Repository: xbmc/repo-skins
Catalog: skin.bello/language/Hungarian/strings.po
Languages: hu

# #31000
source: Live TV
hu: Élő TV

# #31001
source: TV Guide
hu: GyorsMenü

# #31002
source: TV Shows
hu: Sorozatok

# #31003
source: Aired
hu: Játszva

# #31004
source: Premiere
hu: Bemutató

# #31005
source: Track Number
hu: Zeneszám

# #31006
source: Sort: Ascending
hu: Sorrend: Növekvő

# #31007
source: Sort: Descending
hu: Sorrend: Csökkenő

# #31008
source: System auto shutdown in
hu: A rendszer az időzítés szerint leáll.

# #31009
source: Context Menu
hu: Menü

# #31011
source: ON
hu: BE

# #31012
source: OFF
hu: KI

# #31013
source: Enable Home Menu Animation
hu: Főmenű animációjának engedélyezése

# #31014
source: ViewType Options
hu: Nézet beállítások

# #31015
source: General Options
hu: Általános beállítások

# #31016
source: File Manager
hu: Fájlkezelö

# #31017
source: Karaoke Song Selector
hu: Karaoke dalválasztó

# #31018
source: Trailers
hu: Bemutatók

# #31019
source: Search for movies directed by
hu: Filmek keresése a következő rendezővel:

# #31020
source: Found
hu: Található

# #31021
source: Music Library
hu: Zene könyvtár

# #31022
source: Music Files
hu: Zene Fájlok

# #31023
source: Info
hu: Infó

# #31024
source: Page
hu: Oldal

# #31025
source: Items
hu: Elem

# #31026
source: Scrolling...
hu: Görgetés...

# #31027
source: Memory Used:
hu: Memória használat:

# #31028
source: Move Left
hu: Mozgatás Balra

# #31029
source: Move Right
hu: Mozgatás Jobbra

# #31030
source: AM
hu: délelőtt

# #31031
source: PM
hu: délután

# #31032
source: User Login
hu: Bejelentkezés

# #31033
source: Channel Group
hu: Csatorna csoportok

# #31035
source: REC
hu: Felvétel

# #31036
source: Close
hu: Kilépés

# #31037
source: Change Rating
hu: Besorolás változtatása

# #31039
source: IP Address
hu: IP Cím

# #31040
source: Created by
hu: Készítette:

# #31041
source: Creator
hu: Létrehozó

# #31080
source: Slide
hu: Csúszka

# #31081
source: Gallery
hu: Galéria

# #31082
source: 3D Wall
hu: 3D fal

# #31083
source: Wall
hu: Fal

# #31084
source: Posters
hu: Poszterek

# #31085
source: Thumbnails
hu: Bélyegképek

# #31086
source: Banner List
hu: Banner lista

# #31087
source: VideoWall Fanart
hu: VideóFal Fanart

# #31088
source: List Wall
hu: Lista Fal

# #31098
source: Home Menu
hu: Főképernyő

# #31099
source: Show Home Menu Buttons
hu: Főmenü gombok mutatása

# #31100
source: Hide Home Menu Buttons
hu: Főmenü gombok elrejtése

# #31101
source: Show Weather Info
hu: Időjárás információt mutatása

# #31102
source: Hide Now Playing Video Info
hu: Most Játszott Videó Infó elrejtése

# #31103
source: Hide Now Playing Music Info
hu: Most Játszott Zene Infó elrejtése

# #31104
source: Show Search Button
hu: Keresés Gomb megjelenítése

# #31105
source: Hide Trailers Button
hu: Bemutató gomb elrejtése

# #31106
source: Hide Movies Button
hu: Film gomb elrejtése

# #31107
source: Hide TV Shows Button
hu: Sorozat gomb elrejtése

# #31108
source: Hide Music Button
hu: Zene gomb elrejtése

# #31109
source: Hide Pictures Button
hu: Kép gomb elrejtése

# #31110
source: Hide Programs Button
hu: Program gomb elrejtése

# #31111
source: Hide Add-ons Button
hu: Kiegészítők gomb elrejtése

# #31112
source: Hide Weather Button
hu: Időjárás gomb elrejtése

# #31113
source: Hide Settings Button
hu: Beállítások gomb elrejtése

# #31114
source: Show Videos Button
hu: Videó gomb mutatása

# #31116
source: Show Music Videos Button
hu: Klipp gomb mutatása

# #31117
source: Music Button opens...
hu: A Zene gomb megnyitja...

# #31118
source: Custom Button
hu: Egyéni Gomb

# #31119
source: Custom Home Menu Buttons
hu: Egyedi Főmenü Gombok

# #31120
source: Hide Movies Submenu
hu: Film almenük elrejtése

# #31121
source: Hide TV Shows Submenu
hu: Sorozat almenük elrejtése

# #31122
source: Hide Music Submenu
hu: Zene almenük elrejtése

# #31123
source: Hide Settings Submenu
hu: Beállítások almenük elrejtése

# #31124
source: Flashing Lights
hu: Villogó Fények

# #31125
source: Edit Info
hu: Infók szerkesztése

# #31126
source: Episode Thumb
hu: Epizód thumb

# #31128
source: ClearArt
hu: Tiszta művészkép

# #31130
source: Disable Fanart in all sections
hu: Fanart tiltása mindenhol

# #31131
source: Show Only on Home Screen
hu: Mutatás csak a Főképernyőn

# #31132
source: Hide Background Video
hu: Háttér Videó elrejtése

# #31133
source: Custom Background
hu: Testreszabott háttér

# #31134
source: Edit Background for Media Type
hu: Háttér beállítása ehhez a médiatípushoz

# #31135
source: Single Image
hu: Egy darab kép

# #31136
source: Multi Image
hu: Több kép

# #31137
source: Enable Notifications
hu: Értesítések engedélyezése

# #31138
source: Enable Movies Notifications
hu: Film értesítések engedélyezése

# #31140
source: Enable Weather Alerts Notifications
hu: Időjárás figyelmeztetések értesítésének engedélyezése

# #31141
source: Choose Lyrics Add-on
hu: Dalszöveg kiegészítő kiválasztása

# #31142
source: Choose Subtitles Add-on
hu: Felirat kiegészítő kiválasztása

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
hu: NextAired infók megjelenítése a Sorozatoknál [COLOR=55white](Next Aired Kiegészítő szükséges)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
hu: Zenei téma engedélyezése a Sorozatoknál [COLOR=55white](TV Tunes Kiegészítő szükséges)[/COLOR]

# #31145
source: Download music themes for all TV Shows
hu: Minden Sorozathoz a betétdalok letöltése

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
hu: [COLOR=selected]logo.png[/COLOR] letöltése az összes Sorozathoz.

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
hu: [COLOR=selected]clearart.png[/COLOR] letöltése az összes Sorozathoz

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
hu: [COLOR=selected]landscape.jpg[/COLOR] letöltése az összes Sorozathoz

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
hu: [COLOR=selected]banner.jpg[/COLOR] letöltése az összes Sorozathoz

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
hu: [COLOR=selected]poster.jpg[/COLOR] letöltése az összes Sorozathoz

# #31151
source: Show RSS feed in whole skin
hu: RSS hírek bekapcsolása mindenhol a Felszínen

# #31152
source: Hide Live TV Submenu
hu: Live TV almenü elrejtése

# #31154
source: Choose Trailers Add-on
hu: Ajánló Kiegészítő kiválasztása

# #31155
source: Add-ons Button opens...
hu: A Kiegészítő gomb megnyitja...

# #31156
source: Hide Video Views
hu: Videó Nézetek elrejtése

# #31157
source: Hide Music Views
hu: Zene Nézetek elrejtése

# #31158
source: Views
hu: Nézet

# #31159
source: Show FullScreenInfo instead of the SeekBar
hu: TeljesKépernyőInfó mutatása a KeresőSáv helyett.

# #31160
source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
hu: [COLOR=selected]logo.png[/COLOR] letöltése minden Filmhez

# #31162
source: Enable Kiosk Mode
hu: Kiosk mód engedélyezése

# #31166
source: Local subtitle available
hu: Helyi felirat elérhető

# #31169
source: Reset Skin
hu: Visszaállítás Gyári Beállításokra

# #31200
source: My Movies
hu: Saját Filmek

# #31201
source: My TV Shows
hu: Saját Sorozatok

# #31202
source: My Music
hu: Saját Zenék

# #31203
source: New Search
hu: Új keresés

# #31205
source: Browse the most recently added movies
hu: Nemrég bekerült filmek böngészése

# #31206
source: Browse the most recently added episodes
hu: Nemrég bekerült epizódok böngészése

# #31207
source: Browse the most recently added albums
hu: Legutóbb hozzáadott albumok böngészése

# #31208
source: Browse all movies in progress
hu: Folyamatban levő filmek böngészése

# #31209
source: Browse all shows in progress
hu: Folymatban lévő Sorozatok böngészése

# #31210
source: Browse all music in progress
hu: Folymatban lévő Zenék böngészése

# #31211
source: Browse all movies in your library
hu: Összes Film böngészése

# #31212
source: Browse all shows in your library
hu: Összes Sorozat böngészése

# #31213
source: Browse all music in your library
hu: Összes Zene böngészése

# #31214
source: Airing
hu: Sugárzott

# #31215
source: Next Airs
hu: Következő sugárzott

# #31216
source: Last Aired
hu: Utoljára Sugárzott

# #31217
source: Wide Thumb
hu: Széles Minikép

# #31220
source: Extra Info
hu: Extra infó

# #31221
source: Get Extra Art
hu: Extrák keresése

# #31222
source: Get TV Tune
hu: TV Tune

# #31223
source: 36 Hour Forecast
hu: 36 órás előrejelzés

# #31224
source: Hourly Forecast
hu: Előrejelzés óránként

# #31225
source: Weekend Forecast
hu: Hétvégi előrejelzés

# #31226
source: 10 Days Forecast
hu: 10 napos előrejelzés

# #31227
source: From
hu: ettől a naptól:

# #31228
source: at
hu: tól

# #31229
source: Last Updated
hu: Utoljára frissítve

# #31230
source: Data Provider
hu: Adatszolgáltató

# #31231
source: Max Humidity
hu: Maximum páratartalom

# #31232
source: Min Humidity
hu: Minimum páratartalom

# #31233
source: Chance of Precipitation
hu: Csapadék esélye

# #31235
source: Current Forecast
hu: Aktuális Időjáráselőrejelzés

# #31236
source: Forecast
hu: Előrejelzés

# #31237
source: View
hu: Nézet

# #31238
source: No Shows Airing Today
hu: Nincs ma sugárzott sorozat

# #31239
source: Shows Listed
hu: Listázott Sorozatok

# #31240
source: Shows Airing Today
hu: Ma sugárzott Sorozatok

# #31241
source: Recently Added Movies
hu: Véletlen filmek

# #31242
source: Recently Added TV Shows
hu: Legfrisebb Sorozatok

# #31243
source: Recently Added Music
hu: Legfrissebb Zenék

# #31244
source: New Movies
hu: Új Filmek

# #31245
source: New TV Shows
hu: Új Sorozatok

# #31246
source: New Music
hu: Új Zene

# #31247
source: Random Movies
hu: Véletlen Filmek

# #31248
source: Random TV Shows
hu: Véletlenszeű Sorozatok

# #31249
source: Random Music
hu: Véletlen Zene

# #31250
source: All Movies
hu: Minden Film

# #31251
source: All TV Shows
hu: Összes sorozat

# #31252
source: All Music
hu: Minden Zene

# #31254
source: Search on YouTube
hu: Keresés a YouTube-on

# #31280
source: Open Playlist
hu: Lejátszási-lista megnyitása

# #31281
source: Save Playlist
hu: Lejátszási-lista mentése

# #31282
source: Close Playlist
hu: Lejátszási-lista bezárása

# #31283
source: System Music Files
hu: Rendszer zene fájlok

# #31284
source: Current Playlist
hu: Jelenlegi Lejátszási-lista

# #31285
source: Playlist Options
hu: Játszáslista lehetőségek

# #31300
source: Muted
hu: Némítva

# #31301
source: Playing
hu: Éppen játszva

# #31302
source: Paused
hu: Megállítva

# #31303
source: Rewinding:
hu: Vissza:

# #31304
source: Forwarding:
hu: Előre:

# #31305
source: Finish Time:
hu: Befejeződik:

# #31306
source: Customize Background
hu: Háttér testreszabása

# #31307
source: Enable Visualization
hu: Vizualizáció engedélyezése

# #31308
source: Visualization Type
hu: Vizualizáció típusa

# #31309
source: Visualization Presets
hu: Vizualizáció altípusok

# #31310
source: Visualization Settings
hu: Vizualizáció beállítások

# #31311
source: Enable Music Fanart SlideShow
hu: Zenei Fanart diavetítés engedélyezése

# #31312
source: Enable Artist SlideShow
hu: Artist SlideShow szkript engedélyezése

# #31313
source: Animated Backgrounds
hu: Animált hátterek

# #31314
source: Hide Diffuse Colors
hu: Egymásbaolvadó színek elrejtése

# #31315
source: Hide Scrolling Titles
hu: Gördülő címek mutatása

# #31316
source: Now Playing
hu: Most játszva

# #31350
source: Available Groups
hu: Elérhető csoportok

# #31351
source: Add Group
hu: Csoport hozzáadása

# #31352
source: Rename Group
hu: Csoport átnevezése

# #31353
source: Delete Group
hu: Csoport törlése

# #31370
source: Update Video Library
hu: A videó könyvtár frissítése

# #31371
source: Update Music Library
hu: A zene könyvtár frissítése

# #31372
source: Clean Video Library
hu: Videó könyvtár tisztítása

# #31373
source: Clean Music Library
hu: Zene könyvtár tisztítása

# #31374
source: Quick Navigation
hu: Gyors Navigáció

# #31375
source: Disable Quick Navigation
hu: Gyors Navigáció letiltása

# #31378
source: Show Clean Video Library Button
hu: Videótár tisztítás gomb mutatása

# #31379
source: Show Clean Music Library Button
hu: Zenetár tisztítás gomb mutatása

# #31380
source: Show Party Mode Button
hu: Party Mód gomb mutatása

# #31381
source: Show Shutdown Button
hu: Kikapcsolás gomb mutatása

# #31382
source: Show File Manager Button
hu: Fájlkezelő gomb mutatása

# #31383
source: Hide Movies Button
hu: Film gomb elrejtése

# #31384
source: Hide TV Shows Button
hu: Sorozat gomb elrejtése

# #31385
source: Hide Music Button
hu: Zene gomb elrejtése

# #31386
source: Hide Pictures Button
hu: Kép gomb elrejtése

# #31387
source: Hide Add-ons Button
hu: Kiegészítők gomb elrejtése

# #31388
source: Hide New Movies Button
hu: Új Filmek gomb elrejtése

# #31389
source: Hide New TV Shows Button
hu: Új Sorozatok gomb elrejtése

# #31390
source: Hide New Music Button
hu: Új Zenék gomb elrejtése

# #31392
source: Show Videos Button
hu: Videó gomb mutatása

# #31393
source: Hide QuickNav Buttons
hu: QuickNav gombok elrejtése

# #31394
source: Show QuickNav Buttons
hu: QuckNav gombok mutatása

# #31395
source: Custom QuickNav Buttons
hu: QuickNav gombok testreszabása

# #31396
source: Custom Button
hu: Egyéni Gomb

# #31401
source: Adjust the look and feel of XBMC. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
hu: Változtassa meg az XBMC kinézetés és használati módját. Beleértve a felszínt, témát, hangokat, betűkészleteket, RSS csatornát és a lokalizációs beállításokat.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
hu: Kezelje a videó tartalmakat. Beleértve a médiatár adatbázis opciókat, feliratokat, tartalomletöltőket, és az a lejátszási opciókat.

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
hu: Változtassa meg a lejátszási opciókat, kezelje az EPG beállításit, felvételeket és a szülői felügyeletet.

# #31404
source: Configure how XBMC handles music. Setup playback and listing options, browsing files or database and many more.
hu: Határozza meg az XBMC hogyan kezelje a zenéit. Állítsa be a hallgatási és listzási opciókat, böngésszen fájlokat vagy az adatbázist és még sok minden más.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
hu: A képkezelés nagyon egyszerű. Megteheti hogy beállítja a kijelzőt, képhatásokat, címkéket és időzítéseket, és a listázási módokat.

# #31406
source: Adjusting Weather is very easy with XBMC. Select a weather plugin and get live updates for up to three cities.
hu: Az Időjárás beállítása nagyon egyszerű az XBMC-vel. Válasszon ki egy időjárás kiegészítőt és kapjon élő adatokat akár három városra is.

# #31407
source: Set up XBMC's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
hu: Állítsa be az XBMC hálózat illesztőjét. Vezérli az IP hozzárendelést, WWW és FTP szervert, SMB klienst, és az UPnP konfigurálását.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
hu: Vezérelje az alapvető hardver és szoftver funkciókat, beleértve az audió és veideó hardverbeállításokat, automata lejátszást és zárolást.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
hu: Válasszon a bőséges beállítás és testreszabás opciókból hogy a "Bello" felszín az Ön ízlésének és szükségletének megfelelővé váljon.

# #31411
source: Configure Appearance Settings
hu: Kinézet Beállítások testreszabása

# #31412
source: Configure Video Settings
hu: Videolejátszás Beállítások testreszabása

# #31413
source: Configure Live TV Settings
hu: Felület Beállítások testreszabása

# #31414
source: Configure Music Settings
hu: Zenelejátszás Beállítások testreszabása

# #31415
source: Configure Pictures Settings
hu: Képek Beállítások testreszabása

# #31416
source: Configure Weather Settings
hu: Idojárás Beállítások testreszabása

# #31417
source: Configure Services Settings
hu: Szolgáltatás Beállítások testreszabása

# #31418
source: Configure System Settings
hu: Rendszer Beállítások testreszabása

# #31419
source: Configure Profiles Settings
hu: Profil Beállítások testreszabása

# #31420
source: Configure Skin Settings
hu: Felszín Beállítások testreszabása

# #31430
source: Help
hu: Segítség
