Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/*/strings.po
Languages: russian

# #31001
source: OpenELEC OS
russian: OpenELEC ОС

# #31004
source: Working...
russian: Подождите…

# #31005
source: Menu Icons
russian: Значки меню

# #31006
source: View Options
russian: Настройки просмотра

# #31007
source: Found
russian: Найдено

# #31008
source: Fullscreen
russian: Полный экран

# #31009
source: New
russian: Новые

# #31010
source: In Progress
russian: Текущие

# #31011
source: Misc Options
russian: Другие параметры

# #31013
source: Enable Single Global Background
russian: Включить единственный глобальный фон

# #31014
source: Default Focused Menu Item
russian: Элемент меню, выбранный по-умолчанию

# #31015
source: Extras
russian: Дополнительно

# #31018
source: Enable Home Page Widget Panel Transparency
russian: Включить прозрачность виджета Главной панели

# #31020
source: Enable Full MPAA Description for Movies
russian: Включить полное описание от MPAA для фильмов

# #31022
source: Live Content
russian: Онлайн содержимое

# #31023
source: Background Type
russian: Тип фона

# #31028
source: Plot Unavailable
russian: Описание недоступно

# #31035
source: Enable New Media Banners
russian: Включить новые медиа Баннеры

# #31036
source: Enable Watched Checkmarks
russian: Включить галочки около просмотренных

# #31038
source: Select Item to Swap
russian: Выбрать элемент для обмена

# #31039
source: Actions
russian: Действия

# #31040
source: Now Playing
russian: Сейчас проигрывается:

# #31041
source: UnWatched Episodes
russian: Не просмотренные серии

# #31043
source: Paused
russian: Пауза

# #31047
source: Performed by
russian: Исполнитель

# #31048
source: Visualization Presets
russian: Настройки визуализации

# #31049
source: End Time
russian: Время окончания

# #31050
source: Sort: Ascending
russian: По возрастанию

# #31051
source: Sort: Descending
russian: По убыванию

# #31054
source: Pause
russian: Пауза

# #31055
source: Stop
russian: Стоп

# #31056
source: Fast Forward
russian: Перемотка вперед

# #31057
source: Rewind
russian: Перемотка назад

# #31059
source: Download Subtitles
russian: Загрузить субтитры

# #31060
source: Additional Menu Options
russian: Дополнительные опции меню

# #31061
source: Enable Play Disc Menu Item
russian: Включить элемент меню "Проиграть с диска"

# #31062
source: Enable Fullscreen Media Menu Item
russian: Включить элемент меню полноэкранного медиа

# #31063
source: Open playlist
russian: Открыть плейлист

# #31064
source: Save playlist
russian: Сохранить плейлист

# #31065
source: Close playlist
russian: Закрыть плейлист

# #31066
source: Local subtitle available
russian: Доступны локальные субтитры

# #31067
source: Click button to play[CR][CR]Movie trailer
russian: Нажмите кнопку,[CR][CR]чтобы запустить трейлер к фильму

# #31068
source: Media Paused
russian: Медиа приостановлено

# #31069
source: System music files
russian: Системные аудиофайлы

# #31070
source: Current playlist
russian: Текущий плейлист

# #31084
source: of
russian: из

# #31085
source: Shuffle On
russian: Включить режим перемешивания

# #31086
source: Repeat All On
russian: Повтор: все треки

# #31087
source: Repeat One On
russian: Повтор: один трек

# #31170
source: Location
russian: Расположение

# #31171
source: Forecast
russian: Прогноз

# #31172
source: Fetching forecast info...
russian: Получение прогноза…

# #31173
source: Chance of Precipitation
russian: Вероятность осадков

# #31174
source: Current Temp:
russian: Текущая температура:

# #31175
source: Last Updated
russian: Последнее обновление

# #31176
source: Data provider
russian: Источник данных

# #31177
source: Outlook:
russian: Прогноз:

# #31178
source: 10 Day Forecast
russian: Прогноз на 10 дней

# #31179
source: Selected
russian: Выбранный

# #31180
source: Map & Alerts
russian: Карта и предупреждения

# #31181
source: Hourly Forecast
russian: Ежечасный прогноз

# #31182
source: Weekend Forecast
russian: Прогноз на выходные

# #31183
source: 36 Hour Forecast
russian: Прогноз на 36 часов

# #31184
source: Default Forecast
russian: Прогноз по умолчанию

# #31185
source: Random Songs
russian: Случайные песни

# #31186
source: Random Artists
russian: Случайные исполнители

# #31187
source: Recent Tracks
russian: Последние треки

# #31188
source: Random Concerts
russian: Случайные концерты

# #31189
source: Recent Concerts
russian: Последние концерты

# #31190
source: Random Albums
russian: Случайные альбомы

# #31191
source: Suggested Albums
russian: Рекомендуемые альбомы

# #31192
source: Recent Albums
russian: Последние альбомы

# #31193
source: Random Episodes
russian: Случайные эпизоды

# #31194
source: Suggested Episodes
russian: Рекомендуемые эпизоды

# #31195
source: Recent Episodes
russian: Последние эпизоды

# #31196
source: Random Movies
russian: Случайные фильмы

# #31197
source: Suggested Movies
russian: Рекомендуемые фильмы

# #31198
source: Recent Movies
russian: Последние фильмы

# #31199
source: Suggested Concerts
russian: Рекомендуемые концерты

# #31200
source: TV Shows
russian: Сериалы

# #31201
source: Concerts
russian: Концерты

# #31202
source: Live TV
russian: ТВ

# #31203
source: Concerts
russian: Концерты

# #31205
source: Cinema
russian: Кинотеатр

# #31206
source: Radio 105
russian: Радио 105

# #31207
source: Upcoming Episodes
russian: Ожидаемые серии

# #31209
source: Global Search
russian: Глобальный поиск

# #31210
source: Nodes
russian: Узлы

# #31211
source: Tags
russian: Теги

# #31212
source: Streaming Media
russian: Потоковое вещание

# #31214
source: Trakt List Manager
russian: Trakt менеджер

# #31215
source: Watch it Later
russian: Посмотреть позже

# #31216
source: Left Window
russian: Левое окно

# #31217
source: Right Window
russian: Правое окно

# #31218
source: File Manager
russian: Менеджер файлов

# #31219
source: Track Number
russian: Номер композиции

# #31220
source: Album Details
russian: Сведения об альбоме

# #31223
source: Movies Animation
russian: Мультипликационные фильмы

# #31224
source: Movies Children
russian: Фильмы для детей

# #31225
source: Movies Comedy
russian: Комедийные фильмы

# #31226
source: Movies Family
russian: Семейные фильмы

# #31227
source: HD-Movies
russian: Фильмы HD

# #31228
source: UnWatched Movies
russian: Непросмотренные фильмы

# #31229
source: No Rating
russian: Без рейтинга

# #31230
source: User Selection One
russian: Выбор пользователя один

# #31231
source: User Selection Two
russian: Выбор пользователя два

# #31232
source: User Selection Three
russian: Выбор пользователя три

# #31233
source: User Selection Four
russian: Выбор пользователя четыре

# #31234
source: User Selection Five
russian: Выбор пользователя пять

# #31235
source: User Selection Six
russian: Выбор пользователя шесть

# #31236
source: User Selection Seven
russian: Выбор пользователя семь

# #31237
source: User Selection Eight
russian: Выбор пользователя восемь

# #31238
source: User Selection Nine
russian: Выбор пользователя девять

# #31239
source: User Selection Ten
russian: Выбор пользователя десять

# #31240
source: User Friendly Name
russian: Дружественное имя

# #31241
source: User Select
russian: По выбору пользователя

# #31242
source: User Add-On
russian: Пользовательское дополнение

# #31243
source: XBMC Command
russian: Команда XBMC

# #31244
source: Hybrid Preset
russian: Предустановка Hybrid

# #31245
source: Next Aired Episodes
russian: Будущие серии

# #31246
source: Suggested Rom Games
russian: Рекомендуемые ROM игры

# #31247
source: Move Menu Item
russian: Переместить элемент меню

# #31248
source: % Transparency
russian: % Прозрачность

# #31249
source: Background Transparency
russian: Прозрачность фона

# #31250
source: AddOns
russian: Дополнения

# #31251
source: Suggested
russian: Рекомендуемые

# #31252
source: No Suggested Media
russian: Нет рекомендуемого медиа

# #31253
source: Recently Added
russian: Последние

# #31254
source: None
russian: Нет

# #31255
source: Theme
russian: Тема

# #31256
source: Random FanArt
russian: Случайный фанарт

# #31257
source: Skin Default
russian: По-умолчанию

# #31258
source: Next Tracks
russian: Следующие треки

# #31259
source: Items
russian: в списке

# #31260
source: No Disc Media Detected
russian: Не вставлен диск

# #31261
source: Eject
russian: Извлечь

# #31262
source: UpTime
russian: Время работы

# #31263
source: Similar Artists
russian: Похожие исполнители

# #31264
source: Partially Watched
russian: Частично просмотренные

# #31265
source: Most Played Album
russian: Любимый альбом

# #31266
source: No Date
russian: Нет данных

# #31267
source: Playing
russian: Воспроизводится

# #31268
source: CONTINUE WATCHING
russian: ПРОДОЛЖИТЬ ПРОСМОТР

# #31269
source: CONTINUE LISTENING
russian: ПРОДОЛЖИТЬ ПРОСЛУШИВАНИЕ

# #31270
source: PAUSE
russian: ПАУЗА

# #31271
source: Random
russian: Случайно

# #31272
source: Enable Holiday Theme
russian: Включить праздничную тему

# #31273
source: Enable Wrap Around Menu
russian: Разрешить циклическую прокрутку меню

# #31274
source: Enable Vertical Home Menu System
russian: Включить вертикальное меню на домашнем экране

# #31275
source: Enable Visible Horizontal SubMenu
russian: Включить видимое горизонтальное подменю

# #31276
source: Enable Hidden Content Menu Arrows
russian: Включить стрелки - указатели на спрятанного меню

# #31277
source: Enable Background RainDrop Effect
russian: Включить фоновый эффект дождя

# #31278
source: Enable Library Statistics
russian: Включить статистику библиотеки

# #31279
source: Enable Next 5 Songs Scroller
russian: Включить список следующих 5 песен

# #31280
source: Enable Suggested Media Info Widget
russian: Включить виджет с рекомендуемым медиа-контентом

# #31281
source: Enable Now Playing Widget
russian: Включить виджет "Сейчас проигрывается"

# #31282
source: Home Menu
russian: Главное меню

# #31283
source: Background
russian: Фон

# #31284
source: Scripts and Paths
russian: Скрипты и пути

# #31285
source: Home Screen Options
russian: Опции домашнего экрана

# #31286
source: Skin Transparency Levels
russian: Уровни прозрачности обложки

# #31287
source: Step
russian: Шаг

# #31288
source: Main Menu Buttons
russian: Кнопки главного меню

# #31289
source: Sticky Menu
russian: Закрепить порядок элементов

# #31290
source: Menu Item
russian: Элемент меню

# #31291
source: Submenu Set
russian: Набор подменю

# #31292
source: Add-on Set
russian: Набор дополнений

# #31293
source: Widget Set
russian: Набор виджетов

# #31294
source: Enable Live Backgrounds
russian: Включить живой фон

# #31295
source: Cenralised FanArt Directories
russian: Централизованные папки фанартов

# #31296
source: Movie FanArt
russian: Фанарты фильмов

# #31297
source: TVShow FanArt
russian: Фанарты сериалов

# #31298
source: Concerts FanArt
russian: Фанарты концертов

# #31299
source: Artists FanArt
russian: Фанарты артистов

# #31300
source: Album Thumbnails
russian: Обложки альбомов

# #31301
source: Music Physical Folder
russian: Физическая папка музыки

# #31302
source: Music Path
russian: Путь к музыке

# #31303
source: Enable XBMC Intro Movie
russian: Включить видеозаставку XBMC

# #31304
source: Supported Addons and Scripts
russian: Поддерживаемые дополнения и скрипты

# #31305
source: Lyrics Add-on
russian: Дополнение текстов песен

# #31306
source: ReSet
russian: Сброс

# #31307
source: User Data
russian: Пользовательские данные

# #31308
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
russian: [COLOR=selected][B]Внимание!!![/B][/COLOR] - настройки обложки будут сброшены на значения по-умолчанию

# #31309
source: Background path:
russian: Путь к фону:

# #31310
source: Startup
russian: При запуске

# #31311
source: Single Image
russian: Одно изображение

# #31312
source: Multi Image
russian: Набор изображений

# #31313
source: No Background
russian: Без фона

# #31314
source: Enable System Menu Item
russian: Включить элемент системного меню

# #31315
source: SubMenu Item
russian: Элемент подменю

# #31316
source: Select Add-On Set
russian: Выберите набор дополнений

# #31317
source: Clear Menu Option
russian: Очистить пункт меню

# #31318
source: Select Installed Add-On
russian: Выбрать установленное дополнение

# #31319
source: Page
russian: Страница

# #31320
source: Enable Kiosk Mode
russian: Включить режим "Киоск"

# #31321
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
russian: [B]Установлен таймер![/B] [COLOR=grey2] Автоматическое отключение через[/COLOR]

# #31322
source: Current Scraper
russian: Текущий инфоресурс

# #31323
source: Choose a Scraper
russian: Выбрать инфоресурс

# #31324
source: Content Scanning Options
russian: Параметры сканирования содержимого

# #31325
source: Karaoke Song Selector
russian: Выбор песен для караоке

# #31326
source: Select Widget Set
russian: Выберите набор виджетов

# #31327
source: Hide Item
russian: Скрыть элемент

# #31328
source: Hidden
russian: Скрытые

# #31329
source: Selected
russian: Выбранный

# #31330
source: Recently Played
russian: Недавно проиграно

# #31331
source: Clean Library
russian: Очистка медиатеки

# #31332
source: Select your XBMC user Profile[CR]to login and continue
russian: Выберите профиль пользователя XBMC,[CR]чтобы войти в систему

# #31333
source: Log-in
russian: Логин

# #31334
source: Shutdown Menu
russian: Меню выключения

# #31335
source: Select SubMenu Set
russian: Выбрать набор подменю

# #31336
source: Select Menu Item
russian: Выбрать элемент меню

# #31337
source: Global Skin Options
russian: Глобальные параметры обложки

# #31338
source: Enable Music Visualization Fanart Animation
russian: Включить анимацию фанарта в музыкальной визуализации

# #31339
source: Enable Automatic Fullscreen Music Playback
russian: Автоматически включать воспроизведение музыки в полном экране

# #31340
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
russian: Фанарт[CR][CR]недоступен,[CR][CR]нажмите кнопку, чтобы выбрать

# #31341
source: This file is stacked, select the part you want to play from.
russian: Это составной файл. Выберите часть для проигрывания.

# #31342
source: Aired
russian: Премьера

# #31343
source: Lyrics
russian: Тексты

# #31344
source: Watching
russian: Сейчас проигрывается

# #31345
source: Movie Details
russian: Сведения о фильме

# #31346
source: Up One Level
russian: Вверх на один уровень

# #31347
source: All Seasons
russian: Все сезоны

# #31348
source: Found
russian: Найдено

# #31349
source: Find More Items
russian: Найти ещё

# #31350
source: Enable TvTunes
russian: Включить TvTunes

# #31351
source: Configure script.tvtunes
russian: Настроить script.tvtunes

# #31352
source: Configure Required Scripts
russian: Настроить необходимые скрипты

# #31353
source: Configure service.skin.widgets
russian: Настроить service.skin.widgets

# #31354
source: Enable Artist Slideshow
russian: Включить слайд-шоу исполнителя

# #31355
source: Configure addon.artistslideshow
russian: Настроить addon.artistslideshow

# #31356
source: Enable Global Search
russian: Включить глобальный поиск

# #31357
source: Configure addon.globalsearch
russian: Настроить addon.globalsearch

# #31358
source: Playlists should [B]PLAY[/B] instead of viewing list contents.
russian: [B]ЗАПУСК[/B] плейлиста, вместо показа его содержимого

# #31359
source: Configure script.favourites
russian: Настроить script.favourites

# #31360
source: No Favourites Found
russian: Избранное не найдено

# #31361
source: Enable Simple Playlists (Watch it Later)
russian: Разрешить простые плейлисты (Смотреть позже)

# #31362
source: Configure script.simpleplaylists
russian: Настроить script.simpleplaylists

# #31363
source: Global Background
russian: Общий фон

# #31364
source: Holiday Theme
russian: Праздничная тема

# #31365
source: DVD Tray
russian: DVD трей

# #31366
source: Current Theme
russian: Текущая тема

# #31367
source: Movie Sets
russian: Киноциклы

# #31368
source: Playlist Options
russian: Параметры плейлиста

# #31369
source: Memory Used:
russian: Использовано памяти:

# #31370
source: Selected Profile
russian: Выбранный профиль

# #31371
source: Last Logged In
russian: Последний вход

# #31372
source: Enable Video OSD Start Playing Introduction
russian: Включить вступление при начале воспроизведения видео в OSD.

# #31373
source: Enable Video OSD Plot on Pause
russian: Включить показ сюжета в OSD при паузе видео

# #31374
source: Enable Video OSD Information on Pause
russian: Включить информацию в OSD при паузе видео

# #31375
source: Watch as 2D
russian: Просмотр в 2D

# #31376
source: Change mode
russian: Изменить режим

# #31377
source: Enabled
russian: Вкл.

# #31378
source: Choose Your Song
russian: Выберите песню

# #31379
source: Lyrics Source
russian: Источник текстов песен

# #31380
source: Enable Playlist Widget Script
russian: Включить скрипт виджета плейлиста

# #31381
source: Configure script.randomandlastitems
russian: Настроить script.randomandlastitems

# #31382
source: Playlist widget should [B]Randomize[/B] the playlist sort order
russian: Виджет плейлиста должен сортировать его в [B]случайном порядке[/B]

# #31383
source: Enable Video Artwork on OSD
russian: Включить иллюстрации видео в OSD

# #31384
source: Enable Album and Disc Artwork on Playback
russian: Включить иллюстрации альбома и диска при воспроизведении

# #31385
source: Enable Artist FanArt on Playback
russian: Включить фанарт исполнителя при воспроизведении

# #31386
source: Music OSD Settings
russian: Настройки OSD музыки

# #31387
source: Video OSD Settings
russian: Настройки OSD видео

# #31388
source: Enable Now Playing FanArt Background
russian: Показывать в фоне фанарт текущего воспроизводимого медиа

# #31389
source: Enable Auto Scrolling for Text
russian: Включить автопрокрутку текста

# #31390
source: Enable QWERTY Style Virtual Keyboard
russian: Виртуальная клавиатура в стиле QWERTY

# #31391
source: Enable Background FanArt in Media Library
russian: Включить фоновый фанарт в медиатеке

# #31392
source: Skin default with no Caps
russian: Стандартные без ПРОПИСНЫХ

# #31393
source: Arial based
russian: На основе Arial

# #31394
source: Enable Video Extras
russian: Включить видео дополнения

# #31395
source: Configure script.videoextras
russian: Настроить script.videoextras

# #31396
source: Enable Clean Home Screen
russian: Включить "чистый режим" домашнего экрана

# #31397
source: Enable TV Show Next Aired
russian: Включить отображение премьеры следующих эпизодов

# #31398
source: Configure script.tv.show.next.aired
russian: Настроить script.tv.show.next.aired

# #31399
source: Popup Media Plot Control
russian: Управление всплывающим окном с сюжетом

# #31400
source: Instant
russian: Немедленно

# #31401
source: Delayed
russian: С задержкой

# #31403
source: Select Background Image
russian: Выбрать изображение фона

# #31404
source: Extended Menu Page:
russian: Страница расширенного меню:

# #31405
source: Enable Extended Information Widget
russian: Включить виджет расширенной информации

# #31406
source: Enable Return to Start Menu Scroll
russian: Включить прокрутку возврата в стартовое меню

# #31407
source: Enable Adding Production Year to End of Media Title
russian: Включить добавление года создания в конец названия медиа

# #31408
source: Extended Menu
russian: Открывать как подменю

# #31409
source: Return to Home Screen
russian: Возврат на домашний экран

# #31410
source: Original Main Menu Shortcut
russian: Оригинальный ярлык главного меню

# #31411
source: Enable Fanart Script
russian: Включить скрипт фанарта

# #31412
source: Configure script.grab.fanart
russian: Настроить script.grab.fanart

# #31450
source: CONFIGURE APPEARANCE SETTINGS
russian: Настройки - Внешний вид

# #31451
source: CONFIGURE VIDEO SETTINGS
russian: Настройки - Видео

# #31452
source: CONFIGURE MUSIC SETTINGS
russian: Настройки - Музыка

# #31453
source: CONFIGURE PICTURE SETTINGS
russian: Настройки - Фото

# #31454
source: CONFIGURE WEATHER SETTINGS
russian: Настройки - Погода

# #31455
source: CONFIGURE SYSTEM SETTINGS
russian: Настройки - Система

# #31456
source: CONFIGURE SKIN SETTINGS
russian: Настройки - Обложка

# #31457
source: CONFIGURE ADD-ONS
russian: Настройки - Дополнения

# #31458
source: CONFIGURE TV SETTINGS
russian: Настройки - ТВ

# #31459
source: CONFIGURE SERVICE SETTINGS
russian: Настройки - Службы

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
russian: Изменение обложки · Настройка языка и региона · Изменение параметров списка файлов · Настройка заставки

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
russian: Управление видео медиатекой · Настройка параметров воспроизведения видео · Изменение параметров списка видео · Настройка шрифта субтитров

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
russian: Управление музыкальной медиатекой · Настройка параметров воспроизведения музыки · Изменение параметров списка музыки · Настройка представления песен · Настройка параметров караоке

# #31463
source: Set picture listing options · Configure slideshows
russian: Настройка параметров списка фото · Настройка слайд-шоу

# #31464
source: Set three cities to collect weather information
russian: Укажите три города для получения информации о погоде

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
russian: Настройка и калибровка дисплея · Настройка вывода звука · Настройка пульта дистанционного управления · Настройка параметров энергосбережения · Включение режима отладки · Настройка блокировки

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
russian: Настройки обложки Hybrid · Добавление и удаление пунктов главного меню · Выбор фона обложки

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
russian: Управление установленными дополнениями · Обзор и установка дополнений с сайта xbmc.org · Настройка дополнений

# #31468
source: Change fullscreen info · Manage EPG data settings
russian: Выбор полноэкранной информации · Управление настройками EPG

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
russian: Настройки управления XBMC по UPnP и HTTP • Настройки доступа к файлам • Включение Zeroconf • Настройка AirPlay

# #31501
source: Scheduled Time
russian: Запланированное время

# #31502
source: Live TV
russian: ТВ

# #31503
source: Add Group
russian: Добавить группу

# #31504
source: Rename Group
russian: Переименовать группу

# #31505
source: Delete Group
russian: Удалить группу

# #31506
source: Available[CR]Groups
russian: Доступные[CR]группы

# #31507
source: Current Date
russian: Текущая дата

# #31509
source: Channel Group
russian: Группа каналов

# #31510
source: Timer Set
russian: Таймер настроен

# #31511
source: Channel Options
russian: Настройки канала

# #31512
source: Next Recording
russian: Следующая запись

# #31513
source: Created
russian: Создан

# #31514
source: Resolution
russian: Разрешение

# #31600
source: Action
russian: Боевик

# #31601
source: Adventure
russian: Приключения

# #31602
source: Animation
russian: мультфильм

# #31603
source: Biography
russian: Биография

# #31604
source: Children
russian: Детский

# #31605
source: Comedy
russian: Комедия

# #31606
source: Crime
russian: Криминал

# #31607
source: Disaster
russian: Катастрофа

# #31608
source: Documentary
russian: Документальный

# #31609
source: Drama
russian: Драма

# #31610
source: Family
russian: Семейный

# #31611
source: Fantasy
russian: Фэнтези

# #31612
source: History
russian: Исторический
