Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/*/strings.po
Languages: russian

# #31613
source: Holiday
russian: Праздник

# #31614
source: Horror
russian: Ужасы

# #31615
source: Indie
russian: Независимый

# #31616
source: Musical
russian: Музыкальный

# #31617
source: Mystery
russian: Мистика

# #31618
source: Romance
russian: Романтика

# #31619
source: Sci-Fi
russian: Фантастика

# #31620
source: Short
russian: Короткий метраж

# #31621
source: Sport
russian: Спорт

# #31622
source: Suspense
russian: Саспенс

# #31623
source: Thriller
russian: Триллер

# #31624
source: War
russian: Военный

# #31625
source: Western
russian: Вестерн

# #31638
source: Animated Case
russian: Анимированная обложка

# #31639
source: Fanart Info
russian: Информация о фанарте

# #31640
source: Fanart Poster
russian: Фанарт постер

# #31641
source: Media Info
russian: Медиа информация

# #31642
source: Banner Info
russian: Информация о баннере

# #31643
source: Music Info
russian: Информация о музыке

# #31644
source: Addon Info
russian: Информация о дополнении

# #31645
source: Image Wrap
russian: карусель изображений

# #31646
source: Pic Thumbs
russian: эскизы фото

# #31647
source: Coverflow
russian: карусель постеров

# #31648
source: Full Wall
russian: стена

# #31649
source: Vertical Logo
russian: вертикальный логотип

# #31650
source: Logo Wall
russian: Стена из Логотипов

# #31651
source: Banner List
russian: Список с баннером

# #31652
source: Wide List
russian: Широкий Список

# #31698
source: Media Certification Country
russian: Страна сертификации медиа

# #31700
source: United States
russian: США

# #31701
source: Great Britian
russian: Великобритания

# #31702
source: Germany
russian: Германия

# #31703
source: Australia
russian: Австралия

# #31704
source: Japan
russian: Япония

# #31705
source: Hong Kong
russian: Гонконг

# #31706
source: Brazil
russian: Бразилия

# #31707
source: Denmark
russian: Дания

# #31708
source: Canada
russian: Канада

# #31709
source: Ireland
russian: Ирландия

# #31710
source: Netherlands
russian: Нидерланды

# #31900
source: If enabled the images in a centralised Directory for Movie Fanart are used on the Home Screen as backgrounds for Movie type items giving a faster change of images than the default setting.
russian: Если включено, изображения в централизованной папке для фанарта фильмов, используемые на домашнем экране, как фон для фильмов, изменяются быстрее, чем при обычных настройках.

# #31901
source: If enabled the images in a centralised Directory for TV Show Fanart are used on the Home Screen as backgrounds for TV Show type items giving a faster change of images than the default setting.
russian: Если включено, изображения в централизованной папке для фанарта сериалов, используемые на домашнем экране, как фон для сериалов, изменяются быстрее, чем при обычных настройках.

# #31902
source: If enabled the images in a centralised Directory for Concerts Fanart are used on the Home Screen as backgrounds for Concert type items giving a faster change of images than the default setting.
russian: Если включено, изображения в централизованной папке для фанарта концертов, используемые на домашнем экране, как фон для концертов, изменяются быстрее, чем при обычных настройках.

# #31903
source: If enabled the images in a centralised Directory for Artists Fanart are used on the Home Screen as backgrounds for Music type items giving a faster change of images than the default setting.
russian: Если включено, изображения в централизованной папке для фанарта артистов, используемые на домашнем экране, как фон для музыки, изменяются быстрее, чем при обычных настройках.

# #31904
source: If enabled the images in a centralised Directory for Album Thumbnails are used in the Album Art CD Wall giving a faster change of images than the default setting.
russian: Если включено, изображения в централизованной папке для обложек альбомов, используемые на стене CD альбомов, изменяются быстрее, чем при обычных настройках.

# #31905
source: Enables the global holiday theme between the dates of 23rd November to 7th January.
russian: Включает праздничную тему с 23 ноября по 7 января.

# #31906
source: Toggles between a continual wrap around menu system or a fixed menu system with definate start and end positions.
russian: Переключает между циклическим переходом по пунктам меню и меню с фиксированным концом и началом.

# #31907
source: If enabled widgets are kept off screen until required allowing a better view of home screen fanart
russian: Если включено, виджеты для лучшего отображения фанарта убираются с экрана, пока не требуются.

# #31908
source: Allows submenu bar to show automatically with no keypress with horizontal main menu.
russian: Позволяет панели подменю показываться автоматически без нажатия в горизонтальном главном меню.

# #31909
source: Allows visible reminders in the home menu that the selected item has a corresponding submenu.
russian: Позволяет в домашнем меню отображать напоминание, что выбранный пункт имеет подменю.

# #31910
source: Toggles the raindrop splash effect on the home screen background
russian: Переключает эффект капель дождя на домашнем экране.

# #31911
source: Selects the main menu item that becomes focused on starting XBMC.
russian: Указывает пункт меню, выбираемый по-умолчанию при старте XBMC.

# #31912
source: If enabled allows information bar to show just above main menu with library statistics and other information.
russian: Если включено, позволяет отображать информационную панель со статистикой медиатеки и другой информацией сразу после главного меню.

# #31913
source: If enabled allows the information widget to display suggested media while focus is on the main menu selections.
russian: Если включено, позволяет информационному виджету отображать рекомендуемые медиа файлы, когда выделены пункты главного меню.

# #31914
source: If enabled allows the information widget to display details of media currently being played.[CR]If unselected allows videos to play in fullscreen as a background
russian: Если включено, позволяет информационному виджету отображать детали текущего проигрываемого медиа.[CR]Если выключено, позволяет проигрывать видео в фоне в полноэкранном режиме.

# #31915
source: If enabled restricts the home screen background to a single image.
russian: При включении ограничивает фон домашней страницы единственным изображением.

# #31916
source: If enabled allows the use of fanart backgrounds while browsing media library.
russian: При включении позволяет использовать фоновый фанарт при просмотре медиатеки.

# #31917
source: If enabled allows the use of fanart from the media playing as a background.
russian: Если включено, позволяет использовать фанарт из проигрываемого медиа файла, как фон.

# #31918
source: Toggles the use of watched status icons and banners in video library views.
russian: Переключает использование значков статуса "просмотрено" и баннеров в видеотеке.

# #31919
source: Allows a banner to show for unwatched items in various media views where banners are used.
russian: Позволяет баннеру показывать непросмотренные элементы в различных режимах просмотра, использующих баннеры.

# #31920
source: Controls the visable conditions of the information popups used in various media views.
russian: Управляет видимыми состояниями всплывающих информационных сообщений, используюмых в различных режимах просмотра.

# #31921
source: Allows the information in text boxes to automatically scroll when required.
russian: Позволяет информации в текстовых полях прокручиваться автоматически когда необходимо.

# #31922
source: Toggles betwean QWERTY or ABC type virtual keyboards.
russian: Переключает между виртуальными клавиатурами QWERTY и ABC.

# #31923
source: Kiosk mode prevents the left menu blade from being accessed from media views.
russian: Режим Киоска предотвращает доступ к краю левого меню из режима просмотра медиа.

# #31924
source: Allows a scrolling banner listing the next five queued songs to be shown on the home screen and music visualisation info screens.
russian: Разрешает использование баннера со следующими пятью песнями в очереди на домашнем экране и информационной панели визуализации.

# #31926
source: Allows the production year to be added to the end of the media title. Depending on how your media is named, this could cause a double date to be shown.
russian: Разрешает добавление года выпуска в конце имени медиа файла. В зависимости от того, как ваш медиа файл назван, может вызвать дублирование даты.
