Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Galician/strings.po
Languages: gl

# #31649
source: Select an item and press enter to switch his position.
gl: Seleccione un elemento e prema intro para trocar a súa posición.

# #31650
source: AEON MQ 5 CONFIGURATION WIZARD
gl: ASISTENTE DE CONFIGURACIÓN DO AEON MQ 5

# #31651
source: SMART KIOSK
gl: QUIOSCO INTELIXENTE

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
gl: QUIOSCO INTELIXENTE deixa todas as funcións básicas do menú impedindo o acceso ás de configuración.[CR]O modo CÓDIDO QUIOSCO desactiva temporalmente o menú usando unha secuencia de comandos predefinidos.

# #31653
source: CUSTOM CASE
gl: CAIXA PERSONALIZADA

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
gl: Troque a cor ou defina unha nova etiqueta, configure as caixas dos medios da súa colección.

# #31655
source: Would not it be great to get all the themes, backdrops, icons and logos with only one click?[CR]You can with Aeon MQ 5, you download a single package and have access to all the extra content.
gl: Non sería xenial obter todos os temas, fondos, iconas e logos cun só clic?[CR]Agora pode con Aeon MQ 5, descargue un único paquete con todo o contido adicional.

# #31656
source: Applying new settings...
gl: Aplicando a nova configuración...

# #31657
source: Finalizing Settings
gl: Finalizando a Configuración

# #31659
source: BUILD
gl: COMPILACIÓN

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
gl: PARA SELECCIONAR O ESTILO QUE DESEXA,[CR]USE AS FRECHAS ARRIBA OU ABAIXO.

# #31661
source: SHOW 'PAUSE'
gl: AMOSAR 'PAUSA'

# #31662
source: HIDE 'PAUSE'
gl: AGOCHAR 'PAUSA'

# #31663
source: HIDE PARTLY WATCHED
gl: AGOCHAR PARCIALMENTE OS VISTOS

# #31664
source: SHOW PARTLY WATCHED
gl: AMOSAR PARCIALMENTE OS VISTOS

# #31665
source: CONTINUE WATCHING
gl: CONTINUAR A VER

# #31666
source: Partially Watched
gl: Parcialmente Visto

# #31667
source: MAIN MENU
gl: MENÚ PRINCIPAL

# #31668
source: GLASS EFFECT
gl: EFECTO CRISTAL

# #31669
source: SHOW WATCH
gl: AMOSAR RELOXO

# #31670
source: HIDE WATCH
gl: AGOCHAR RELOXO

# #31671
source: EDIT DATA
gl: EDITAR DATOS

# #31672
source: SHOW LIBRARY STATUS
gl: AMOSAR O ESTADO DA BIBLIOTECA

# #31673
source: HIDE LIBRARY STATUS
gl: AGOCHAR O ESTADO DA BIBLIOTECA

# #31674
source: ALTERNATIVE GENRE FANART
gl: FANART DE XÉNERO ALTERNATIVO

# #31675
source: SHOW RSS
gl: AMOSAR RSS

# #31676
source: HIDE RSS
gl: AGOCHAR RSS

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
gl: AMOSAR TÍTULOS (XÉNERO:; ESTUDIO: ETC...)

# #31678
source: SHOW FURNITURE
gl: AMOSAR MOBILIARIO

# #31679
source: HIDE FURNITURE
gl: AGOCHAR MOBILIARIO

# #31681
source: MOVE UP/DOWN TO END
gl: MOVER ARRIBA/ABAIXO PARA REMATAR

# #31682
source: MOVE RIGHT TO BROWSE
gl: MOVER A DEREITA PARA NAVEGAR

# #31683
source: CUSTOMIZE FURNITURES
gl: PERSONALIZAR MOBILIARIO

# #31684
source: END THIS STEP AND MOVE FORWARD
gl: REMATAR ESTE PASO E CONTINUAR

# #31685
source: COLOR PALETTE FOR THE PANELS
gl: PALETA DE CORES PARA OS PANEIS

# #31686
source: COLOR PALETTE FOR TITLES
gl: PALETA DE CORES DOS TÍTULOS

# #31687
source: COLOR FOR PANELS
gl: COR PARA OS PANEIS

# #31688
source: COLOR FOR TITLES
gl: COR DOS TÍTULOS

# #31689
source: TRANSPARENCY FOR PANELS - INCLUDE MAIN MENU
gl: TRANSPARENCIA PARA OS PANEIS - INCLUÍR O MENÚ PRINCIPAL

# #31690
source: PANEL TRANSPARENCY
gl: TRANSPARENCIA DO PANEL

# #31691
source: CURRENT TRANSPARENCY LEVEL
gl: NIVEL ACTUAL DE TRANSPARENCIA

# #31692
source: IMMEDIATE - WITHOUT DELAY
gl: INMEDIATO - SEN RETARDO

# #31693
source: OPTIMIZE SKIN FOR TOUCH-SCREEN (A HELP TAB WILL APPEAR)
gl: OPTIMIZAR O TEMA PARA PANTALLAS TÁCTILES (APARECERÁ UNHA LAPELA DE AXUDA)

# #31694
source: MOST PLAYED
gl: MÁIS REPRODUCIDOS

# #31695
source: RELOAD
gl: RECARGAR

# #31696
source: ORIGINAL TITLE AT THE TOP
gl: TÍTULO ORIXINAL NA PARTE SUPERIOR

# #31697
source: CAST SCROLLING
gl: DESPRAZAMENTO DO REPARTO

# #31698
source: PLAYBACK OPTIONS
gl: OPCIÓNS DE REPRODUCIÓN

# #31699
source: INFORMATION PANEL OPTIONS
gl: OPCIÓNS DO PANEL DE INFORMACIÓN

# #31700
source: PLAY
gl: REPRODUCIR

# #31701
source: TRAILER
gl: AVANCE

# #31702
source: GET ARTWORK
gl: OBTER ARTWORK

# #31703
source: STARRING
gl: PROTAGONIZADO POR

# #31704
source: International relationships and assistance
gl: Relacións internacionais e asistencia

# #31705
source: Translators
gl: Tradutores

# #31706
source: Translation and support coordinator
gl: Coodinador da tradución e soporte

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible. To all of you, thank you from my heart
gl: A toda a xente que creu no meu traballo e colaborou dalgún xeito para facelo posíbel. A todos eles, grazas dende o corazón.

# #31708
source: Special thanks
gl: Grazas especiais

# #31709
source: ALWAYS VISIBLE
gl: SEMPRE VISÍBEL

# #31711
source: OFF
gl: APAGADO

# #31712
source: ITEMS LIST
gl: ELEMENTOS DA LISTAXE

# #31713
source: NOT AVAILABLE
gl: NON DISPOÑÍBEL

# #31714
source: CREATED
gl: CREADO

# #31715
source: RESOLUTION
gl: RESOLUCIÓN

# #31716
source: SPRING
gl: PRIMAVERA

# #31717
source: SUMMER
gl: VERÁN

# #31718
source: AUTUMN
gl: OUTONO

# #31719
source: WINTER
gl: INVERNO

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
gl: BASEADO NAS ESTACIÓNS DO HEMISFERIO BOREAL

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
gl: BASEADO NAS ESTACIÓNS DO HEMISFERIO AUSTRAL

# #31722
source: SHOW LYRICS
gl: AMOSAR LETRAS

# #31723
source: LYRICS
gl: LETRAS

# #31724
source: HIDE LYRICS
gl: AGOCHAR LETRAS

# #31725
source: SET SCRIPT
gl: ESTABELECER SCRIPT

# #31726
source: LYRICS SOURCE
gl: FONTE DAS LETRAS

# #31727
source: VIEWING
gl: VISUALIZACIÓN

# #31728
source: VIEWING OPTIONS
gl: OPCIÓNS DE VISUALIZACIÓN

# #31729
source: SHOW PAUSE WORD
gl: AMOSAR A PALABRA 'PAUSA'

# #31730
source: SHOW POSTER/CLEARART
gl: AMOSAR PÓSTER/CLEARART

# #31731
source: SHOW COVER/THUMBNAIL
gl: AMOSAR CARATULA/MINIATURA

# #31732
source: MODE: FIXED
gl: MODO: FIXO

# #31733
source: MODE: ALTERNATIVE
gl: MODO: ALTERNATIVO

# #31734
source: DISPLAY: CLEARART
gl: AMOSAR: CLEARART

# #31735
source: DISPLAY: LOGO
gl: AMOSAR: LOGO

# #31736
source: LANDSCAPE
gl: APAISADO

# #31737
source: PAUSE
gl: PAUSAR

# #31738
source: RETURN TO MENU BUTTON
gl: VOLVER AO MENÚ DE BOTÓNS

# #31739
source: CLOSE THIS DIALOGUE BOX
gl: PECHAR ESTE DIÁLOGO

# #31740
source: VIS(VIDEO)
gl: VIS(VÍDEO)

# #31741
source: VIS(AUDIO)
gl: VIS(SON)

# #31742
source: OPEN TRAY
gl: ABRIR BANDEXA

# #31743
source: ON
gl: ACESO

# #31744
source: THERE IS NO BUTTON ON !
gl: NON HAI BOTÓN DE ACENDIDO!

# #31745
source: FILTERS
gl: FILTROS

# #31746
source: SEARCH
gl: BUSCAR

# #31747
source: UPDATE LIBRARY
gl: ACTUALIZAR BIBLIOTECA

# #31748
source: THEME IN USE
gl: TEMA EN USO

# #31749
source: STYLE IN USE
gl: ESTILO EN USO

# #31750
source: COLOR IN USE TO THE PANELS
gl: COR USADA POLOS PANEIS

# #31751
source: COLOR IN USE FOR TITLES
gl: COR USADA POLOS TÍTULOS

# #31752
source: Skin status
gl: Estado do Tema

# #31753
source: REVIEW
gl: REVISIÓN

# #31755
source: MUTE
gl: SEN SON

# #31757
source: PAGE
gl: PÁXINA

# #31758
source: AVAILABLE GROUPS
gl: GRUPOS DISPOÑÍBEIS

# #31759
source: NO-GROUP CHANNELS
gl: CANLES SEN GRUPO

# #31760
source: ADD GROUP
gl: ENGADIR GRUPO

# #31761
source: RENAME GROUP
gl: RENOMEAR GRUPO

# #31762
source: DELETE GROUP
gl: ELIMINAR GRUPO

# #31763
source: CHANNEL
gl: CANLE

# #31764
source: TELETEXT
gl: TELETEXTO

# #31765
source: SIMILAR ARTISTS
gl: ARTISTAS SEMELLANTES

# #31766
source: VISUALIZATION PRESETS
gl: AXUSTES DA VISUALIZACIÓN

# #31767
source: VIDEO AVAILABLE
gl: VÍDEO DISPOÑÍBEL

# #31768
source: VIDEO MODE ACTIVATED
gl: MODE VÍDEO ACTIVADO

# #31769
source: GROUP
gl: GRUPO

# #31770
source: Platform
gl: Plataforma

# #31771
source: Publisher
gl: Distribuidor

# #31772
source: PREMIERED
gl: ESTREADA

# #31773
source: Players
gl: Xogadores

# #31774
source: RATING
gl: VALORACIÓN

# #31775
source: CONTROL TYPE
gl: TIPO DE CONTROL

# #31776
source: PERSPECTIVE
gl: PERSPECTIVA

# #31777
source: IMPORT GAMES
gl: IMPORTAR XOGO

# #31778
source: ADD ROM COLLECTION
gl: ENGADIR COLECCIÓN DE ROMS

# #31779
source: EDIT ROM COLLECTION
gl: EDITAR COLECCIÓN DE ROMS

# #31780
source: EDIT OFFLINE SCRAPERS
gl: EDITAR SCRAPERS FORA DE LIÑA

# #31781
source: EDIT GAME COMMAND
gl: EDITAR COMANDO DO XOGO

# #31782
source: ADD GAME TO FAVOURITES
gl: ENGADIR XOGO AOS FAVORITOS

# #31783
source: ADD SELECTION TO FAVOURITES
gl: ENGADIR SELECCIÓN AOS FAVORITOS

# #31784
source: DELETE GAME
gl: ELIMINAR XOGO

# #31785
source: DELETE ROM COLLECTIONS
gl: ELIMINAR COLECCIÓNS DE ROMS

# #31786
source: CLEAN DATABASE
gl: LIMPAR A BASE DE DATOS

# #31787
source: IMPORT SETTINGS
gl: IMPORTAR CONFIGURACIÓN

# #31788
source: Developer
gl: Desenvolvedor

# #31789
source: MEDIA TYPE
gl: TIPO DE MEDIO

# #31790
source: PLAY GAME
gl: XOGAR

# #31791
source: FAVOURITES
gl: FAVORITOS

# #31793
source: PLAY VIDEO
gl: REPRODUCIR VÍDEO

# #31794
source: CUSTOMIZE THIS MENU
gl: PERSONALIZAR ESTE MENÚ

# #31795
source: PVR VERSION
gl: VERSIÓN DO PVR

# #31796
source: VERSION WITHOUT PVR
gl: VERSIÓN SEN PVR

# #31797
source: REMAIN
gl: RESTAN

# #31798
source: GET ARTIST INFO
gl: OBTER INFO. DO ARTISTA

# #31799
source: TRACK
gl: PISTA

# #31800
source: ALBUM INFO
gl: INFO. DO ÁLBUM

# #31801
source: LIST
gl: LISTAXE

# #31802
source: SHOWCASE
gl: CAIXA

# #31805
source: WALL
gl: MURO

# #31806
source: WALL 3D
gl: MURO 3D

# #31807
source: LOW LIST
gl: LISTA BAIXA

# #31808
source: POSTER
gl: PÓSTER

# #31809
source: SHELF
gl: ANDEL

# #31811
source: BANNER
gl: PANCARTA

# #31812
source: BANNER INFO
gl: INFO. DA PANCARTA

# #31813
source: WIDE
gl: AMPLO

# #31814
source: LANDSCAPE
gl: APAISADO

# #31815
source: SQUARE
gl: CADRADO

# #31816
source: TALL
gl: ALTO

# #31819
source: LANDSCAPE PANEL
gl: PANEL APAISADO

# #31820
source: LOGO PANEL
gl: PANEL LOGO

# #31823
source: LARGE LIST
gl: LISTAXE GRANDE

# #31824
source: SEASON BANNER
gl: PANCARTA DA TEMPADA

# #31825
source: EPISODES BANNER
gl: PANCARTAS DOS EPISODIOS

# #31826
source: SETS
gl: CONXUNTOS

# #31827
source: GLASS LIST
gl: LISTAXE TRANSPARENTE

# #31828
source: RIGHT LIST
gl: LISTAXE DEREITA

# #31830
source: ...Defining fonts, colors and styles
gl: ...A definir fontes, cores e estilos

# #31831
source: ...Writing Main Menu Items
gl: ...Creando os elementos do Menú Principal

# #31832
source: ...Defining sub menus for movies
gl: ...A definir os submenús para filmes

# #31833
source: ...Defining sub menus for tv shows
gl: ...A definir os submenús para series de tv

# #31834
source: ...Defining sub menus for concerts
gl: ...A definir os submenús para concertos

# #31835
source: ...Defining sub menus for live tv
gl: ...A definir os submenús para TV ao Vivo

# #31836
source: ...Defining sub menus for musics
gl: ...A definir os submenús para música

# #31837
source: ...Defining sub menus for weather
gl: ...A definir os submenús para O Tempo

# #31838
source: ...Defining sub menus for settings
gl: ...A definir os submenús para configuración

# #31839
source: ...Defining sub menus for shutdown
gl: ...A definir os submenús para apagar

# #31840
source: EVERY ONE HOUR
gl: CADA HORA

# #31841
source: WEEKEND
gl: FIN DE SEMANA

# #31842
source: 10 DAYS
gl: 10 DÍAS

# #31843
source: CURRENT
gl: ACTUAL

# #31844
source: MAPS
gl: MAPAS

# #31845
source: VIDEO
gl: VÍDEO

# #31846
source: SATELLITE AND RADAR
gl: SATÉLITE E RADAR

# #31847
source: FORECAST
gl: PREDICIÓN

# #31848
source: CONDITIONS
gl: CONDICIÓNS

# #31849
source: SEVERE WEATHER
gl: MAL TEMPO

# #31850
source: WEATHER PERSPECTIVE
gl: PERSPECTIVAS DO TEMPO

# #31851
source: AVERAGE HIGH
gl: MEDIA DA MÁXIMA

# #31852
source: AVERAGE LOW
gl: MEDIA DA MÍNIMA

# #31853
source: RECORD HIGH
gl: MÁXIMA RÉCORD

# #31854
source: RECORD LOW
gl: MÍNIMA RÉCORD

# #31855
source: PROBABLE HIGH
gl: MÁXIMA PROBÁBEL

# #31856
source: PROBABLE LOW
gl: MÍNIMA PROBÁBEL

# #31857
source: DEFAULT MAP
gl: MAPA PREDEFINIDO

# #31858
source: LARGER MAP
gl: MAPA AMPLIADO

# #31859
source: PRESSURE
gl: PRESIÓN

# #31860
source: VISIBILITY
gl: VISIBILIDADE

# #31861
source: STATISTICS
gl: ESTATÍSTICAS

# #31862
source: RAIN PROBABILITY
gl: PROBABILIDADE DE CHOIVA

# #31863
source: SEARCHING FOR FORECAST INFO
gl: BUSCANDO INFO. DA PREDICIÓN

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
gl: PREMER NO BOTÓN VÍDEO PARA REPRODUCIR

# #31865
source: MAPS PATH
gl: CAMIÑO DOS MAPAS

# #31866
source: SHOW DETAILS
gl: AMOSAR DETALLES

# #31867
source: SHOW EVERY ONE HOUR
gl: AMOSAR CADA HORA

# #31868
source: TEMPERATURE
gl: TEMPERATURA

# #31869
source: TODAY
gl: HOXE

# #31870
source: MAX
gl: MÁX.

# #31871
source: MIN
gl: MÍN.

# #31873
source: WEATHER SETTINGS
gl: CONFIGURACIÓN DO TEMPO

# #31874
source: Possibility of rain
gl: Posibilidade de choiva

# #31875
source: Season
gl: Estación

# #31876
source: SEASON
gl: TEMPADA

# #31879
source: USE EXTERNAL MEDIA CASES OF PACKAGE (USER DEFINED)
gl: USAR CAIXAS DE PAQUETE EXTERNO (DEFINIDO POLO USUARIO)

# #31880
source: APPLY
gl: APLICAR

# #31881
source: EXTENDED LIST
gl: LISTAXE EXTENDIDA

# #31882
source: EXIT
gl: SAÍR

# #31883
source: GET DIRECTOR INFO
gl: OBTER INFO. DO DIRECTOR

# #31884
source: GET WRITER INFO
gl: OBTER INFO. DO ESCRITOR

# #31885
source: GET FILMOGRAPHY ARTIST
gl: OBTER A FILMOGRAFÍA DO ARTISTA

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
gl: PREMEER ESQ./DER. PARA TROCAR A VALORACIÓN

# #31887
source: PRESS ENTER TO CONFIRM
gl: PREMER INTRO PARA CONFIRMAR

# #31888
source: GET OR UPDATE EXTRAPACK
gl: OBTER OU ACTUALIZAR PAQ. ADICIONAL

# #31889
source: COLD
gl: FRÍO

# #31890
source: WARM
gl: CÁLIDO

# #31891
source: DARKNESS
gl: ESCURIDADE

# #31892
source: DIGITAL ART
gl: ARTE DIXITAL

# #31893
source: THEMES
gl: TEMAS

# #31894
source: FUTURE IMAGES THEME
gl: TEMA DE IMAXES FUTURO

# #31895
source: COLD IMAGES THEME
gl: TEMA DE IMAXES FRIO

# #31896
source: WARM IMAGES THEME
gl: TEMA DE IMAXES QUENTE

# #31897
source: DARKNESS IMAGES THEME
gl: TEMA DE IMAXES ESCURIDADE

# #31898
source: DIGITAL ART IMAGES THEME
gl: TEMA DE IMAXES ARTE DIXITAL

# #31899
source: RANDOM IMAGES THEME
gl: IMAXES DO TEMA AO CHOU

# #31900
source: EXTRAPACK NECESSARY
gl: É NECESARIO O PAQ. ADICIONAL

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
gl: USAR IMAXES DE PAQUETE EXTERNO (DEFINIDO POLO USUARIO)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
gl: USAR ICONAS DE PAQUETE INTERNO (PAQ. ADICIONAL FORNECIDO POLO TEMA)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
gl: USAR ICONAS DE PAQUETE EXTERNO (DEFINIDO POLO USUARIO)

# #31904
source: MODERN IMAGES THEME
gl: TEMA DE IMAXES MODERNO

# #31905
source: A new theme is loaded each time you start skin, your skin will never be the same
gl: Cárgase un novo tema cada vez que inicia a pel, desta maneira nunca será a mesma.

# #31906
source: DIRECTOR'S MOVIES
gl: FILMES DO DIRECTOR

# #31907
source: FULLSCREEN
gl: PANTALLA COMPLETA

# #31908
source: MY THEME
gl: O MEU TEMA

# #31909
source: PERSONAL IMAGES THEME
gl: TEMAS DE IMAXES PERSOAL

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
gl: CRE O SEU PROPIO TEMA CAS IMAXES QUE DESEXE.[CR] PREMER INTRO PARA SABER MÁIS OU PARA CONFIGURALO.

# #31911
source: CREATING MY THEME
gl: CREANDO O MEU TEMA

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
gl: MOVER A CALQUERA DIRECCIÓN PARA CANCELAR, PREMER INTRO PARA ESTABELECER O CAMIÑO

# #31913
source: Clear color images for a smooth visual.
gl: Imaxes claras para unha visualización suave.

# #31914
source: Hot color images tones for people who prefer more contrast.
gl: Imaxes de cores quentes para quen prefire máis contraste.

# #31915
source: Computer generated graphics, highlighting the work of many web artists.
gl: Gráficos xerados por computado, destacando o traballo de moitos artistas web.

# #31916
source: Dark tone images mixed with neon, a nice combination.
gl: Imaxes de tons escuros mesturados con neon, unha fermosa combinación.

# #31917
source: SHORTCUTS
gl: ATALLOS

# #31918
source: CHANGE OPTIONS
gl: TROCAR OPCIÓNS

# #31919
source: CLICK GO TO FILES MODE
gl: CLIC PARA IR AO MODO FICHEIRO

# #31920
source: CLICK GO TO LIST MODE
gl: CLIC PARA IR AO MODO LISTAXE

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
gl: CLIC PARA IR AO COMPLEMENTO 'ROM COLLECTION BROWSER'

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
gl: CLIC PARA IR AO COMPLEMENTO 'ROM ADVANCED LAUCHER'

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
gl: ELIMINAR A BASE DE DATOS E BAIXAR O PAQUETE OUTRA VEZ

# #31924
source: BOX FRONT
gl: FRONTAL

# #31925
source: BOX BACK
gl: REVERSO

# #31926
source: CARTDRIGE
gl: CARTUCHO

# #31927
source: SCREENSHOT
gl: CAPTURA DE PANTALLA

# #31928
source: CLICK GO TO LIBRARY MODE
gl: CLIC PARA IR AO MODO BIBLIOTECA

# #31929
source: CLICK GO TO SETS MODE
gl: CLICK PARA IR AO MODO CONXUNTOS

# #31930
source: RESCRAPE GAME
gl: RESCRAPEAR XOGO

# #31931
source: RESCRAPE SELECTION
gl: RESCRAPEAR SELECCIÓN

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
gl: EXPORTAR A BASE DE DATOS DO XOGO (FICHEIROS NFO)

# #31933
source: OPEN ADDON SETTINGS
gl: CONFIGURACIÓN DO COMPLEMENTO

# #31934
source: LAYOUT: BANNER
gl: DISPOSICIÓN: PANCARTA

# #31935
source: LAYOUT: POSTER
gl: DISPOSICIÓN: PÓSTER

# #31936
source: CHANGE RATING
gl: TROCAR A VALORACIÓN

# #31937
source: VIDEO
gl: VÍDEO

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
gl: BUSCANDO INFORMACIÓN DA DISCOGRAFÍA...

# #31940
source: Similar artists
gl: Artistas semellantes

# #31941
source: LIMIT
gl: LÍMITE

# #31942
source: Metadata
gl: Metadatos

# #31943
source: SHOW ONLY CDART AND COVER
gl: AMOSAR SÓ CDART E CARATULA

# #31944
source: IMAGE ZOOM
gl: ZOOM

# #31945
source: PLAY TRAILER
gl: REPRODUCIR AVANCE

# #31946
source: PLAY MOVIE
gl: REPRODUCIR FILME

# #31947
source: PRESS ENTER TO ACCESS
gl: PREMER INTRO PARA ACCEDER

# #31948
source: WINDOW
gl: XANELA

# #31949
source: VIDEO CLIPS
gl: VÍDEO CLIPS

# #31950
source: ARTIST VIDEO CLIPS
gl: VÍDEO CLIPS DO ARTISTA

# #31951
source: SONG VIDEO CLIP
gl: VÍDEO CLIP DESTA CANCIÓN

# #31952
source: PERSONAL INFORMATION
gl: INFORMACIÓN PERSOAL

# #31953
source: MOVIE INFORMATION
gl: INFORMACIÓN DO FILME

# #31954
source: FILMOGRAPHY
gl: FILMOGRAFÍA

# #31955
source: In library
gl: Na biblioteca

# #31956
source: DISC MENU
gl: MENÚ DO DISCO

# #31957
source: MULTIPLE THUMBS (TOP MENU)
gl: VARIAS MINIATURAS (MENÚ SUPERIOR)

# #31958
source: SINGLE THUMB (TOP MENU)
gl: UNHA MINIATURA (MENÚ SUPERIOR)

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
gl: AMOSAR VISUALIZACIÓNS DE VÍDEO E SON COMO IMAXE DE FONDO (XERAL)

# #31960
source: CONTINUE LISTENING
gl: CONTINUAR ESCOITANDO

# #31961
source: minutes
gl: minutos

# #31962
source: NOT AVAILABLE TO VERTICAL MENU
gl: NON DISPOÑÍBEL NO MENÚ VERTICAL

# #31963
source: VERTICAL MENU
gl: MENÚ VERTICAL

# #31964
source: HORIZONTAL MENU
gl: MENÚ HORIZONTAL

# #31965
source: Images that mix digital art and futurist style.
gl: Imaxes que mesturan o arte dixital cun estilo futurista.

# #31966
source: Images that transmit a visual look fresh and modern.
gl: Imaxes que transmiten unha visión fresca e moderna.

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
gl: Esta función eliminará todas as imaxes descargadas e volverá a descargar todo outra vez. Usada para correxir calquera problema na descarga.

# #31968
source: FUTURE
gl: FUTURO

# #31971
source: Update finished
gl: Actualización rematada

# #31972
source: Update failed
gl: Fallou a actualización

# #31973
source: No update required
gl: Non se require actualización

# #31974
source: Downloading:
gl: Descargando:

# #31975
source: Images in reddish tones the combined with graphite tone.[CR]The default theme of Aeon MQ 5.
gl: Mistura de imaxes en cores de tons avermellado e grafito.[CR]O tema predefinido do Aeon MQ 5.

# #31976
source: SHOW TAGLINE
gl: AMOSAR TAGLINE

# #31977
source: CUSTOMIZE DEFAULT DISC
gl: PERSONALIZAR O DISCO PREDEFINIDO

# #31978
source: AUDIO DISC
gl: DISCO DE SON

# #31979
source: VIDEO DISC
gl: DISCO DE VÍDEO

# #31980
source: NEXT EPISODE
gl: SEGUINTE EPISODIO

# #31981
source: EPISODES AIRED TODAY
gl: EPISODIOS EMITIDOS HOXE

# #31982
source: SHOW FIRST WIDGET LIKE 'IN PROGRESS' (MOVIES, TV SHOWS AND CONCERT)
gl: AMOSAR O PRIMEIRO WIDGET COMO 'EN PROGRESO' (FILMES, SERIES E CONCERTOS)

# #31983
source: Rating
gl: Valoración

# #31985
source: CREDITS
gl: CRÉDITOS

# #31986
source: SHOW NOW PLAYING PANEL
gl: AMOSAR PANEL REPRODUCINDO AGORA

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
gl: Pode gardar a configuración do tema.[CR]Tamén pode transferir a configuración a outro computador.

# #31988
source: Here you reapply all settings saved previously.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all settings made currently.
gl: Aquí pode volve aplicar a configuración gardada anteriormente.[CR]Tamén pode realizar unha instalación dende cero e aplicar a configuración gardada.[CR]Esta opción mudará a configuración actual.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
gl: Exportar a configuración como copia de seguranza.[CR]Importar a configuración para configurar o tema dunha forma sinxela.[CR]Restabelecer a configuración predefinida do tema.

# #31990
source: TV Show Status
gl: Estado das Series de TV

# #31991
source: REMAINING TIME
gl: TEMPO RESTANTE

# #31992
source: Local subtitle available
gl: Subtítulo local dispoñíbel

# #31999
source: The Original Aeon Skin and its name are intelectual property of djh_. The Aeon MQ 5 however has a independent code and does not use any texture of Original Aeon. A big thanks to the master djh_ for creating the masterpiece that is original Aeon.
gl: O tema Aeon orixinal e o seu nome son propiedade intelectual de djh_. Así e todo Aeon MQ 5 é de código independente e non utiliza ningunha das texturas do Aeon orixinal. Grazas especiais ao mestre djh_ por crear o grande tema que é o Aeon orixinal.
