Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Galician/strings.po
Languages: gl

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
gl: AMOSARASE UNHA ETIQUETA PARA O CONTIDO BLURAY 3D.

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
gl: AMOSARASE UNHA ETIQUETA PARA O CONTIDO WEBTV.

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
gl: AMOSARASE UNHA ETIQUETA PARA O CONTIDO HDTV.

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
gl: AMOSARASE UNHA ETIQUETA PARA O CONTIDO DVD.

# #31296
source: COLOR FOR THIS CASE
gl: COR DA CAIXA

# #31297
source: MEDIA CASE
gl: CAIXA DO MEDIO

# #31298
source: CUSTOMIZE CASE
gl: PERSONALIZAR CAIXA

# #31299
source: BOOKMARK
gl: MARCADOR

# #31300
source: SUBTITLES
gl: SUBTÍTULOS

# #31301
source: BACK
gl: ATRÁS

# #31302
source: FORWARD
gl: ADIANTE

# #31303
source: PLAY
gl: REPRODUCIR

# #31304
source: PAUSE
gl: PAUSAR

# #31305
source: STOP
gl: DETER

# #31306
source: NEXT
gl: SEGUINTE

# #31308
source: PAUSED
gl: PAUSADO

# #31309
source: CURRENT POSITION
gl: POSICIÓN ACTUAL

# #31310
source: CURRENT TIME
gl: TEMPO ACTUAL

# #31311
source: ENDS AT
gl: REMATA ÁS

# #31312
source: IMAGE OPTIONS
gl: OPCIÓNS DE IMAXE

# #31313
source: AUDIO OPTIONS
gl: OPCIÓNS DE SON

# #31314
source: PROGRAMS OPTIONS
gl: OPCIÓNS DOS PROGRAMAS

# #31315
source: RANDOM ORDER
gl: ORDENAR AO CHOU

# #31316
source: MODE
gl: MODO

# #31317
source: POSTER
gl: PÓSTER

# #31318
source: IMDB: STARS
gl: IMDB: ESTRELAS

# #31319
source: IMDB: TEXT
gl: IMDB: TEXTO

# #31320
source: THUMBNAIL
gl: MINIATURA

# #31321
source: INFO MODE
gl: MODO INFO.

# #31323
source: STANDARD
gl: ESTÁNDAR

# #31324
source: AUTO INFO
gl: INFO. AUTO.

# #31325
source: NEXT TRACKS
gl: SEGUINTES PISTAS

# #31326
source: WEATHER MENU
gl: MENÚ DO TEMPO

# #31327
source: BACKGROUND IMAGE
gl: IMAXE DE FONDO

# #31328
source: SHOW CDART
gl: AMOSAR CDART

# #31329
source: VIEW ARTIST BIOGRAPHY
gl: VER A BIOGRAFÍA DO ARTISTA

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
gl: AMOSAR ARTISTA/INFORMACIÓN DO ÁLBUM

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
gl: AMOSAR IMAXES EN MINIATURA DO ARTISTA

# #31332
source: ITEMS IN PLAYLIST
gl: ELEMENTOS NA LISTAXE DE REPRODUCIÓN

# #31333
source: CHANNELS
gl: CANLES

# #31334
source: ROOT FOLDER COLLECTION
gl: CARTAFOL RAÍZ DA COLECCIÓN

# #31335
source: RELOAD SKIN
gl: RECARGAR TEMA

# #31336
source: PREMIERED
gl: ESTREADA

# #31337
source: YEARS OF ACTIVITY
gl: ANOS DE ACTIVIDADE

# #31338
source: MOODS
gl: ÁNIMOS

# #31339
source: TRAINING
gl: ADESTRAMENTO

# #31340
source: TRACKS
gl: PISTAS

# #31341
source: GUI MODE
gl: MODO GUI

# #31342
source: AUTO MODE
gl: MODO AUTO.

# #31343
source: CUSTOM MODE
gl: MODO PERSO.

# #31344
source: ADD-ON OPTIONS
gl: OPCIÓNS DO COMPLEMENTO

# #31345
source: STYLES
gl: ESTILOS

# #31346
source: NOTES
gl: NOTAS

# #31347
source: Next Episode
gl: Seguinte Episodio

# #31448
source: TV Shows at this day
gl: Series de TV neste día

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
gl: ESCOLLER UN NOME PARA ESTE CARTAFOL

# #31350
source: MODIFIED
gl: MODIFICADO

# #31351
source: APPEARANCE
gl: APARENCIA

# #31352
source: DISPLAY AND INTERFACE
gl: PANTALLA E INTERFACE

# #31353
source: VIDEO
gl: VÍDEO

# #31354
source: LIBRARY AND PLAYBACK
gl: BIBLIOTECA E REPRODUCIÓN

# #31355
source: AUDIO
gl: SON

# #31356
source: LIBRARY AND PLAYBACK
gl: BIBLIOTECA E REPRODUCIÓN

# #31358
source: SETTINGS AND PLAYBACK
gl: AXUSTES E REPRODUCIÓN

# #31359
source: SYSTEM
gl: SISTEMA

# #31360
source: CACHE AND HARDWARE
gl: CACHÉ E HARDWARE

# #31361
source: NETWORK
gl: REDE

# #31362
source: LOCAL AND INTERNET
gl: LOCAL E INTERNET

# #31363
source: ADD-ONS
gl: COMPLEMENTOS

# #31364
source: MANAGE ADD-ONS
gl: XESTIONAR COMPLEMENTOS

# #31365
source: IMAGE
gl: IMAXE

# #31366
source: NAVIGATION AND PRESENTATIONS
gl: NAVEGACIÓN E PRESENTACIÓNS

# #31367
source: WEATHER
gl: O TEMPO

# #31368
source: LOCATION AND APPEARANCE
gl: LOCALIZACIÓN E APARENCIA

# #31369
source: PROFILE
gl: PERFIL

# #31370
source: USER ACCOUNTS
gl: CONTAS DE USUARIOS

# #31371
source: SKIN SETTINGS
gl: CONFIGURACIÓN DO TEMA

# #31372
source: ACTIVATE LOGIN SCREEN
gl: ACTIVAR PANTALLA DE INICIO DE SESIÓN

# #31373
source: USERS
gl: USUARIOS

# #31374
source: MANAGE PROFILES
gl: XESTIONAR PERFÍS

# #31375
source: General settings
gl: Configuración Xeral

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
gl: UN CONTORNO MULTIMEDIA DE ALTA DEFINICIÓN

# #31377
source: A MODERN AND ELEGANT MEDIA CENTER.[CR]AEON MQ 5 IS PART OF NEW SKINS GENERATION.
gl: UN CENTRO MULTIMEDIA MODERNO E ELEGANTE.[CR]AEON MQ 5 É PARTE DA NOVA XERACIÓN DE TEMAS.

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
gl: FILMES, SERIES E CONCERTOS

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
gl: AXUSTE O SEU SISTEMA PARA OBTER A MELLOR CALIDADE DE IMAXE.[CR] SELECCIONE A COR OU A POSICIÓN DOS SUBTÍTULOS

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
gl: XBMC ORGANIZA E REPRODUCE A SÚA MÚSICA

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
gl: INFORMACIÓN DO ARTISA, ÁLBUM E PISTAS.[CR]RELÁXESE E ESCOITE A SÚA MÚSICA XUNTO A EFECTOS VISUAIS.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
gl: VER A TÚA SERIE FAVORITA

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
gl: RECEPCIÓN DE TV AO VIVO.[CR]SINTONICE E GRAVE UNHA SERIE DE TV.

# #31384
source: ORGANIZE YOUR PICTURES
gl: ORGANIZAR AS TÚAS FOTOS

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
gl: CRE UNHA PRESENTACIÓN DE DIAPOSITIVAS.[CR]AMOSE A SÚA BIBLIOTECA DIRECTAMENTE DENDE UN DISCO DURO OU UNHA UNIDADE USB.

# #31386
source: WEATHER FORECAST
gl: PREDICIÓN DO TEMPO

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
gl: SOL OU CHOIVA? ESCOLLA TRES CIDADES E OBTEÑA A SÚA PREDICIÓN DO TEMPO AO VIVO, CORTESIA DE WEATHER.COM.[CR]XUNTO COAS CIDADES, PÓDESE TAMÉN ESCOLLER ENTRE O SISTEMA IMPERIAL OU MÉTRICO.

# #31388
source: SUPPLEMENTS FOR XBMC
gl: SUPLEMENTOS PARA XBMC

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
gl: OBTEÑA O XESTIONE COMPLEMENTOS PARA MELLORAR O XBMC.[CR]SCRAPERS DE VÍDEO E MÚSICA E ENGADIDOS ACTUALIZÁBEIS AUTOMATICAMENTE.

# #31390
source: PLAYBACK SETTINGS
gl: CONFIGURACIÓN DA REPRODUCIÓN

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
gl: CALIBRACIÓN DA IMAXE E SELECCIÓN DA SAÍDA DE SON.[CR]XBMC PROVÉ DA MÁXIMA CALIDADE DE VÍDEO E SON.

# #31392
source: DATA MANAGEMENT
gl: ADMINISTRACIÓN DE DATOS

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
gl: OS DISCOS DUROS EXTRAÍBEIS DE ALTA CAPACIDADE SON IDEAIS PARA ALMACENAR COLECCIÓNS.[CR]XBMC PODE XESTIONAR MILLEIROS DE FICHEIROS DE DIFERENTES FONTES.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
gl: AOS MEMBROS DA TÚA FAMILIA GUSTARALLES

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
gl: SOPORTE DE MÚLTIPLES USUARIOS CON INICIOS DE SESIÓN PERSONALIZADOS, PEMITÍNDOLLE MANTER AS SÚAS CONFIGURACIÓNS.[CR]FONTES RSS, OPCIÓNS DE VISUALIZACIÓN E BIBLIOTECAS QUE PODEN SER EMPREGADAS DE FORMA SEPARADA.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 5 SKIN
gl: MELLORE A SÚA EXPERIENCIA CO TEMA AEON MQ 5

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 5 SKIN CAN OFFER.
gl: AXUSTES MÁIS PRECISOS QUE PERMITEN APARENCIAS SORPRENDENTES.[CR]PEQUENOS DETALLES QUE TAN SÓ AEON MQ 5 PODE OFRECER

# #31398
source: FURNITURE
gl: MOBILIARIO

# #31399
source: MOVE OBJECTS
gl: MOVER OBXECTOS

# #31400
source: STYLES
gl: ESTILOS

# #31401
source: CHOOSE A TYPE
gl: SELECCIONAR UN TIPO

# #31402
source: EXTRAPACK
gl: PAQ. ADICIONAL

# #31403
source: THEMES AND IMAGES
gl: TEMAS E IMAXES

# #31404
source: COLORS
gl: CORES

# #31405
source: CHANGING SKIN TONE
gl: TROCANDO O TONO DO TEMA

# #31406
source: MEDIA INFO
gl: INFO. DE MEDIOS

# #31407
source: COLLECTION
gl: COLECCIÓN

# #31408
source: ART
gl: ARTE

# #31409
source: CONTEXTUAL ART
gl: ARTE CONTEXTUAL

# #31410
source: MAIN MENU
gl: MENÚ PRINCIPAL

# #31411
source: VISUAL OPTIONS
gl: OPCIÓNS VISUAIS

# #31412
source: REMINDERS
gl: AVISOS

# #31413
source: TIME, RSS AND TOP MENU
gl: HORA, RSS E MENÚ SUPERIOR

# #31414
source: PLAYBACK
gl: REPRODUCIÓN

# #31415
source: PLAY OPTIONS
gl: OPCIÓNS DE REPRODUCIÓN

# #31417
source: GLOBAL OPTIONS
gl: OPCIÓNS XERAIS

# #31418
source: MENUS
gl: MENÚS

# #31419
source: NAVIGATION LAYOUT
gl: DESEÑO DE NAVEGACIÓN

# #31420
source: MODES/RESET
gl: MODOS/RESTABELECER

# #31421
source: RESET SKIN
gl: RESTABELECER TEMA

# #31422
source: ELIMINATE ALL OPTIONS
gl: ELIMINAR TODAS AS OPCIÓNS

# #31423
source: CUSTOMIZATION - OPTIONS
gl: PERSONALIZACIÓN - OPCIÓNS

# #31424
source: CUSTOMIZATION
gl: PERSONALIZACIÓN

# #31425
source: Restoring settings...
gl: Restabelecendo a configuración...

# #31426
source: Activated item
gl: Elemento habilitado

# #31427
source: Deactivated item
gl: Elemento deshabilitado

# #31428
source: WATCHED
gl: VISTO

# #31429
source: UNWATCHED
gl: SEN VER

# #31430
source: TRAILER AVAILABLE
gl: AVANCE DISPOÑÍBEL

# #31431
source: PRESS ANY DIRECTION TO CANCEL
gl: PREMER EN CALQUERA DIRECCIÓN PARA CANCELAR

# #31432
source: PRESS UP TO PLAY
gl: PREMER ARRIBA PARA REPRODUCIR

# #31433
source: PRESS UP TWICE TO PLAY
gl: PREMER DÚAS VECES ARRIBA PARA REPRODUCIR

# #31434
source: PRESS LEFT/UP TO ACCESS
gl: PREMER ESQ./ARRIBA PARA ACCEDER

# #31435
source: Add-on Required
gl: Requírese un Complemento

# #31436
source: SMART SHORTCUTS
gl: ATALLOS INTELIXENTES

# #31437
source: ROOT
gl: RAÍZ

# #31438
source: GET LOGO/CLEARART
gl: OBTER LOGO/CLEARART

# #31439
source: GET SOUND THEME
gl: OBTER TEMA DE SONS

# #31440
source: TURN ON TV TUNES
gl: ACTIVAR TV TUNES

# #31441
source: GET ARTWORK
gl: OBTER ARTWORK

# #31442
source: GET ARTWORK ARTIST/ALBUM
gl: OBTER ARTWORK DO ARTISTA/ÁLBUM

# #31444
source: COLORS FOR THE TITLES AND PANELS
gl: CORES DOS TÍTULOS E PANEIS

# #31445
source: Settings
gl: Configuración

# #31446
source: HIDE THE THUMBNAILS BORDERS
gl: AGOCHAR OS BORDOS DAS MINIATURAS

# #31447
source: SHOW BUTTON FOR RESET SKIN (TEMPORARY)
gl: AMOSAR BOTÓN PARA RESTABELECER O TEMA (TEMPORALMENTE)

# #31449
source: SOLO MODE
gl: MODO SOLO

# #31450
source: RESTORE SETTINGS
gl: RESTAURAR A CONFIGURACIÓN

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
gl: EXPORTAR/IMPORTAR OU RESTABELECER CONFIGURACIÓN

# #31452
source: SAVE AN COPY OF SETTINGS
gl: GARDAR UNHA COPIA DA CONFIGURACIÓN

# #31453
source: APPLY SETTINGS SAVED
gl: APLICAR A CONFIGURACIÓN GARDADA

# #31454
source: SETTING BY SYSTEM
gl: DEFINIDO POLO SISTEMA

# #31455
source: TRAILERS - SET SCRIPT
gl: AVANCES - ESTABELECER SCRIPT

# #31456
source: PRESS RIGHT TO PLAY
gl: PREMER DEREITA PARA REPRODUCIR

# #31457
source: PRESS RIGHT TWICE TO PLAY
gl: PREMER DEREITA DÚAS VECES PARA REPRODUCIR

# #31458
source: TRAILER ON
gl: ACTIVAR AVANCE

# #31459
source: PRESS ANY DIRECTION TO CANCEL
gl: PREMER EN CALQUERA DIRECCIÓN PARA CANCELAR

# #31460
source: PLAYBACK WILL START IN
gl: A REPRODUCIÓN COMEZARÁ EN

# #31461
source: PLEASE WAIT
gl: POR FAVOR AGARDE

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
gl: ANIMAR IMAXES DE FONDO (PAN E SCAN)

# #31463
source: ANIMATED FANART (PAN AND SCAN)
gl: FANART ANIMADO (PAN E SCAN)

# #31464
source: ANIMATED FANART (SLIDE)
gl: FANART ANIMADO (DIAPOSITIVA)

# #31465
source: 1 SECOND DELAY
gl: 1 SEGUNDO DE ATRASO

# #31466
source: 2 SECONDS DELAY
gl: 2 SEGUNDOS DE ATRASO

# #31467
source: 3 SECONDS DELAY
gl: 3 SEGUNDOS DE ATRASO

# #31468
source: 4 SECONDS DELAY
gl: 4 SEGUNDOS DE ATRASO

# #31469
source: 5 SECONDS DELAY
gl: 5 SEGUNDOS DE ATRASO

# #31470
source: AUTOMATIC PANEL
gl: PANEL AUTOMÁTICO

# #31471
source: MANUAL PANEL
gl: PANEL MANUAL

# #31472
source: PANEL ALWAYS VISIBLE
gl: PANEL SEMPRE VISÍBEL

# #31473
source: PANEL OFF
gl: PANEL APAGADO

# #31474
source: FANART STYLE
gl: ESTILO DO FANART

# #31475
source: POSTER STYLE
gl: ESTILO PÓSTER

# #31476
source: PLOT STYLE
gl: ESTILO SINOPSE

# #31477
source: EXTRA THUMBNAIL STYLE
gl: ESTILO MINIATURA EXTRA

# #31478
source: CHANGING VIEW
gl: TROCANDO A VISTA

# #31479
source: (DE)ACTIVATE VIEWS
gl: (DES)HABILITAR VISTAS

# #31480
source: SORT BY: ASCENDING
gl: ORDENAR POR: ASCENDENTE

# #31481
source: SORT BY: DESCENDING
gl: ORDENAR POR: DESCENDENTE

# #31482
source: MEDIA LABELS
gl: ETIQUETAS DOS MEDIOS

# #31483
source: AUTO HIDE
gl: AGOCHAR AUTO.

# #31484
source: AUDIO LANGUAGES
gl: IDIOMAS DO SON

# #31485
source: WATCHED LABEL
gl: ETIQUETA 'VISTO'

# #31486
source: USE MEDIA CASE
gl: USAR A CAIXA DO MEDIO

# #31487
source: USE STARS TO RATE
gl: USAR ESTRELAS PARA VALORAR

# #31488
source: VIDEO OPTIONS
gl: OPCIÓNS DE VÍDEO

# #31489
source: TRANSPARENT PANEL
gl: PANEL TRANSPARENTE

# #31490
source: SLIM LIST
gl: LISTAXE REDUCIDA

# #31491
source: HIDE WATCHED
gl: AGOCHAR OS VISTOS

# #31492
source: STACKED
gl: AMONTOADO

# #31493
source: FIXED LIST
gl: LISTAXE FIXA

# #31496
source: EXTRA INFO
gl: INFO. ADICIONAL

# #31497
source: DEFAULT FANART
gl: FANART PREDEFINIDO

# #31498
source: EXTRA FANART
gl: FANART ADICIONAL

# #31499
source: GENRE FANART
gl: FANART DO XÉNERO

# #31500
source: RESERVE FANART
gl: RESERVAR FANART

# #31501
source: CURTAINS
gl: CORTINAS

# #31502
source: SEASON FANART
gl: FANART DA TEMPADA

# #31503
source: SELECT IMAGES PATH
gl: SELECCIONAR O CAMIÑO DAS IMAXES

# #31504
source: CHOOSE A SINGLE IMAGE
gl: ESCOLLER UNHA ÚNICA IMAXE

# #31505
source: CHOOSE MULTIPLE IMAGES
gl: ESCOLLER VARIAS IMAXES

# #31506
source: USE POSTER.JPG
gl: USAR POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
gl: USAR LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
gl: AMOSAR CLEARLOGO E CLEARART

# #31509
source: ALTERNATIVE GENRE ICONS
gl: ICONAS DE XÉNERO ALTERNATIVAS

# #31510
source: ALTERNATIVE STUDIO ICONS
gl: ICONAS DE ESTUDIOS ALTERNATIVAS

# #31511
source: GRID SIZE
gl: TAMAÑO DA GRELLA

# #31512
source: MEDIUM
gl: MEDIANO

# #31514
source: LARGE
gl: GRANDE

# #31516
source: GRID
gl: GRELLA

# #31517
source: LANDSCAPE
gl: APAISADO

# #31518
source: USE ZOOM EFFECT
gl: USAR EFECTO ZOOM

# #31519
source: BANNER
gl: PANCARTA

# #31520
source: ALTERNATIVE
gl: ALTERNATIVO

# #31521
source: WRITTEN
gl: ESCRITO

# #31522
source: DURATION
gl: DURACIÓN

# #31523
source: RATING
gl: VALORACIÓN

# #31524
source: PREVIOUS
gl: PREVIO

# #31525
source: NEXT
gl: SEGUINTE

# #31526
source: SEASONS
gl: TEMPADAS

# #31527
source: EPISODES
gl: EPISODIOS

# #31528
source: EPISODE
gl: EPISODIO

# #31529
source: ART
gl: ARTE

# #31530
source: PLOT
gl: SINOPSE

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
gl: ACTIVAR A LISTAXE DE REPRODUCIÓN NO INICIO DO TEMA

# #31532
source: CHOOSE PLAYLIST
gl: ESCOLLER LISTAXE DE REPRODUCIÓN

# #31533
source: FLAGS BAR - DARK STYLE
gl: BARRA DE ETIQUETAS - ESTILO ESCURO

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
gl: AMOSAR A PRIMEIRA LETRA DURANTE O DESPRAZAMENTO

# #31535
source: ACTIVATE PLOT ROLLING
gl: ACTIVAR MOVEMENTO CONTINUO DA SINOPSE

# #31536
source: GRADIENT EFFECT
gl: EFECTO DE GRADACIÓN

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
gl: IMAXE DE FONDO - USAR COLECCIÓNS DE FANARTS

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
gl: IMAXE DE FONDO - USAR TEMA PREDEFINIDO

# #31539
source: BASED ON PRESENT CONDITIONS
gl: BASEADO NAS CONDICIÓNS ACTUAIS

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
gl: IMAXE DE FONDO BASEADA NAS CONDICIÓNS ACTUAIS

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
gl: IMAXE DE FONDO BASEADA NAS ESTACIÓNS DO ANO DE AMÉRICA DO NORTE

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
gl: IMAXE DE FONDO BASEADA NAS ESTACIÓNS DO ANO DE AMÉRICA DO SUR

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
gl: AMOSAR ICONAS DO TEMPO ANIMADAS (MENÚ DO TEMPO)

# #31544
source: STATIC SHOW ICONS OF CLIMATE
gl: AMOSAR ICONAS ESTÁTICAS DO TEMPO

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
gl: AMOSAR MENÚ MINI (AXUDA DE NAVEGACIÓN DO MENÚ PRINCIPAL)

# #31546
source: MOVE TO DOWN
gl: MOVER ABAIXO

# #31547
source: FANART COLLECTION
gl: COLECCIÓN DE FANART

# #31548
source: CREATE OR UPDATE DATABASE
gl: CREAR OU ACTUALIZAR A BASE DE DATOS

# #31549
source: VIEW MODES
gl: VER MODOS

# #31550
source: MOVE TO UP
gl: MOVER ARRIBA

# #31551
source: WRAP LIST
gl: LISTAXE INFINITA

# #31552
source: TOP MENU
gl: MENÚ SUPERIOR

# #31553
source: SHOW PROGRESS BAR
gl: AMOSAR BARRA DE PROGRESO

# #31554
source: HIDE PROGRESS BAR
gl: AGOCHAR BARRA DE PROGRESO

# #31555
source: SHOW NEXT TRACKS
gl: AMOSAR PISTAS SEGUINTES

# #31556
source: HIDE NEXT TRACKS
gl: AGOCHAR PISTAS SEGUINTES

# #31557
source: SHOW ARTIST/ALBUM ART
gl: AMOSAR ARTISTA/ÁLBUM ART

# #31558
source: HIDE ARTIST/ALBUM ART
gl: AGOCHAR ARTISTA/ÁLBUM ART

# #31559
source: SLIDESHOW
gl: DIAPOSITIVA

# #31560
source: FAVOURITES IMAGES
gl: IMAXES FAVORITAS

# #31561
source: ARTIST FANART
gl: FANART DO ARTISTA

# #31562
source: HIDE VIDEO WINDOWS
gl: AGOCHAR XANELA DE VÍDEO

# #31563
source: SHOW VIDEO WINDOW
gl: AMOSAR XANELA DE VÍDEO

# #31564
source: SHOW CDART
gl: AMOSAR CDART

# #31565
source: HIDE CDART
gl: AGOCHAR CDART

# #31566
source: HIDE MEDIA CONTROLS
gl: AGOCHAR CONTROIS DE MEDIOS

# #31567
source: SHOW MEDIA CONTROLS
gl: AMOSAR CONTROIS DE MEDIOS

# #31568
source: UPDATE FANART DATABASE
gl: ACTUALIZAR A BASE DE DATOS DOS FANART

# #31569
source: MAIN MENU OPTIONS
gl: OPCIÓNS DO MENÚ PRINCIPAL

# #31570
source: SHOW ARTIST IMAGES
gl: AMOSAR IMAXES DO ARTISTA

# #31571
source: HIDE ARTIST IMAGES
gl: AGOCHAR IMAXES DO ARTISTA

# #31572
source: FOR MUSIC, PREFER VIEW BY
gl: A MÚSICA PREFÍROA VER POR

# #31573
source: TRAILER REMINDER AVAILABLE
gl: AVISO DE AVANCE DISPOÑÍBEL

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
gl: AMOSAR O AVANCE A PANTALLA COMPLETA

# #31575
source: YOU HAVE
gl: TES

# #31576
source: TV SHOWS IN THIS COLLECTION
gl: SERIES NESTA COLECCIÓN

# #31577
source: SEASONS OF THE SERIES
gl: TEMPADAS DAS SERIES

# #31578
source: EPISODES THIS SEASON
gl: EPISODIOS DESTA TEMPADA

# #31579
source: UNWATCHED
gl: SEN VER

# #31580
source: THERE ARE
gl: HAI

# #31581
source: VIEWTYPES AVAILABLE TO
gl: TIPOS DE VISTA DISPOÑÍBEIS PARA

# #31582
source: Now playing
gl: Reproducindo

# #31583
source: RECENTLY ADDED
gl: ENGADIDOS RECENTEMENTE

# #31584
source: RANDOM
gl: AO CHOU

# #31585
source: IN PROGRESS
gl: EN PROGRESO

# #31586
source: EMPTY COLLECTION!
gl: COLECCIÓN BALEIRA!

# #31587
source: ADD CONTENT IN OPTION
gl: ENGADIR O CONTIDO NA OPCIÓN

# #31589
source: SEASON
gl: TEMPADA

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
gl: É NECESARIO UN SCRIPT PARA AMOSAR ELEMENTOS AO CHOU:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
gl: É NECESARIO UN SCRIPT PARA AMOSAR OS ELEMENTOS EN PROGRESO:

# #31592
source: REORGANIZE OBJECTS
gl: REORGANIZAR OBXECTOS

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
gl: MOVER ESQ./DER. PARA NAVEGAR

# #31594
source: CHOOSE A STYLE TO MAIN MENU
gl: ESCOLLER O ESTILO DO MENÚ PRINCIPAL

# #31595
source: CHOOSE A COLOR FOR THE PANELS
gl: ESCOLLER UNHA COR PARA OS PANEIS

# #31596
source: BESIDES THE MAIN MENU, MANY OTHER PLACES OF THE SKIN MAY HAVE THE COLOR TONE CHANGED.
gl: ADEMAIS DO MENÚ PRINCIPAL, MOITAS OUTRAS PARTES DO TEMA PODEN TER O TON DE COR MUDADO.

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
gl: RESTAURAR ÁS OPCIÓNS PREDEFINIDAS DO TEMA

# #31598
source: Error or others troubles can be solved here.[CR]Press Enter to access the button that will reset the settings to the skin defaults.
gl: Erros e outros problemas pódense solucionar aquí.[CR]Prema Intro para acceder ao botón de restabelecemento da configuración do tema aos axustes predefinidos.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
gl: COIDADO: ESTE PROCESO É IRREVERSÍBEL!

# #31600
source: Move for any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will loose all your customizations.
gl: Mover en calquera dirección para cancelar.[CR]Premer Intro para continuar.[CR]Esta opción vai restablecer o tema por completo e perderá as personalizacións.

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
gl: MODO QUIOSCO - IMPIDE O ACCESO AO MENÚ NAS COLECCIÓNS

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
gl: MODO INFO. QUIOSCO- IMPIDE O TROCO DA CONFIGURACIÓN NA XANELA DE INFORMACIÓN

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
gl: CÓDIGO QUIOSCO - DESACTIVA TEMPORALMENTE O MODO QUIOSCO USANDO AS FRECHAS ESQ./DER./ARRIBA

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
gl: QUIOSCO INTELIXENTE - SÓ IMPIDE O ACCESO AOS ELEMENTOS DOS AXUSTES

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
gl: AMOSAR DIÁLOGO EMERXENTE OPTIMIZADO PARA VOXCOMMANDO

# #31606
source: Want a different visual for skin?[CR]Choose a new images theme
gl: Quere unha vista diferente para o tema?[CR]Escolla un novo tema de imaxes

# #31607
source: IMAGES THEMES
gl: TEMAS DE IMAXES

# #31608
source: ENABLE PVR FUNCTIONS
gl: ACTIVAR AS FUNCIÓNS PVR

# #31609
source: KIOSK CODE
gl: CÓDIGO QUIOSCO

# #31610
source: REACTIVATE KIOSK CODE
gl: REACTIVAR O CÓDIGO QUIOSCO

# #31611
source: KIOSK CODE BLOCKED
gl: CÓDIGO QUIOSCO BLOQUEADO

# #31612
source: KIOSK CODE ACCEPTED
gl: CÓDIGO QUIOSCO ACEPTADO

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
gl: UNHA SECUENCIA INCORRECTA CANCELOU O PROCESO.

# #31614
source: STYLES BY EXTRAPACK
gl: ESTILOS DO PAQ. ADICIONAL

# #31615
source: MY STYLE
gl: O MEU ESTILO

# #31616
source: MODERN STYLE
gl: ESTILO MODERNO

# #31617
source: MODERN
gl: MODERNO

# #31618
source: IF THERE A MOVIE SETS, THIS CASE WILL BE USED
gl: SE HAI UN CONXUNTO DE FILMES, USARASE ESTA CAIXA

# #31619
source: MOVIE SETS LABEL WILL BE SHOWN.
gl: AMOSARASE A ETIQUETA DE CONXUNTO DE FILMES.

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
gl: AMOSAR AS ETIQUETAS DE SUBTÍTULO E IDIOMA DO AUDIO

# #31621
source: PANEL DELAY
gl: RETARDO DO PANEL

# #31622
source: EXPORT SKIN SETTINGS
gl: EXPORTAR A CONFIGURACIÓN DO TEMA

# #31623
source: IMPORT SKIN SETTINGS
gl: IMPORTAR CONFIGURACIÓN DO TEMA

# #31624
source: PRESS ENTER TO SELECT
gl: PREMER INTRO PARA SELECCIONAR

# #31626
source: BLOOD
gl: SANGUE

# #31627
source: BROWN
gl: MARRÓN

# #31628
source: DARK SKY
gl: CEO ESCURO

# #31629
source: GOLDEN YELLOW
gl: AMARELO DOURADO

# #31630
source: DIGITAL
gl: DIXITAL

# #31631
source: FOREST
gl: BOSQUE

# #31632
source: BLUE
gl: AZUL

# #31633
source: BRIGHT YELLOW
gl: AMARELO BRILLANTE

# #31634
source: OLIVE
gl: OLIVA

# #31635
source: ORANGE
gl: LARANXA

# #31636
source: PURPLE
gl: PÚRPURA

# #31637
source: RED
gl: VERMELLO

# #31638
source: ROYAL BLUE
gl: AZUL REAL

# #31639
source: SILVER
gl: PRATA

# #31640
source: SKY BLUE
gl: AZUL CEO

# #31641
source: SPRING
gl: PRIMAVERA

# #31642
source: TURQUOISE
gl: TURQUESA

# #31643
source: VIOLET
gl: VIOLETA

# #31644
source: GRAY
gl: GRIS

# #31645
source: GRAPHITE
gl: GRAFITO

# #31647
source: OCEAN
gl: OCEANO

# #31648
source: NO COLOR
gl: SEN COR
