Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Galician/strings.po
Languages: gl

# Addon Summary
source: Aeon MQ 5, improved, more light and more powerful than ever.
gl: Aeon MQ 5, mellorado, lixeiro, e máis potente que nunca.

# Addon Description
source: The traditional Aeon MQ reaches its fifth edition.[CR]Reformulated, very simple to use, with a new code that provides a lightweight and powerful skin.[CR]The Aeon MQ 5 incorporates new features such as REPLACE it takes the level of customize the main menu to something never seen before.[CR]Aeon MQ 5, you've never seen a skin well.
gl: O tradicional Aeon MQ acada a súa quinta edición.[CR]Reformulado e moi sinxelo no seu uso, fornecido dun tema lixeiro e potente.[CR]Aeon MQ 5 incorpora novas características como é SUBSTITUÍR que leva o nivel de personalización do menú principal a algo nunca visto.[CR]Aeon MQ 5, nunca viu un tema igual.

# Addon Disclaimer
source: Aeon MQ 5 Skin is a complement to let your XBMC prettier, its use is a matter of personal choice.
gl: O tema Aeon MQ 5 é un complemento que deixa aínda máis fermoso o XBMC, o seu uso é unha cuestión persoal.

# #31001
source: VIDEOS
gl: VÍDEOS

# #31002
source: MUSIC
gl: MÚSICA

# #31003
source: MOVIES
gl: FILMES

# #31004
source: PLAY DISC
gl: REPRODUCIR DISCO

# #31005
source: TV SHOWS
gl: SERIES DE TV

# #31006
source: LIVE TV
gl: TV EN DIRECTO

# #31007
source: GAMES
gl: XOGOS

# #31008
source: IMAGES
gl: IMAXES

# #31009
source: WEATHER
gl: O TEMPO

# #31010
source: ADD-ONS
gl: COMPLEMENTOS

# #31011
source: SETTINGS
gl: AXUSTES

# #31012
source: EXIT
gl: SAÍR

# #31013
source: CONCERTS
gl: CONCERTOS

# #31014
source: EMPTY
gl: BALEIRO

# #31015
source: CHOOSE FAVOURITE
gl: ESCOLLER FAVORITO

# #31016
source: CHOOSE VIDEO PLAYLIST
gl: ESCOLLER LISTAXE DE REPRODUCIÓN DE VÍDEO

# #31017
source: CHOOSE AUDIO PLAYLIST
gl: ESCOLLER LISTAXE DE REPRODUCIÓN DE SON

# #31018
source: CHOOSE VIDEO ADD-ON
gl: ESCOLLER COMPLEMENTO DE VÍDEO

# #31019
source: CHOOSE AUDIO ADD-ON
gl: ESCOLLER COMPLEMENTO DE SON

# #31020
source: CHOOSE PROGRAMS ADD-ON
gl: ESCOLLER COMPLEMENTO DE PROGRAMA

# #31021
source: CHOOSE IMAGE ADD-ON
gl: ESCOLLER COMPLEMENTO DE IMAXE

# #31022
source: CHOOSE VIDEO NODE
gl: ESCOLLER NODO DE VÍDEO

# #31023
source: BUTTON ACTION
gl: ACCIÓN DO BOTÓN

# #31024
source: VIDEO ADD-ONS
gl: COMPLEMENTOS DE VÍDEO

# #31025
source: AUDIO ADD-ONS
gl: COMPLEMENTOS DE SON

# #31026
source: IMAGE ADD-ONS
gl: COMPLEMENTOS DE IMAXE

# #31027
source: PROGRAMS ADD-ONS
gl: COMPLEMENTOS DE PROGRAMAS

# #31028
source: YEAR
gl: ANO

# #31029
source: SETS
gl: CONXUNTOS

# #31030
source: PROGRAMS
gl: PROGRAMAS

# #31031
source: FAVOURITES
gl: FAVORITOS

# #31032
source: GENRE
gl: XÉNERO

# #31033
source: FILES
gl: FICHEIROS

# #31034
source: RECENTLY ADDED
gl: ENGADIDOS RECENTEMENTE

# #31035
source: PLAYLIST
gl: LISTAXE DE REPRODUCIÓN

# #31036
source: Years
gl: Anos

# #31037
source: ARTISTS
gl: ARTISTAS

# #31038
source: PARTY MODE
gl: MODO TROULA

# #31040
source: ALBUMS
gl: ÁLBUMS

# #31041
source: COMPILATIONS
gl: COMPILACIÓNS

# #31043
source: RECENTLY PLAYED
gl: REPRODUCIDOS RECENTEMENTE

# #31044
source: AUDIO ADD-ONS
gl: COMPLEMENTOS DE SON

# #31045
source: ACTORS
gl: ACTORES

# #31047
source: STUDIOS
gl: ESTUDIOS

# #31048
source: SETS
gl: CONXUNTOS

# #31049
source: RANDOM
gl: AO CHOU

# #31050
source: 4 DAYS
gl: 4 DÍAS

# #31051
source: 36 HOURS
gl: 36 HORAS

# #31052
source: WEEKEND
gl: FIN DE SEMANA

# #31053
source: 7 DAYS
gl: 7 DÍAS

# #31054
source: ALERTS
gl: ALERTAS

# #31055
source: TIMER
gl: TEMPORIZADOR

# #31056
source: CANCEL TIMER
gl: CANCELAR TEMPORIZADOR

# #31057
source: SHUTDOWN
gl: APAGAR

# #31058
source: TURN OFF
gl: APAGAR

# #31059
source: RESTART
gl: REINICIAR

# #31060
source: SUSPEND
gl: SUSPENDER

# #31061
source: HIBERNATE
gl: HIBERNAR

# #31062
source: CHANGE USER
gl: TROCAR USUARIO

# #31063
source: FILES MANAGER
gl: XESTOR DE FICHEIROS

# #31064
source: SYSTEM INFO
gl: INFO. DO SISTEMA

# #31065
source: TRAILERS
gl: AVANCES

# #31067
source: TV GUIDE
gl: GUÍA DE TV

# #31068
source: VIEWTYPES
gl: TIPOS DE VISTA

# #31069
source: COMICS
gl: BANDAS DESEÑADAS

# #31070
source: TITLES
gl: TÍTULOS

# #31071
source: FAVOURITE
gl: FAVORITO

# #31072
source: VIDEO PLAYLIST
gl: LISTAXE DE REPRODUCIÓN DE VÍDEO

# #31073
source: AUDIO PLAYLIST
gl: LISTAXE DE REPRODUCIÓN DE SON

# #31074
source: ADD-ON
gl: COMPLEMENTO

# #31075
source: MY MENU
gl: O MEU MENÚ

# #31076
source: SHOW DETAILS PANEL
gl: AMOSAR O PANEL DE DETALLES

# #31077
source: LIBRARY STATUS
gl: ESTADO DA BIBLIOTECA

# #31078
source: WEATHER AND TIME
gl: O TEMPO E A HORA

# #31079
source: CLICK TO MOVE
gl: CLIC PARA MOVER

# #31080
source: Item not used
gl: Elemento sen usar

# #31081
source: Item addition
gl: Elemento adicional

# #31082
source: Item you added
gl: Elemento engadido

# #31083
source: PREVIEW
gl: AVANCE

# #31084
source: CLOSE
gl: PECHAR

# #31085
source: Virtual item
gl: Elemento virtual

# #31086
source: Concerts
gl: Concertos

# #31087
source: Trailers
gl: Avances

# #31088
source: Games
gl: Xogos

# #31089
source: Year
gl: Ano

# #31090
source: DIRECTORS
gl: DIRECTORES

# #31091
source: GENRES
gl: XÉNEROS

# #31092
source: PLAYLISTS
gl: LISTAXES DE REPRODUCIÓN

# #31093
source: ITEMS
gl: ELEMENTOS

# #31094
source: NO LOCAL/CANCEL
gl: NINGÚN LOCAL/CANCELAR

# #31095
source: PATH
gl: CAMIÑO

# #31096
source: DISC
gl: DISCO

# #31097
source: Access to collection
gl: Acceso á colección

# #31098
source: Seasons and episodes
gl: Tempadas e episodios

# #31099
source: Music videos
gl: Vídeos musicais

# #31100
source: Albums and tracks
gl: Álbums e pistas

# #31101
source: Watch tv
gl: Ver a TV

# #31102
source: Executables and emulators
gl: Executábeis e emuladores

# #31103
source: Highlights to remember
gl: Momentos para lembrar

# #31104
source: Forecast for up to 10 DAYS
gl: Predición para máis de 10 DÍAS

# #31105
source: My favourites items
gl: Os meus elementos favoritos

# #31106
source: Favourite item
gl: Elemento favorito

# #31107
source: Playlist
gl: Listaxe de Reprodución

# #31108
source: Add-on
gl: Complemento

# #31109
source: Shutdown
gl: Apagar

# #31111
source: DISC ART (IF AVAILABLE)
gl: USAR DISCO (SE ESTÁ DISP.)

# #31112
source: PLOT ALWAYS VISIBLE
gl: SINOPSE SEMPRE VISÍBEL

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
gl: BIOGRAFÍA SEMPRE VISÍBEL

# #31114
source: BANNER (IF AVAILABLE)
gl: PANCARTA (SE ESTÁ DISP.)

# #31115
source: VIDEO NODE
gl: NODO DE VÍDEO

# #31116
source: DISC SWING SPEED
gl: VELOCIDADE DE ROTACIÓN DO DISCO

# #31117
source: INVERT MENU COLORS
gl: INVERTIR AS CORES DO MENÚ

# #31118
source: TRANSPARENCY FOR STYLES
gl: TRANSPARENCIA PARA OS ESTILOS

# #31119
source: LAYOUT STYLE 1
gl: DESEÑO ESTILO 1

# #31120
source: LAYOUT STYLE 2
gl: DESEÑO ESTILO 2

# #31121
source: LAYOUT STYLE - KARAOKE
gl: DESEÑO ESTILO - KARAOKE

# #31122
source: BACKGROUND SET BY USER
gl: FONDO ESTABELECIDO POLO USUARIO

# #31123
source: SMART SUBMENU
gl: SUBMENÚ INTELIXENTE

# #31124
source: SHOW SMART SUBMENU
gl: AMOSAR SUBMENÚ INTELIXENTE

# #31125
source: SHOW VIDEO IN BACKGROUND
gl: AMOSAR VÍDEO NO FONDO

# #31126
source: remaining
gl: restante

# #31127
source: SELECTING TRACKS
gl: SELECCIONANDO PISTAS

# #31128
source: Transparency preview
gl: Vista Previa da Transparencia

# #31129
source: REDDISH IMAGES THEME
gl: TEMA DE IMAXES AVERMELLADAS

# #31130
source: REDDISH
gl: AVERMELLADO

# #31131
source: GRAPHITE STYLE
gl: ESTILO GRAFITO

# #31132
source: GRAPHITE
gl: GRAFITO

# #31133
source: CUSTOMIZE INFO PANEL
gl: PERSONALIZAR O PANEL DE INFO.

# #31134
source: VIEW OPTIONS
gl: VER OPCIÓNS

# #31135
source: CHANGE VIEW
gl: TROCAR VISTA

# #31136
source: FONTS
gl: FONTES

# #31137
source: FONTS SELECTOR
gl: SELECTOR DE FONTES

# #31138
source: STYLE
gl: ESTILO

# #31139
source: BROWSE FOR PREVIEW
gl: NAVEGUE PARA VISTA PREVIA

# #31140
source: Activate only the views you need, this optimizes the collection loading
gl: Activar só as vistas que precise, isto mellora a carga da colección

# #31141
source: + views
gl: + vistas

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
gl: LOGO COMA TÍTULO (NA PARTE SUPERIOR SE ESTÁ DISPOÑÍBEL)

# #31143
source: SHUTDOWN OPTIONS
gl: OPCIÓN DE APAGADO

# #31144
source: SHUTDOWN
gl: APAGAR

# #31145
source: Shutdown
gl: Apagar

# #31146
source: Live tv
gl: TV en directo

# #31147
source: Various
gl: Varios

# #31148
source: Video
gl: Vídeo

# #31149
source: Timer Set
gl: Estabelecer Temporizador

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu, simply choose a new item that will occupy the site of the previous item. This option will always replace the item for a standard menu, title and custom background image will be lost.
gl: FUNCIÓN SUBTITUÍR[CR]A forma máis sinxela de reordenar o ménu, só ten que escoller un novo elemento que substitúa o anterior. Esta opción sempre substituirá o elemento do ménu estándar, perderánse o título e a imaxe de fondo personalizada.

# #31151
source: CLONE FUNCTION Submenu[CR]Let's assume you created a menu with a Video Playlist and would like to have in this menu a submenu equal to the Movies, for that use this function. Changes made to a cloned sub menu affects the Father Menu and vice versa.[CR]A menu that is using a cloned submenu will not appear in the list.
gl: FUNCIÓN CLONAR Submenú[CR]Imos supoñer que creou un menú cunha listaxe de reprodución de vídeo e gustaríalle ter un submenú igual ao dos Filmes, para iso use esta función. Os trocos feitos no submenú afectan tamén ao Menú Pai e viceversa.[CR]Un menú que este usando un submenú clonado non se amosará na listaxe.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced mode to rearrange the menu without losing the previous customization. Instead of using the REPLACE function you can copy the menu for the storage. All the properties menu will be saved for later use. You can store up to 20 presets.
gl: FUNCIÓN COPIAR PROPIEDADES[CR]A maneira máis avanzada de reorganizar o menú sen perder a personalización previa. Antes de facer uso da función SUBSTITUÍR, copie as propiedades do menú no disco. Datos como o título ou as imaxes de fondo gardaranse para o seu uso posterior. Pode gardar máis de 10 pre-configuracións.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to relocate a preconfigured item. All the properties will be applied to the selected item
gl: FUNCIÓN APLICAR PROPIEDADES [CR]Úsea para mover un elemento predefinido. Todas as propiedades aplicaranse ao elemento seleccionado

# #31154
source: Welcome to the Aeon MQ 5 skin customization.[CR][CR]READ CAREFULLY, THIS IS IMPORTANT.[CR][CR]Before making any adjustments here it's necessary to define the language we'll use in the skin.[CR][CR]If you have already set the language select option 2, otherwise choose option 1.[CR][CR]After choosing option 2 this warning does not appear again.[CR][CR]Enjoy!
gl: Benvido á personalización do tema Aeon MQ 5.[CR][CR]LEA CON ATENCIÓN, É IMPORTANTE.[CR][CR]Antes de facer calquera axuste e necesario definir o idioma a usar no tema.[CR][CR]Se xa definiu o idioma escolla a opción 2, se non escolla a 1.[CR][CR]Despois de escoller a opción 2 este aviso non aparecerá máis.[CR][CR]Góceo!

# #31155
source: 1. WANT TO SET THE LANGUAGE NOW
gl: 1. QUERO ESTABELECER O IDIOMA AGORA

# #31156
source: 2. ALREADY DEFINED THE LANGUAGE AND WISH CONTINUE
gl: 2. XA DEFINÍN O IDIOMA E DESEXO CONTINUAR

# #31157
source: SET LANGUAGE
gl: ESTABELECER IDIOMA

# #31158
source: REPLACE THIS MENU WITH ...
gl: SUBSTITUÍR ESTE MÉNU CO ...

# #31159
source: CLONING SUB-MENU FROM ...
gl: CLONAR SUBMÉNU DE....

# #31160
source: COPY PROPERTIES TO THE STORAGE
gl: COPIAR AS PROPIEDADES AO DISPOSITIVO DE ALMACENAMENTO

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
gl: APLICAR AS PROPIEADADES DO DISPOSITIVO DE ALMACENAMENTO

# #31162
source: NONE - CLEAR
gl: NINGÚN - LIMPAR

# #31163
source: NONE - KEEP ORIGINAL
gl: NINGÚN - MANTER O ORIXINAL

# #31164
source: PROPERTIES
gl: PROPIEDADES

# #31165
source: MAIN MENU PRESETS
gl: AXUSTES DO MENÚ PRINCIPAL

# #31166
source: CREATE PRESET
gl: CREAR AXUSTE

# #31167
source: APPLY NEW PRESET
gl: APLICAR O NOVO AXUSTE

# #31168
source: NO PRESETS AVAILABLE
gl: SEN AXUSTES DISPOÑÍBEIS

# #31169
source: PRESETS
gl: AXUSTES

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
gl: CREAR UNHA FUNCIÓN DE AXUSTE[CR]Usala para gardar o menú principal actual. Gardarase toda a configuración. Pode gardar máis de 10 axustes individuais.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
gl: APLICAR UNHA FUNCIÓN PREDEFINIDA.[CR]Use esta función para trocar entre predefinicións gardadas. Tamén pode chamar esta función dende o menú principal empregando o menú sistema 'S' ou pode inserir o elemento en calquera menú empregando a función Substituír.

# #31172
source: NO ITEMS IN THE STORAGE
gl: SEN ELEMENTOS NO DISPOSITIVO DE ALMACENAMENTO

# #31173
source: MOSAIC SLIDESHOW
gl: PRESENTACIÓN EN MOSAICO

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
gl: USAR EFECTOS DE ZOOM AO ABRIR E PECHAR AS XANELAS

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
gl: USAR EFECTOS DE ZOOM MÁIS SUAVES AO ABRIR E PECHAR AS XANELAS

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
gl: USAR EFECTOS DE ESVAECEMENTO AO ABRIR E PECHAR AS XANELAS (INDICADO PARA GPUS MODESTAS)

# #31177
source: SYSTEM MENU
gl: MENÚ DO SISTEMA

# #31178
source: CONTEXT MENU
gl: MENÚ CONTEXTUAL

# #31179
source: Audio language
gl: Idioma do Audio

# #31180
source: NUMBER OF VISIBLE WIDGETS
gl: NÚMERO DE WIDGETS VISÍBEIS

# #31181
source: CLICK FOR CHANGE
gl: CLIC PARA TROCAR

# #31182
source: PARTIAL
gl: PARCIAL

# #31183
source: COLOR FOR WATCHED FLAG
gl: COR PARA A ETIQUETA 'VISTO'

# #31184
source: CUSTOMIZE THE WATCHED FLAG ITEM
gl: PERSONALIZAR A ETIQUETA 'VISTO'

# #31185
source: CUSTOMIZE FLAG
gl: PERSONALIZAR ETIQUETA

# #31186
source: 4K CONTENT LABEL WILL BE SHOWN.
gl: AMOSARASE UNHA ETIQUETA PARA O CONTIDO 4K.

# #31187
source: REAPPLY SETTINGS
gl: VOLVER APLICAR A CONFIGURACIÓN

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
gl: VOLVER APLICAR A CONFIGURACIÓN MÁIS IMPORTANTE

# #31189
source: COMPLETE MODE
gl: MODO COMPLETO

# #31190
source: PARTIAL MODE
gl: MODO PARCIAL

# #31191
source: HIDDEN MODE
gl: MODO AGOCHADO

# #31192
source: COLOR PALETTE FOR THE WATCHED LABEL
gl: PALETA DE CORES PARA A ETIQUETA 'VISTOS'

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
gl: TEMPO DE TRANSICIÓN PARA VARIAS IMAXES

# #31194
source: 5 SECONDS
gl: 5 SEGUNDOS

# #31195
source: 10 SECONDS
gl: 10 SEGUNDOS

# #31196
source: 30 SECONDS
gl: 30 SEGUNDOS

# #31197
source: 1 MINUTE
gl: 1 MINUTO

# #31198
source: 10 MINUTES
gl: 10 MINUTOS

# #31199
source: 1 HOUR
gl: 1 HORA

# #31200
source: MENU
gl: MENÚ

# #31201
source: SUBMENU
gl: SUBMENÚ

# #31202
source: OPTIONS
gl: OPCIÓNS

# #31203
source: SKIN
gl: TEMA

# #31204
source: UPDATE
gl: ACTUALIZAR

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
gl: ELIMINAR ELEMENTO - ELIMINAR O ELEMENTO CREADO

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
gl: * Usar unha imaxe de 1920 x 90 píxeles en formato PNG

# #31207
source: CUSTOMIZE MAIN MENU
gl: PERSONALIZAR O MENÚ PRINCIPAL

# #31208
source: PAST HERE
gl: PEGAR AQUÍ

# #31209
source: Item
gl: Elemento

# #31210
source: Items
gl: Elementos

# #31211
source: RENAME
gl: RENOMEAR

# #31212
source: DISABLE
gl: DESACTIVAR

# #31213
source: ENABLE
gl: ACTIVAR

# #31214
source: DISABLE/REORDER
gl: DESACTIVAR/REORDENAR

# #31215
source: Page
gl: Páxina

# #31216
source: THUMBNAIL SET
gl: ESTABELECER MINIATURA

# #31217
source: CHANGE BACKDROP - ONE IMAGE
gl: TROCAR FONDO - UNHA IMAXE

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
gl: TROCAR FONDO - VARIAS IMAXES

# #31219
source: RESTORE DEFAULT THUMBNAIL
gl: RESTAURAR MINIATURA PREDEFINIDA

# #31220
source: RESTORE DEFAULT BACKDROP
gl: RESTAURAR O FONDO PREDEFINIDO

# #31221
source: NO FAVOURITES TO SHOW
gl: SEN FAVORITOS A AMOSAR

# #31222
source: END
gl: FIN

# #31223
source: TIP
gl: CONSELLO

# #31224
source: MORE OPTIONS
gl: MÁIS OPCIÓNS

# #31225
source: REORDER MENU
gl: REORDENAR MENÚ

# #31226
source: GENERAL INFORMATION
gl: INFORMANCIÓN XERAL

# #31227
source: INFORMATIONS BAR
gl: BARRA DE INFORMACIÓNS

# #31228
source: SMART SUBMENU
gl: SUBMENÚ INTELIXENTE

# #31229
source: MY MENU
gl: O MEU MENÚ

# #31230
source: Playlist
gl: Listaxe de Reprodución

# #31231
source: CLEAN LIBRARY
gl: LIMPAR BIBLIOTECA

# #31232
source: IF THERE IS A '4K' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
gl: SE EXISTE UNHA ETIQUETA '4k' NO NOME DO FICHEIRO OU CARTAFOL, USARASE ESTA CAIXA.

# #31233
source: Premiered
gl: Estreado

# #31234
source: MENU IN WRAP LIST MODE
gl: MENÚ EN MODO DE LISTAXE INFINITA

# #31235
source: MENU IN FIXED LIST MODE
gl: MENÚ EN MODO DE LISTAXE FIXA

# #31236
source: MUSICAL NOTE
gl: NOTA MUSICAL

# #31237
source: Done
gl: Feito

# #31238
source: OSD MENU
gl: MENÚ OSD

# #31239
source: FULL MENU MODE
gl: MENÚ MODO COMPLETO

# #31240
source: CLEAN MENU MODE
gl: MENÚ MODO LIMPO

# #31241
source: SELECT
gl: SELECCIONAR

# #31242
source: SHOW
gl: AMOSAR

# #31243
source: SYSTEM MENU (MENU 'S')
gl: MENÚ DO SISTEMA (MENÚ 'S')

# #31244
source: MENU 'S'
gl: MENÚ 'S'

# #31245
source: KEEP BACKGROUND'S ASPECT
gl: MANTER O ASPECTO DOS FONDOS

# #31246
source: MANAGEMENT OF WIDGETS
gl: XESTIÓN DE WIDGETS

# #31250
source: SHOW DATE AND WEATHER
gl: AMOSAR A DATA E O TEMPO

# #31251
source: 3D MODE
gl: MODO 3D

# #31252
source: CHANGE TRANSPARENCY
gl: TROCAR A TRANSPARENCIA

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
gl: Escolla un Favorito.[CR]Lembre que para encher esta listaxe ten de usar o menú contextual 'tecla C' nun elemento e Engadir a Favoritos.

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Icons for video and music genre.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed
gl: Co PAQ. ADICIONAL terá:[CR]Temas.[CR]Estilos por Tema.[CR]Iconas dos xéneros de vídeo e música.[CR]Fanart dos xéneros de vídeo e música.[CR]Iconas animadas do tempo.[CR]Imaxes de fondo baseadas na predición do tempo.[CR][CR]A descarga completa pode tardar un pouco dependendo da velocidade da súa conexión.

# #31255
source: New theme has been set
gl: Estabeleceuse o novo tema

# #31256
source: New style has been set
gl: Estabeleceuse o no estilo

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2. Inside the root folder create 21 folders by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Place within each of these folders the images you chose, MY THEME supports multiple files, you can include as many pictures as you want per folder.[CR][CR]4. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 5 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
gl: 1. Crear un cartafol raíz con calquera nome, por exemplo O MEU TEMA.[CR][CR]2. Dentro del crear 21 cartafoles con estes nomes:[CR]complementos, aplaylist, outono, concertos, disco, favoritos, xogos, tv, filmes, música, mymenu, imaxes, programas, axustes, apagar, primavera, verán, series, vnodes, vplaylist, inverno.[CR][CR]3. Copie dentro de cada un destes cartafoles as imaxes da súa escolla, O MEU TEMA soporta moitos formatos, e pode incluír tantas imaxes por cartafol como desexe.[CR][CR]4. Cando remate introduza o camiño da raíz.[CR][CR]A imaxe predefinida para AEON MQ 5 ten 72dpi píxeles e formato JPG de 1920x1080, recomendámoslle usar o programa FastStone Photo Resize para obter a mellor calidade de imaxe e un tamaño pequeño.

# #31258
source: This option recreates only the most important adjustments like colors, panel definitions...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
gl: Esta opción xera de novo só os axustes máis importantes como as cores, definicións de paneis…[CR]Recomendado nas ocacións nas que un menú non funciona.[CR]Ao empregar esta opción é posíbel que sexa necesario facer algúns axustes.

# #31259
source: WANT TO KNOW HOW TO OBTAIN OR HOW TO CREATE A PACKAGE OF CASES VISIT THE FORUM:[CR]http://forum.xbmc.org/
gl: SE QUERE SABER COMO OBTER OU CREAR UN PAQUETE DE CAIXAS VISITE O FORO:[CR]http://forum.xbmc.org/

# #31260
source: FOLDER CONTAINS:
gl: O CARTAFOL CONTÉN:

# #31261
source: CONFIGURE
gl: CONFIGURAR

# #31262
source: CHANGE STANDARD OPTIONS
gl: TROCAR AS OPCIÓNS ESTÁNDAR

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
gl: ACTIVAR A ACTUALIZACIÓN AUTOMÁTICA DOS COMPLEMENTOS

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
gl: AMOSAR NOTIFICACIÓNS DAS ACTUALIZACIÓNS DOS COMPLEMENTOS

# #31265
source: SHOW ADD-ON FANART
gl: AMOSAR COMPLEMENTO DE FANART

# #31274
source: SETS
gl: CONXUNTOS

# #31276
source: CASE FOR CONTENT
gl: CAIXA PARA O CONTIDO

# #31277
source: STANDARD
gl: ESTÁNDAR

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
gl: PERSONALICE AS CAIXAS DA SÚA COLECCIÓN

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
gl: TROCAR AS CORES DA ETIQUETA DO MEDIO, CRE A SÚA PROPIA CAIXA.

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
gl: SE EXISTE UN NOME DE ETIQUETA COMPATÍBEL NO FICHEIRO OU CARTAFOL, USARASE ESTA CAIXA.

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
gl: ESCOLLA UNHA CAIXA E PREMA INTRO PARA PERSONALIZALA.

# #31282
source: IF THERE IS A 'BLURAY', 'BLU-RAY' OR 'BDRIP' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
gl: SE EXISTE UNHA ETIQUETA 'BLURAY', 'BLU-RAY' OU 'BDRIP' NO NOME DO FICHEIRO OU CARTAFOL, USARASE ESTA CAIXA.

# #31283
source: IF THERE IS A BD '3DBD' OR '3DBD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
gl: SE EXISTE UNHA ETIQUETA BD '3DBD' OU '3DBD' NO NOME DO FICHEIRO OU CARTAFOL, USARASE ESTA CAIXA.

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
gl: SE EXISTE UNHA ETIQUETA 'WEB' NO NOME DO FICHEIRO OU CARTAFOL, USARASE ESTA CAIXA.

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
gl: SE EXISTE UNHA ETIQUETA 'HDTV' NO NOME DO FICHEIRO OU CARTAFOL, USARASE ESTA CAIXA.

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
gl: SE EXISTE UNHA ETIQUETA 'DVD' NO NOME DO FICHEIRO OU CARTAFOL, USARASE ESTA CAIXA.

# #31287
source: LABEL CASE
gl: ETIQUETA DA CAIXA

# #31288
source: NO LABEL
gl: SEN ETIQUETA

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
gl: NON SE USARÁ UNHA ETIQUETA PARA ESTA CAIXA.

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
gl: AMOSARASE UNHA ETIQUETA DE ACORDO CO CÓDEC DO MEDIO.

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
gl: AMOSARASE UNHA ETIQUETA PARA O CONTIDO BLURAY.
