Repository: xbmc/repo-skins
Catalog: skin.bello/language/Polish/strings.po
Languages: pl

# #31000
source: Live TV
pl: Telewizja

# #31001
source: TV Guide
pl: Program TV

# #31002
source: TV Shows
pl: Seriale

# #31003
source: Aired
pl: Premiera

# #31004
source: Premiere
pl: Premiera

# #31005
source: Track Number
pl: Numer ścieżki

# #31008
source: System auto shutdown in
pl: Automatycznie wyłącz system w

# #31009
source: Context Menu
pl: Menu kontekstowe

# #31011
source: On
pl: Włączony

# #31012
source: Off
pl: brak

# #31013
source: Enable Home Menu Animation
pl: Animuj menu startowe

# #31014
source: ViewType Options
pl: Opcje widoku

# #31015
source: General Options
pl: Opcje ogólne

# #31016
source: File Manager
pl: Menedżer plików

# #31017
source: Karaoke Song Selector
pl: Selektor utworów Karaoke

# #31018
source: Trailers
pl: Zwiastuny

# #31019
source: Search for movies directed by
pl: Wyszukaj filmy reżyserowane przez

# #31020
source: Found
pl: Znaleziono

# #31021
source: Music Library
pl: Biblioteka muzyki

# #31022
source: Music Files
pl: Muzyka - pliki

# #31023
source: Info
pl: Informacje

# #31024
source: Page
pl: Strona

# #31025
source: Items
pl: Pozycje

# #31026
source: Scrolling...
pl: Przewijanie

# #31027
source: Memory Used:
pl: Użycie pamięci:

# #31028
source: Move Left
pl: Przesuń w lewo

# #31029
source: Move Right
pl: Przesuń w prawo

# #31030
source: AM
pl: rano

# #31031
source: PM
pl: wieczorem

# #31032
source: User Login
pl: Nawa użytkownika

# #31033
source: Channel Group
pl: Grupa kanałów

# #31035
source: REC
pl: Nagraj

# #31036
source: Close
pl: Zamknij

# #31037
source: Change Rating
pl: Zmień ocenę

# #31038
source: Esc
pl: Wyjdź

# #31039
source: IP Address
pl: Adres IP

# #31040
source: Created by
pl: Utworzony przez

# #31041
source: Creator
pl: Twórca

# #31080
source: Slide
pl: Przesuwany

# #31081
source: Gallery
pl: Galeria

# #31082
source: 3D Wall
pl: Kafelki 3D

# #31083
source: Wall
pl: Kafelki

# #31084
source: Posters
pl: Plakaty

# #31085
source: Thumbnails
pl: Miniatury

# #31086
source: Banner List
pl: Banery

# #31087
source: VideoWall Fanart
pl: Używaj kolażu plakatów w roli tła

# #31088
source: List Wall
pl: Lista Kafelki

# #31094
source: Choose Movies Widget
pl: Wybierz widżet filmów

# #31095
source: Choose TV Shows Widget
pl: Wybierz widżet seriali

# #31096
source: Choose Music Widget
pl: Wybierz widżet muzyki

# #31097
source: Choose RSS Video Feed Widget
pl: Wybierz widżet wideo kanałów RSS

# #31098
source: Home Menu
pl: Menu startowe

# #31099
source: Show Home Menu Buttons
pl: Pokazuj przyciski menu startowego

# #31100
source: Hide Home Menu Buttons
pl: Ukrywaj przyciski menu startowego

# #31101
source: Show Weather Info
pl: Pokazuj informacje pogodowe

# #31102
source: Hide Now Playing Video Info
pl: Ukrywaj Teraz odtwarzane dla wideo

# #31103
source: Hide Now Playing Music Info
pl: Ukrywaj Teraz odtwarzane dla muzyki

# #31104
source: Show Search Button
pl: Pokazuj przycisk wyszukiwania

# #31105
source: Hide Trailers Button
pl: Ukryj przycisk zwiastunów

# #31106
source: Hide Movies Button
pl: Ukryj przycisk filmów

# #31107
source: Hide TV Shows Button
pl: Ukryj przycisk seriali

# #31108
source: Hide Music Button
pl: Ukryj przycisk muzyki

# #31109
source: Hide Pictures Button
pl: Ukryj przycisk zdjęć

# #31110
source: Hide Programs Button
pl: Ukryj przycisk programów

# #31111
source: Hide Add-ons Button
pl: Ukrywaj przycisk Dodatki

# #31112
source: Hide Weather Button
pl: Ukrywaj przycisk pogody

# #31113
source: Hide Settings Button
pl: Ukryj przycisk ustawień

# #31114
source: Show Videos Button
pl: Pokazuj przycisk wideo

# #31116
source: Show Music Videos Button
pl: Pokazuj przycisk teledysków

# #31117
source: Music Button opens...
pl: Przycisk muzyki otwiera...

# #31118
source: Custom Button
pl: Przycisk niestandardowy

# #31119
source: Custom Home Menu Buttons
pl: Zdefiniowane przyciski menu startowego

# #31120
source: Hide Movies Submenu
pl: Ukrywaj podmenu filmów

# #31121
source: Hide TV Shows Submenu
pl: Ukrywaj podmenu seriali

# #31122
source: Hide Music Submenu
pl: Ukryj podmenu muzyki

# #31123
source: Hide Settings Submenu
pl: Ukryj podmenu ustawień

# #31124
source: Flashing Lights
pl: Błyskające światła

# #31125
source: Edit Info
pl: Edytuj informacje

# #31126
source: Episode Thumb
pl: Miniatury odcinków

# #31127
source: Landscape
pl: Panorama

# #31128
source: ClearArt
pl: Przezrocze

# #31130
source: Disable Fanart in all sections
pl: Dezaktywuj tapety we wszystkich sekcjach

# #31131
source: Show Only on Home Screen
pl: Pokazuj jedynie na ekranie startowym

# #31132
source: Hide Background Video
pl: Nie używaj odtwarzane wideo w roli tła

# #31133
source: Custom Background
pl: Własne tło

# #31134
source: Edit Background for Media Type
pl: Edytuj tła typów mediów

# #31135
source: Single Image
pl: Pojedynczy obraz

# #31136
source: Multi Image
pl: Wiele obrazów

# #31137
source: Enable Notifications
pl: Włącz powiadomienia

# #31138
source: Enable Movies Notifications
pl: Włącz powiadomienia filmów

# #31140
source: Enable Weather Alerts Notifications
pl: Powiadamiaj o ostrzeżeniach pogodowych

# #31141
source: Choose Lyrics Add-on
pl: Wybierz dodatek Tekst utworu

# #31142
source: Choose Subtitles Add-on
pl: Wybierz dodatek Napisy

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
pl: Pokazuj daty emisji następnych odcinków [COLOR=greyblue](wymaga dodatku Next Aired)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
pl: Odtwarzaj motywy muzyczne w bibliotece wideo [COLOR=55white](dodatek TvTunes)[/COLOR]

# #31145
source: Download music themes for all TV Shows
pl: Ściągnij tematy muzyczne dla wszystkich seriali

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
pl: Ściągnij [COLOR=selected]logo.png[/COLOR] dla wszystkich seriali

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
pl: Pobierz [COLOR=selected]clearart.png[/COLOR] dla wszystkich seriali

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
pl: Pobierz [COLOR=selected]landscape.jpg[/COLOR] dla wszystkich seriali

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
pl: Pobierz [COLOR=selected]banner.jpg[/COLOR] dla wszystkich seriali

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
pl: Ściągnij [COLOR=selected]poster.jpg[/COLOR] dla wszystkich seriali

# #31151
source: Show RSS feed in whole skin
pl: Wyświetlaj wiadomości RSS przez cały czas używania skóry

# #31152
source: Hide Live TV Submenu
pl: Ukrywaj podmenu Telewizja

# #31154
source: Choose Trailers Add-on
pl: Wybierz dodatek Zwiastuny

# #31155
source: Add-ons Button opens...
pl: Przycisk Dodatek otwiera ...

# #31158
source: Views
pl: Odsłony

# #31159
source: Show FullScreenInfo instead of the SeekBar
pl: Pokazuj informacje ekranowe zamiast paska przeszukiwania

# #31162
source: Enable Kiosk Mode
pl: Włącz tryb Kiosku

# #31166
source: Local subtitle available
pl: Dostępne lokalne napisy

# #31168
source: Reset Level
pl: Przywrócić domyślny poziom

# #31169
source: Reset Skin
pl: Przywróć domyślne ustawienia skóry

# #31170
source: All Skin Settings will revert back to their default state.[CR]Are you sure you want to proceed ?
pl: Wszystkie powyższe ustawienia skóry zostaną przywrócone do wartości domyślnych.[CR] Czy na pewno chcesz kontynuować?

# #31174
source: Hide Submenus
pl: Ukryj podmenu

# #31200
source: My Movies
pl: Moje filmy

# #31201
source: My TV Shows
pl: Moje seriale

# #31202
source: My Music
pl: Moja muzyka

# #31203
source: New Search
pl: Nowe wyszukiwanie

# #31204
source: Please check your weather settings
pl: Sprawdź ustawienia pogody

# #31205
source: Browse the most recently added movies
pl: Przeglądaj filmy ostatnio dodane

# #31206
source: Browse the most recently added episodes
pl: Przeglądaj odcinki ostatnio dodane

# #31207
source: Browse the most recently added albums
pl: Przeglądaj albumy ostatnio dodane

# #31208
source: Browse all movies in progress
pl: Przeglądaj wszystkie filmy w trakcie

# #31209
source: Browse all shows in progress
pl: Przeglądaj wszystkie seriale w trakcie

# #31210
source: Browse all music in progress
pl: Przeglądaj wszystkie utwory muzyczne w trakcie

# #31211
source: Browse all movies in your library
pl: Przeglądaj wszystkie filmy w twojej bibliotece

# #31212
source: Browse all shows in your library
pl: Przeglądaj wszystkie seriale w twojej bibliotece

# #31213
source: Browse all music in your library
pl: Przeglądaj wszystkie utworzy muzyczne w twojej bibliotece

# #31214
source: Airing
pl: Emisja

# #31215
source: Next Airs
pl: Nadchodzące premiery

# #31216
source: Last Aired
pl: Ostatnie premiery

# #31218
source: Landscape
pl: Panorama

# #31220
source: Extra Info
pl: Ekstra informacje

# #31221
source: Get Extra Art
pl: Pobierz Extra Art

# #31222
source: Get TV Tune
pl: Pobierz TV Tune

# #31223
source: 36 Hour Forecast
pl: Prognoza 36 godzinna

# #31224
source: Hourly Forecast
pl: Prognoza godzinna

# #31225
source: Weekend Forecast
pl: Prognoza na weekend

# #31226
source: 10 Days Forecast
pl: Prognoza 10 dniowa

# #31227
source: From
pl: Z

# #31228
source: at
pl: o

# #31229
source: Last Updated
pl: Ostatnia aktualizacja

# #31230
source: Data Provider
pl: Dostawca danych

# #31231
source: Max Humidity
pl: Maksymalna wilgotność

# #31232
source: Min Humidity
pl: Minimalna wilgotność

# #31233
source: Chance of Precipitation
pl: Możliwe opady

# #31235
source: Current Forecast
pl: Aktualna prognoza

# #31236
source: Forecast
pl: Prognoza

# #31237
source: View
pl: Podgląd

# #31238
source: No Shows Airing Today
pl: Brak emisji w dniu dzisiejszym

# #31239
source: Shows Listed
pl: Pokaż wymienione

# #31240
source: Shows Airing Today
pl: Dzisiejsze emisje seriali

# #31241
source: Recently Added Movies
pl: Filmy ostatnio dodane

# #31242
source: Recently Added TV Shows
pl: Seriale ostatnio dodane

# #31243
source: Recently Added Music
pl: Muzyka ostatnio dodana

# #31244
source: New Movies
pl: Nowe Filmy

# #31245
source: New TV Shows
pl: Nowe seriale

# #31246
source: New Music
pl: Nowa Muzyka

# #31247
source: Random Movies
pl: Losowe filmy

# #31248
source: Random TV Shows
pl: Losowe seriale

# #31249
source: Random Music
pl: Losowa Muzyka

# #31250
source: All Movies
pl: Wszystkie filmy

# #31251
source: All TV Shows
pl: Wszystkie seriale

# #31252
source: All Music
pl: Wszystkie utwory muzyczne

# #31254
source: Search on YouTube
pl: Wyszukaj na YouTube

# #31280
source: Open Playlist
pl: Otwórz listę odtwarzania

# #31281
source: Save Playlist
pl: Zapisz listę odtwarzania

# #31282
source: Close Playlist
pl: Zamknij listę odtwarzania

# #31283
source: System Music Files
pl: Systemowe pliki muzyczne

# #31284
source: Current Playlist
pl: Aktualna lista odtwarzania

# #31285
source: Playlist Options
pl: Opcje listy odtwarzania

# #31300
source: Muted
pl: Wyciszony

# #31301
source: Playing
pl: Odtwarzanie

# #31302
source: Paused
pl: Pauza

# #31303
source: Rewinding:
pl: Przewijanie do tyłu:

# #31304
source: Forwarding:
pl: W przód:

# #31305
source: Finish Time:
pl: Czas zakończenia:

# #31306
source: Customize Background
pl: Dostosuj tło

# #31307
source: Enable Visualization
pl: Włącz wizualizację

# #31308
source: Visualization Type
pl: Typ wizualizacji

# #31309
source: Visualization Presets
pl: Zestaw ustawień wizualizacji

# #31310
source: Visualization Settings
pl: Opcje wizualizacji

# #31311
source: Enable Music Fanart SlideShow
pl: Aktywuj pokaz slajdów tapet muzycznych

# #31312
source: Enable Artist SlideShow
pl: Wizualizuj odtwarzanie muzyki pokazem slajdów wykonawcy

# #31313
source: Animated Backgrounds
pl: Animowane tła

# #31314
source: Hide Diffuse Colors
pl: Ukrywaj rozmyte kolory

# #31315
source: Hide Scrolling Titles
pl: Ukryj przewijane napisy

# #31316
source: Now Playing
pl: Teraz odtwarzane

# #31350
source: Available Groups
pl: Dostępne grupy

# #31351
source: Add Group
pl: Dodaj grupę

# #31352
source: Rename Group
pl: Przemianuj grupę

# #31353
source: Delete Group
pl: Usuń grupę

# #31370
source: Update Video Library
pl: Aktualizacja biblioteki wideo

# #31371
source: Update Music Library
pl: Aktualizacja biblioteki muzyki

# #31372
source: Clean Video Library
pl: Czyść bibliotekę wideo

# #31373
source: Clean Music Library
pl: Czyść bibliotekę muzyki

# #31374
source: Quick Navigation
pl: Szybka nawigacja

# #31375
source: Disable Quick Navigation
pl: Wyłącz szybką nawigację

# #31378
source: Show Clean Video Library Button
pl: Pokazuj przycisk Wyczyść bibliotekę wideo

# #31379
source: Show Clean Music Library Button
pl: Pokazuj przycisk Wyczyść bibliotekę muzyki

# #31380
source: Show Party Mode Button
pl: Pokazuj przycisk Trybu Imprezy

# #31381
source: Show Shutdown Button
pl: Pokazuj przycisk Koniec

# #31382
source: Show File Manager Button
pl: Pokazuj przycisk Menedżer plików

# #31383
source: Hide Movies Button
pl: Ukrywaj przycisk Filmy

# #31384
source: Hide TV Shows Button
pl: Ukrywaj przycisk Seriale

# #31385
source: Hide Music Button
pl: Ukrywaj przycisk Muzyka

# #31386
source: Hide Pictures Button
pl: Ukrywaj przycisk Obrazy

# #31387
source: Hide Add-ons Button
pl: Ukrywaj przycisk Dodatki

# #31388
source: Hide New Movies Button
pl: Ukrywaj przycisk Nowe Filmy

# #31389
source: Hide New TV Shows Button
pl: Ukrywaj przycisk Nowe Seriale

# #31390
source: Hide New Music Button
pl: Ukrywaj przycisk Nowe Utwory

# #31392
source: Show Videos Button
pl: Pokazuj przycisk Wideo

# #31393
source: Hide QuickNav Buttons
pl: Ukryj przyciski szybkiej nawigacji

# #31394
source: Show QuickNav Buttons
pl: Pokaż przyciski szybkiej nawigacji

# #31395
source: Custom QuickNav Buttons
pl: Własne przyciski szybkiej nawigacji

# #31396
source: Custom Button
pl: Przycisk niestandardowy

# #31398
source: Hide Favourites Button
pl: Ukrywaj przycisk Ulubionych

# #31399
source: Hide LiveTV Button
pl: Ukrywaj przycisk Telewizja

# #31401
source: Adjust the look and feel of Kodi. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
pl: Dostosuj wygląd Kodi. Skórkę, temat, dźwięki i wybór czcionki, kanały RSS i ustawienia lokalizacji.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
pl: Zarządzanie zawartością wideo. Opcje bazy danych, biblioteki, napisy, skrobaczek i opcje odtwarzania.

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
pl: Zmiana ustawień odtwarzania, zarządzanie ustawieniami EPG, nagraniami i kontrolą rodzicielską.

# #31404
source: Configure how Kodi handles music. Setup playback and listing options, browsing files or database and many more.
pl: Konfiguracja muzyki. Ustawienia odtwarzania, przeglądania plików lub bazy danych oraz wiele innych.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
pl: Konfiguracja obsługi obrazów. Ustawienia i opcje oraz dostosowanie wyświetlacza, efekty, znaczniki czasu oraz wiele innych.

# #31406
source: Adjusting Weather is very easy with Kodi. Select a weather plugin and get live updates for up to three cities.
pl: Ustawienie pogody jest bardzo łatwe w Kodi. Wybierz plugin pogody i ustaw wybrane lokalizacje do trzech miast.

# #31407
source: Set up Kodi's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
pl: Konfiguracja interfejsu sieci. Dostępne przypisanie IP, ustawienia serwera WWW i FTP, klienta SMB oraz konfiguracja UPnP.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
pl: Ustawienia funkcji sprzętu i oprogramowania, w tym konfiguracja oprogramowania audio, wideo, automatycznej blokady.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
pl: Wybierz z pośród różnych ustawień i opcji, aby skórka "Bello" jak najbardziej odpowiadała Twoim potrzebom i upodobaniom.

# #31411
source: Configure Appearance Settings
pl: Konfiguracja wyglądu

# #31412
source: Configure Video Settings
pl: Konfiguracja wideo

# #31413
source: Configure Live TV Settings
pl: Konfiguracja telewizji

# #31414
source: Configure Music Settings
pl: Konfiguracja muzyki

# #31415
source: Configure Pictures Settings
pl: Konfiguracja obrazów

# #31416
source: Configure Weather Settings
pl: Konfiguracja pogody

# #31417
source: Configure Services Settings
pl: Konfiguracja usług

# #31418
source: Configure System Settings
pl: Konfiguracja systemu

# #31419
source: Configure Profiles Settings
pl: Konfiguracja profili

# #31420
source: Configure Skin Settings
pl: Konfiguracja skóry

# #31430
source: Help
pl: Pomoc
