Repository: xbmc/repo-skins
Catalog: skin.grid/language/resource.language.po_*/strings.po
Languages: no

# #31000
source: Home Menu
no: Hovedmeny

# #31001
source: Home menu layout
no: Hovedmenyoppsett

# #31002
source: Home menu type
no: Hovedmenytype

# #31005
source: Layout
no: Oppsett

# #31006
source: Automatically collapse submenus
no: Automatisk slå sammen undermenyer

# #31007
source: Statusbar information
no: Statuslinje-informasjon

# #31018
source: You're about to delete settings. You will no longer be able to change any system settings unless you have provided a different method. Are you sure?
no: Du er i ferd med å slette innstillinger. Du vil ikke lenger kunne endre systeminnstillinger om du ikke har en annen metode for å åpne dem. Er du sikker?

# #31021
source: Add shortcut
no: Legg til snarvei

# #31022
source: Reset all menu items to defaults
no: Tilbakestill alle menyer til standardoppsett

# #31025
source: Compact
no: Kompakt

# #31031
source: Widgets
no: Widgeter

# #31032
source: Select widget layout
no: Velg widgetoppsett

# #31033
source: Select sort direction
no: Velg sorteringsrekkefølge

# #31034
source: Fullscreen (16:9)
no: Fullskjerm (16:9)

# #31035
source: Wide (21:9)
no: Bredformat (21:9)

# #31036
source: Landscape (16:9)
no: Landskapsformat (16:9)

# #31037
source: Portrait (2:3)
no: Portrettformat (2:3)

# #31038
source: Square (1:1)
no: Kvadrat (1:1)

# #31040
source: Show widget names
no: Vis navn på widgeter

# #31041
source: Select widget artwork
no: Velg illustrasjon for tillegg

# #31044
source: Wide
no: Bred

# #31050
source: Apply
no: Bruk

# #31051
source: available
no: tilgjengelig

# #31052
source: Warning
no: Advarsel

# #31053
source: Fullscreen
no: Fullskjerm

# #31054
source: Unknown
no: Ukjent

# #31055
source: Single image
no: Enkeltbilde

# #31056
source: Pictures slideshow
no: BIldefremvisning

# #31057
source: Horizontal
no: Horisontal

# #31058
source: Vertical
no: Vertikal

# #31059
source: Developer
no: Utvikler

# #31061
source: Context menu
no: Kontekstmeny

# #31062
source: Other
no: Andre

# #31063
source: None selected
no: Ingen valgt

# #31064
source: Smart playlists
no: Smartspillelister

# #31065
source: Smart playlist
no: Smartspilleliste

# #31066
source: Library node
no: Knutepunkt for bibliotek

# #31067
source: Library statistics
no: Statistikk for bibliotek

# #31068
source: Content
no: Innhold

# #31069
source: Select content
no: Velg innhold

# #31070
source: Required
no: Nødvendig

# #31071
source: Optional
no: Valgfritt

# #31073
source: Installed
no: Innstallert

# #31074
source: On
no: På

# #31075
source: Min
no: Minimum

# #31076
source: Playcount
no: Avspillinger

# #31077
source: Never played
no: Aldri avspilt

# #31079
source: Descriptions
no: Beskrivelser

# #31081
source: Reload
no: Last inn på nytt

# #31083
source: Sorting
no: Sortering

# #31084
source: Items
no: Objekter

# #31200
source: Posters
no: Plakater

# #31201
source: Portrait
no: Portrett

# #31202
source: Landscape
no: Landskap

# #31203
source: Thumbnails
no: Miniatyrbilder

# #31204
source: Logos
no: Logoer

# #31206
source: Download artwork
no: Last ned illustrasjoner

# #31207
source: Extended artwork
no: Flere typer illustrasjoner

# #31208
source: Enable logos
no: Bruk logoer

# #31209
source: Download logos
no: Last ned logoer

# #31210
source: Download thumbnail
no: Last ned miniatyrbilde

# #31211
source: Download poster
no: Last ned plakat

# #31212
source: Download extrafanart
no: Last ned ekstra illustrasjoner

# #31213
source: Download fanart
no: Last ned illustrasjoner

# #31214
source: Get all artwork
no: Last ned alle illustrasjoner

# #31217
source: No images available. Would you like to download some?
no: Ingen tilgjengelige bilder. Vil du last ned noen?

# #31219
source: Download landscape
no: Last ned landskap

# #31220
source: Viewtype
no: Visningstype

# #31221
source: Gallery
no: Galleri

# #31222
source: Slide
no: Side

# #31223
source: Download posters
no: Last ned plakater

# #31225
source: Square
no: Kvadrat

# #31226
source: Enable animated artwork
no: Slå på animerte illustrasjoner

# #31229
source: Prefer Landscape thumbnails
no: Foretrekk miniatyrbilder i landskapsformat

# #31300
source: Homescreen
no: Hjem-skjerm

# #31301
source: Artwork
no: Illustrasjoner

# #31302
source: Shutdown menu
no: Avslutningsmeny

# #31303
source: Please log in
no: Vennligst logg inn

# #31304
source: About
no: Om

# #31305
source: Settings level
no: Innstillings-nivå

# #31306
source: Menus
no: Menyer

# #31309
source: Customize this menu
no: Egendefiner denne menyen

# #31310
source: Customize options menu
no: Egendefiner valgmenyen

# #31311
source: Customize home menu and widgets
no: Egendefiner hjem-menyen og widgeter

# #31312
source: Customize
no: Egendefiner

# #31313
source: TV Show Library
no: TV-seriebibliotek

# #31314
source: Library views
no: Bibliotekvisninger

# #31315
source: Show now playing video in background
no: Vis video som avspilles i bakgrunn

# #31317
source: Animate backgrounds
no: Animer bakgrunner

# #31320
source: Always show
no: Vis alltid

# #31321
source: Show only when focused
no: Vis kun når fokusert

# #31322
source: Show clock
no: Vis klokke

# #31323
source: Select icon
no: Velg ikon

# #31324
source: Show current date
no: Vis dagens dato

# #31325
source: Autoscrolling speed
no: Hastighet på autorulling i menyer

# #31326
source: affects performance
no: påvirker ytelsen

# #31328
source: Fast
no: Rask

# #31329
source: Instant
no: Umiddelbart

# #31330
source: Slow
no: Treg

# #31333
source: Reset skin settings
no: Tilbakestill temainnstillinger

# #31334
source: This will reset all skin settings.
no: Dette tilbakestiller alle innstillingene for temaet

# #31335
source: Supported add-ons
no: Støttede tillegg

# #31336
source: Debug grid
no: Feilsøking for grid

# #31337
source: Debug info
no: Feilsøkings-info

# #31338
source: TV Guide scrolling speed
no: TV-guide rullehastighet

# #31339
source: Options menu
no: Vangmeny

# #31340
source: Select ratings source
no: Velg kilde for rangering

# #31341
source: percentage
no: prosentandel

# #31342
source: Show parental guidance ratings for movies and tv shows
no: Vis foreldreveiledning for filmer og TV-serier

# #31343
source: Parental guidance
no: Foreldreveiledning

# #31344
source: Highlight first letter when scrolling
no: Fremhev forbokstav ved menyrulling

# #31345
source: Ratings
no: Rangering

# #31346
source: Select text input mode
no: Velg tekstinnførings-metode

# #31347
source: Press up in information screens for popup
no: Trykk opp i informasjonsskjermer for popup

# #31348
source: Show video rating overlays
no: Vis videorangerings-overlapp

# #31350
source: fullscreen / playlist button
no: fullskjerm / spilleliste-knapp

# #31351
source: Player controls
no: Spillerkontroller

# #31352
source: All windows
no: Alle vinduer

# #31353
source: Except homescreen
no: Utenom hjem-skjerm

# #31354
source: Homescreen only
no: Kun på hjem-skjerm

# #31355
source: Full keyboard
no: Fullt tastatur

# #31356
source: Input field only
no: Kun innføringsfelt

# #31357
source: The skin will need to be restarted.
no: Temaet må startes på nytt

# #31358
source: Start video or music playlist on startup
no: Start video- eller musikkspilleliste ved oppstart

# #31359
source: Select playlist
no: Velg spilleliste

# #31360
source: Background image type
no: Bakgrunnsbilde-type

# #31362
source: Slideshow contents
no: Fremvisningsinnhold

# #31363
source: Disable custom shortcuts tab
no: Slå av fane for egendefinerte snarveier

# #31364
source: Select image(s)
no: Velg bilde(r)

# #31365
source: Animated backgrounds
no: Animerte bakgrunner

# #31369
source: Movie Library
no: Filmbibliotek

# #31370
source: TV Show Library
no: TV-seriebibliotek

# #31371
source: Restore skin settings
no: Gjenopprett temainnstillinger

# #31372
source: Backup skin settings
no: Sikkerhetskopiér temainnstillinger

# #31373
source: Backup & Restore
no: Sikkerhetskopiér og Gjenopprett

# #31374
source: Change backup and restore location
no: Endre sikkerhetskopi- og gjenopprettings-plassering

# #31375
source: Subtitle settings
no: Undertekstinnstillinger

# #31376
source: Set special effects
no: Velg spesialeffekter

# #31377
source: Blur effect
no: Tåke-effekt

# #31552
source: Memory usage
no: Minnebruk

# #31553
source: Hardware decoding
no: Maskinvaredekoding

# #31554
source: Software decoding
no: Programvaredekoding

# #31556
source: Finishes at
no: Ferdig klokken

# #31557
source: Get subtitles
no: Skaff undertekster

# #31558
source: Disable subtitles
no: Slå av undertekster

# #31559
source: Get lyrics
no: Skaff sangtekst

# #31560
source: Watch in 2D
no: Se i 2D

# #31561
source: Watch in 3D
no: Se i 3D

# #31562
source: Select 3D mode
no: Veld 3D-modus

# #31563
source: Next subtitles
no: Neste undertekst

# #31564
source: Playlist
no: Spilleliste

# #31565
source: Subtitle settings
no: Undertekstinnstillinger

# #31566
source: Manual search
no: Manuelt søk

# #31567
source: Create
no: Lag

# #31568
source: Set episode
no: Velg episode

# #31600
source: Available groups
no: Tilgjengelige grupper

# #31601
source: Add group
no: Legg til grupper

# #31602
source: Rename group
no: Gi nytt navn til gruppe

# #31603
source: Hide group
no: Skjul gruppe

# #31604
source: Delete group
no: Slett gruppe

# #31605
source: Visible channels
no: Synlige kanaler

# #31606
source: Hidden channels
no: Skjulte kanaler

# #31607
source: Recent TV Channels
no: Nylige TV-kanaler

# #31608
source: Channel type
no: Kanaltype

# #31609
source: Channel options
no: Kanalvalg

# #31610
source: Programmes
no: Program

# #31611
source: Recently played channels
no: Nylig avspilte kanaler

# #31650
source: Last episode
no: Siste episode

# #31651
source: Next episode
no: Neste episode

# #31653
source: Airs today
no: Vises idag

# #31654
source: More by writer
no: Mer fra samme forfatter

# #31655
source: More by director
no: Mer fra samme regissør

# #31656
source: Youtube Search
no: YouTube-søk

# #31657
source: Similar
no: Liknende

# #31658
source: Similar movies
no: Liknende filmer

# #31659
source: Similar shows
no: Liknende serier

# #31660
source: More from
no: Mer fra

# #31661
source: Video files
no: Videofiler

# #31662
source: Random albums
no: Tilfeldige album

# #31663
source: Random songs
no: Tilfeldige sanger

# #31664
source: Last played on
no: Sist spilt

# #31665
source: Recently Added
no: Nylig lagt til

# #31667
source: Local add-ons
no: Lokale tillegg

# #31668
source: TV Shows
no: TV-serier

# #31700
source: Name & Type
no: Navn og Type

# #31701
source: Album count
no: Albumteller

# #31703
source: Song count
no: Sangteller

# #31704
source: Unwatched show
no: Usett serie

# #31705
source: Continuing series
no: Produseres fortsatt

# #31706
source: Ended series
no: Avsluttet serie

# #31707
source: Status unknown
no: Ukjent status

# #31709
source: Unwatched episodes
no: Usette episoder

# #31710
source: Playing
no: Spiller

# #31711
source: Now playing
no: Spilles nå

# #31714
source: Recently Played
no: Nylig avspilt

# #31715
source: Recommended
no: Anbefalt

# #31718
source: Airing today
no: Vises idag

# #31719
source: Recently added video
no: Nylig lagt til film

# #31720
source: Unwatched movies
no: Usette filmer

# #31800
source: Manage colour themes
no: Administrer fargetema

# #31801
source: Reset all colours to skin defaults
no: Tilbakestill alle farger til temastandard

# #31810
source: Background & focused text
no: Bakgrunn og fokusert tekst

# #31813
source: Alternative text
no: Alternativ tekst

# #31814
source: Disabled text
no: Avslått tekst

# #31850
source: Forecast
no: Værmelding

# #31851
source: Currently
no: Nåværende

# #31852
source: YouTube: Popular
no: YouTube: Populært

# #31854
source: Goodbye
no: Farvel

# #31855
source: See you later
no: Ser deg siden

# #31980
source: Design & development
no: Design og utvikling

# #31981
source: Special thanks
no: Spesiell takk til

# #31982
source: Team-Kodi, the Kodi community and YOU for using Grid
no: Team-Kodi, Kodi-samfunnet og DEG for at du bruker Grid

# #31983
source: License
no: Lisens

# #31984
source: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported - Distributing (derivatives of) this software (Grid) as part of a commercial product without my explicit prior written consent is strictly prohibited.
no: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported – Å distribuere (også modifiserte utgaver av) denne programvaren (Grid) som en del av et kommersielt produkt uten mitt eksplisitte skriftlige samtykke er strengt forbudt.

# #31985
source: Beta testing
no: Beta tester

# #31991
source: If you enjoy my work and feel like contributing towards development, it is appreciated greatly - [B]www.paypal.me/jeroenpardon[/B]
no: Om du liker mitt arbeid og ønsker å støtte min utvikling, settes jeg stor pris på dette – [B]www.paypal.me/jeroenpardon[/B]

# #31997
source: Grid by Jeroen
no: Grid av Jeroen

# #31998
source: The goal for Grid is to provide an elegant and intuitive way of enjoying all the wonderful features that Kodi provides. The design and development focuses on feature quality rather than quantity with a lot of attention spent on the little details that matter.
no: Målet med Grid er å tilby en elegant og intuitiv måte å nyte alle de fantastiske funksjonene Kodi tilbyr. Designet og utviklingen fokuserer på kvalitet rundt funksjonene heller enn kvantitet med mye arbeid lagt ned i detaljene som betyr mest.

# #31999
source: Mouse and touchscreen use not supported
no: Mus og touch-skjerm er ikke støttet
