Repository: xbmc/repo-skins
Catalog: skin.xeebo/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31001
source: Random $LOCALIZE[31087]
pt_br: Recomendados

# #31011
source: Music - Files
pt_br: Música - Arquivos

# #31012
source: Playlist Editor
pt_br: Editor de Playlist

# #31013
source: File Manager
pt_br: Gerenciador de Arquivos

# #31031
source: Display and video playback settings
pt_br: Opções de reprodução de Imagem e vídeo

# #31032
source: Music playback and internet radio settings
pt_br: Opções de reprodução de rádio e música

# #31033
source: Slideshow settings
pt_br: Opções de Slideshow

# #31035
source: Look, feel and regional settings
pt_br: Opções de aparência e região

# #31036
source: Hardware and system settings
pt_br: Opções de sistema e hardware

# #31037
source: Scroll Plots, Descriptions, etc
pt_br: Rolar enredo, descrições, etc

# #31039
source: Download and manage Addons
pt_br: Baixar e gerenciar Addons

# #31040
source: Images
pt_br: Imagens

# #31041
source: Enable Fanart
pt_br: Habilitar Fanart

# #31042
source: Background Panel transparency
pt_br: Transparência do fundo

# #31043
source: Set music lyrics script
pt_br: Definir script de letras de música

# #31044
source: Set video subtitles script
pt_br: Definir script de legendas

# #31045
source: Set background image
pt_br: Definir imagem de fundo

# #31046
source: Reset background image
pt_br: Resetar imagem de fundo

# #31047
source: Set background image folder
pt_br: Definir pasta de imagens de fundo

# #31048
source: Reset background image folder
pt_br: Resetar pasta de imagens de fundo

# #31049
source: Last Login
pt_br: Último Login

# #31050
source: Reset Settings
pt_br: Resetar Opções

# #31051
source: WARNING all skin settings will be reset
pt_br: ATENÇÃO todas opções da skin serão resetadas

# #31053
source: Select your weather location
pt_br: Selecione o local de sua previsão

# #31054
source: Create and maintain user profiles
pt_br: Criar e manter perfis de usuário

# #31055
source: Enable Video 'Watched' status
pt_br: Habilitar status de 'Visto' para os vídeos

# #31056
source: 'Press to Close' messages
pt_br: Mensagens 'Pressione para Fechar'

# #31058
source: Remote
pt_br: Controle

# #31060
source: Press to close
pt_br: Pressione para fechar

# #31061
source: Press DOWN to close
pt_br: Pressione BAIXO para fechar

# #31062
source: Press LEFT to close
pt_br: Pressione ESQUERDA para fechar

# #31070
source: by
pt_br: por

# #31071
source: Release
pt_br: Lançamento

# #31072
source: Back
pt_br: Voltar

# #31074
source: Read More
pt_br: Ler Mais

# #31075
source: Rate
pt_br: Nota

# #31076
source: Lyrics
pt_br: Letra

# #31077
source: Select a part to play from.
pt_br: Selecione uma parte para iniciar.

# #31078
source: Volume Muted
pt_br: Volume no Mudo

# #31079
source: Premiered
pt_br: Estreiado

# #31081
source: Close
pt_br: Fechar

# #31082
source: Aired
pt_br: Exibido

# #31090
source: Playing
pt_br: Reproduzindo

# #31092
source: FFW
pt_br: Próximo

# #31093
source: RWD
pt_br: Anterior

# #31095
source: Eject
pt_br: Ejetar

# #31096
source: Bookmarks
pt_br: Marcadores

# #31098
source: Finish
pt_br: Finalizar

# #31099
source: Frequency
pt_br: Frequência

# #31100
source: Channels
pt_br: Canais

# #31103
source: Karaoke Song Selector
pt_br: Seletor de Karaoke

# #31110
source: Now Playing
pt_br: Em exibição

# #31130
source: Random Off
pt_br: Sequencial

# #31131
source: Random On
pt_br: Randômico

# #31133
source: View
pt_br: Visualização

# #31135
source: Updates On
pt_br: Ligar Atualizações

# #31136
source: Updates Off
pt_br: Desligar Atualizações

# #31137
source: Alerts On
pt_br: Ligar Alertas

# #31138
source: Alerts Off
pt_br: Desligar Alertas

# #31139
source: Shuffle On
pt_br: Ligar Embaralhar

# #31140
source: Shuffle Off
pt_br: Desligar Embaralhar
