Repository: xbmc/repo-skins
Catalog: skin.ace2/language/resource.language.*/strings.po
Languages: de_de, fr_ca

# #31008
source: IMAGES
de_de: BILDER

# #31013
source: CONCERTS
de_de: KONZERTE

# #31034
source: SOURCES
de_de: QUELLEN

# #31040
source: ALBUMS
de_de: ALBEN

# #31041
source: COMPILATIONS
de_de: ZUSAMMENSTELLUNGEN

# #31042
source: TOP100
de_de: 100 BESTE

# #31052
source: WEEKEND
de_de: WOCHENENDE

# #31086
source: Concerts
de_de: KONZERTE

# #31138
source: STYLE
de_de: STIL

# #31198
source: 10 MINUTES
de_de: 10 MINUTEN

# #31200
source: MENU
de_de: MENÜ

# #31202
source: OPTIONS
de_de: OPTIONEN

# #31215
source: Page
de_de: Seite

# #31305
source: STOP
de_de: STOPP

# #31329
source: LOCAL
de_de: LOKAL

# #31365
source: SERVICE
de_de: DIENST

# #31400
source: STYLES
de_de: STILE

# #31407
source: COLLECTION
de_de: SAMMLUNG

# #31408
source: ART
de_de: KUNST

# #31577
source: COMPOSITION
de_de: ZUSAMMENSTELLUNG

# #31590
source: MODULES
de_de: MODULE

# #31711
source: OFF
de_de: AUS

# #31743
source: ON
de_de: EIN

# #31754
source: VOLUME
de_de: LAUTSTÄRKE

# #31757
source: PAGE
de_de: SEITE

# #31760
source: Album type
de_de: Album Typ

# #31776
source: PERSPECTIVE
de_de: PERSPEKTIVE

# #31841
source: WEEKEND
de_de: WOCHENENDE

# #31961
source: minutes
de_de: Minuten

# #31994
source: TOP 250
de_de: BESTE 250
