Repository: xbmc/repo-skins
Catalog: skin.ace2/language/resource.language.*/strings.po
Languages: de_de, fr_ca

# #31701
source: TRAILER
fr_ca: BANDE-ANNONCE

# #31702
source: GET ARTWORK
de_de: HOLE ARTWORK
fr_ca: OBTENIR L'ARTWORK

# #31703
source: STARRING
de_de: HAUPTROLLEN
fr_ca: DISTRIBUTION

# #31704
source: International relationships and assistance
de_de: Internationale Beziehungen und Zusammenarbeit
fr_ca: Relations et assistances internationales

# #31705
source: Translators
de_de: Übersetzer
fr_ca: Traducteurs

# #31706
source: Translation and support coordinator
de_de: Übersetzungs- und Supportkoordinator
fr_ca: Coordinateur Traduction et support

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible, thank you from my heart.
de_de: An alle, die an meine Arbeit geglaubt und in irgendeiner Weise daran mitgewirkt haben um dieses Projekt zu ermöglichen. Danke von ganzem Herzen.
fr_ca: Pour tous les gens qui ont cru en mon travail et ont collaboré de quelque façon que ce soit à rendre ce projet possible. A vous tous, je vous remercie de tout mon cœur.

# #31708
source: Special thanks
de_de: Besonderer Dank
fr_ca: Remerciements spéciaux

# #31709
source: ALWAYS VISIBLE
de_de: IMMER SICHTBAR
fr_ca: TOUJOURS VISIBLE

# #31710
source: MANUAL
de_de: ANLEITUNG
fr_ca: MANUEL

# #31712
source: ITEMS LIST
de_de: EINTRAGSLISTE
fr_ca: LISTE D'ÉLÉMENTS

# #31713
source: NOT AVAILABLE
de_de: NICHT VERFÜGBAR
fr_ca: NON DISPONIBLE

# #31714
source: CREATED
de_de: ERSTELLT
fr_ca: CRÉÉ

# #31715
source: RESOLUTION
de_de: AUFLÖSUNG
fr_ca: RÉSOLUTION

# #31716
source: Spring
de_de: Frühling
fr_ca: Printemps

# #31717
source: Summer
de_de: Sommer
fr_ca: Été

# #31718
source: Autumn
de_de: Herbst
fr_ca: Automne

# #31719
source: Winter
fr_ca: Hiver

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
de_de: BASIEREND AUF DER NORDHALBKUGEL
fr_ca: BASÉ SUR LES CONDITIONS DE L’HÉMISPHÈRE NORD

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
de_de: BASIEREND AUF DER SÜDHALBKUGEL
fr_ca: BASÉ SUR LES CONDITIONS DE L’HÉMISPHÈRE SUD

# #31722
source: SHOW LYRICS
de_de: SONGTEXTE ANZEIGEN
fr_ca: AFFICHER LES PAROLES

# #31723
source: LYRICS
de_de: SONGTEXTE
fr_ca: PAROLES

# #31724
source: HIDE LYRICS
de_de: SONGTEXTE AUSBLENDEN
fr_ca: MASQUER LES PAROLES

# #31725
source: SET SCRIPT
de_de: SKRIPT FESTLEGEN
fr_ca: DÉFINIR LE SCRIPT

# #31726
source: SEEKING
de_de: SUCHEN
fr_ca: RECHERCHE

# #31727
source: VIEWING
de_de: ANSICHT
fr_ca: PROJECTION

# #31728
source: MEDIA FLAGS - ICONS
de_de: MEDIEN KENNZEICHNUNG - SYMBOLE
fr_ca: INFORMATIONS DES MÉDIAS - ICÔNES

# #31729
source: VIDEO GENRES - ICONS
de_de: VIDEO GENRES - SYMBOLE
fr_ca: GENRES VIDÉO - ICÔNES

# #31730
source: MOVIES GENRES - FANARTS
de_de: FILM GENRES - FANARTS
fr_ca: GENRES FILMS - FANARTS

# #31731
source: TV SHOWS GENRES - FANARTS
de_de: SERIEN GENRES - FANARTS
fr_ca: GENRES SÉRIES TV - FANARTS

# #31732
source: CONCERTS GENRES - FANARTS
de_de: KONZERT GENRES - FANARTS
fr_ca: GENRES DE CONCERTS - FANARTS

# #31733
source: MUSIC GENRES - ICONS
de_de: MUSIK GENRES - SYMBOLE
fr_ca: GENRES DE MUSIQUE - ICÔNES

# #31734
source: MUSIC GENRES - FANARTS
de_de: MUSIK GENRE - FANARTS
fr_ca: GENRES DE MUSIQUE - FANARTS

# #31735
source: WEATHER - ICONS
de_de: WETTER - SYMBOLE
fr_ca: MÉTÉO - iCÔNES

# #31736
source: WEATHER - BACKGROUND IMAGES
de_de: WETTER - HINTERGRUND BILDER
fr_ca: MÉTÉO - IMAGES DE FOND

# #31738
source: CLOSE MENU AUTOMATICALLY
fr_ca: FERMER AUTOMATIQUEMENT LE MENU

# #31739
source: CLOSE THIS DIALOGUE BOX
de_de: DIESE DIALOGBOX SCHLIEßEN
fr_ca: FERMER CETTE BOÎTE DE DIALOGUE

# #31742
source: OPEN TRAY
de_de: DISC AUSWERFEN
fr_ca: OUVRIR LE LECTEUR

# #31745
source: FILTERS
de_de: FILTER
fr_ca: FILTRES

# #31746
source: SEARCH
de_de: SUCHEN
fr_ca: CHERCHER

# #31747
source: UPDATE LIBRARY
de_de: DATENBANK AKTUALISIEREN
fr_ca: METTRE À JOUR LA MÉDIATHÈQUE

# #31748
source: Theme in use
de_de: Ausgewähltes Thema
fr_ca: Thème actuel

# #31749
source: Style in use
de_de: Ausgewählter Stil
fr_ca: Style actuel

# #31750
source: Panels
de_de: FELDER
fr_ca: Panneaux

# #31751
source: Current colour
de_de: Aktuelle Farbe
fr_ca: Couleur actuelle

# #31755
source: MUTE
de_de: STUMM
fr_ca: MUET

# #31759
source: Video aspect ratio
de_de: Video Seitenverhältnis
fr_ca: Proportion vidéo

# #31761
source: Track number
de_de: Liednummer
fr_ca: Numéro de piste

# #31762
source: Total episodes
de_de: Folgen insgesamt
fr_ca: Total des épisodes

# #31763
source: CHANNEL
de_de: SENDER
fr_ca: CANAUX

# #31764
source: TV Show title
de_de: Fernsehserientitel
fr_ca: Titre de la séries TV

# #31765
source: Channel number
de_de: Kanal Nummer
fr_ca: Numéro de chaîne

# #31766
source: Similar to watched
de_de: Ähnlich wie angeschaut
fr_ca: Similaire à regarder

# #31767
source: Recently added
de_de: Kürzlich hinzugefügt
fr_ca: Récemment ajouté

# #31768
source: Next aired
de_de: nächste ausgestrahlt
fr_ca: Prochaine diffusion

# #31770
source: Platform
de_de: Plattform
fr_ca: Plateforme

# #31771
source: Publisher
de_de: Herausgeber
fr_ca: Éditeur

# #31772
source: PREMIERED
de_de: VERÖFFENTLICHT
fr_ca: PREMIÈRE

# #31773
source: Players
de_de: Spieler
fr_ca: Lecteurs

# #31777
source: IMPORT GAMES
de_de: SPIELE IMPORTIEREN
fr_ca: IMPORTER LES JEUX

# #31778
source: ADD ROM COLLECTION
de_de: ROM-SAMMLUNG HINZUFÜGEN
fr_ca: AJOUTER UNE COLLECTION DE ROM

# #31779
source: EDIT ROM COLLECTION
de_de: ROM-SAMMLUNG BEARBEITEN
fr_ca: ÉDITER UNE COLLECTION DE ROM

# #31780
source: EDIT OFFLINE SCRAPERS
de_de: BEARBEITE OFFLINE SCRAPER
fr_ca: ÉDITER LES SCAPERS HORS LIGNE

# #31781
source: EDIT GAME COMMAND
de_de: SPIELEINSTELLUNGEN BEARBEITEN
fr_ca: ÉDITER LA COMMANDE DE JEU

# #31782
source: ADD GAME TO FAVOURITES
de_de: SPIEL ZU FAVORITEN HINZUFÜGEN
fr_ca: AJOUTER LE JEU AUX FAVORIS

# #31783
source: ADD SELECTION TO FAVOURITES
de_de: AUSWAHL ZU FAVORITEN HINZUFÜGEN
fr_ca: AJOUTER LA SÉLECTION AUX FAVORIS

# #31784
source: DELETE GAME
de_de: SPIEL LÖSCHEN
fr_ca: SUPPRIMER LE JEU

# #31785
source: DELETE ROM COLLECTIONS
de_de: ROM-SAMMLUNG LÖSCHEN
fr_ca: SUPPRIMER LA COLLECTION DE ROM

# #31786
source: CLEAN DATABASE
de_de: DATENBANK BEREINIGEN
fr_ca: NETTOYER LA BASE DE DONNÉES

# #31788
source: Developer
de_de: Entwickler
fr_ca: Développeur

# #31794
source: CUSTOMISE THIS MENU
de_de: DIESES MENÜ BEARBEITEN
fr_ca: PERSONNALISER CE MENU

# #31795
source: ADD GROUP
de_de: GRUPPE HINZUFÜGEN
fr_ca: AJOUTER UN GROUPE

# #31796
source: RENAME GROUP
de_de: GRUPPE UMBENENNEN
fr_ca: RENOMMER LE GROUPE

# #31797
source: DELETE GROUP
de_de: GRUPPE LÖSCHEN
fr_ca: SUPPRIMER LE GROUPE

# #31798
source: GET ARTIST INFO
de_de: INTERPRETENINFO HOLEN
fr_ca: OBTENIR LES INFORMATIONS DE L'ARTISTE

# #31800
source: AUDIO TRACK
fr_ca: PISTE AUDIO

# #31801
source: RIGHT LIST
fr_ca: LISTE A DROITE

# #31802
source: FRAME
fr_ca: CADRE

# #31805
source: WALL
fr_ca: MUR

# #31825
source: SETS PLUS
fr_ca: SAGAS PLUS

# #31828
source: PATH FOR CUSTOM DISC ART
de_de: PFAD ZUR BENUTZERDEFINIERTEN DISC-KUNST
fr_ca: CHEMIN POUR LES DISQUES PERSONNALISÉS

# #31829
source: OPEN CASE
de_de: OFFENE HÜLLE
fr_ca: BOÎTIER OUVERT

# #31830
source: ...Defining fonts, colours and styles
de_de: ... Schriftart, Farbe und Stil definieren
fr_ca: ...Définir les polices, les couleurs et les styles

# #31831
source: ...Writing Main Menu Items
de_de: ...Schreibe Hauptmenü Objekte
fr_ca: ...Écrire les entrées du Menu Principal

# #31832
source: ...Defining sub menus for movies
de_de: ...Definiere Untermenüs für Filme
fr_ca: ... Définition des sous-menus pour les films

# #31833
source: ...Defining sub menus for tv shows
de_de: ...Definiere Untermenüs für Serien
fr_ca: ... Définition des sous-menus pour les séries

# #31834
source: ...Defining sub menus for concerts
de_de: ...Definiere Untermenüs für Konzerte
fr_ca: ... Définition des sous-menus pour les concerts

# #31835
source: ...Defining sub menus for live tv
de_de: ...Definiere Untermenüs für Live TV
fr_ca: ... Définition des sous-menus pour la tv en direct

# #31836
source: ...Defining sub menus for musics
de_de: ...Definiere Untermenüs für Musik
fr_ca: ... Définition des sous-menus pour la musique

# #31837
source: ...Defining sub menus for weather
de_de: ...Definiere Untermenüs für Wetter
fr_ca: ... Définition des sous-menus pour la météo

# #31838
source: ...Defining sub menus for settings
de_de: ...Definiere Untermenüs für Einstellungen
fr_ca: ... Définition des sous-menus pour les réglages

# #31839
source: ...Defining sub menus for shutdown
de_de: ...Definiere Untermenüs für Herunterfahren
fr_ca: ... Définition des sous-menus pour l'extinction

# #31840
source: HOUR BY HOUR
fr_ca: HEURE PAR HEURE

# #31842
source: DAY BY DAY
fr_ca: AU JOUR LE JOUR

# #31843
source: TODAY
fr_ca: AUJOURD'HUI

# #31844
source: MAPS
de_de: KARTEN
fr_ca: CARTES

# #31845
source: SET SERVICE
de_de: DIENST FESTLEGEN
fr_ca: DÉFINIR LE SERVICE

# #31846
source: New: Music/submenu - ROLES item.[CR]New: Music Visualization - option to show/hide discart.[CR]New: Music Visualization - option to show/hide clearlogo.[CR]New: Music Visualization - support to clearart if available.[CR]New: Dialog Video Info - file path information.[CR]New: added Russian Mpaa flags.[CR]New: Support to multiple aspect ratio.[CR]New: Added flag to DSD audio.[CR]New: Added media art to 8K - media flag, media case and video codec flag.[CR]Changed: Main Menu - removed library status for video nodes.[CR]Fixed: Music Visualization/Lyrics - if the lyrics is displayed you cannot use ESC to exit the window.[CR]Fixed: Virtual keypad - the SPACE button has the wrong title.[CR]Fixed: Screen Calibration Window - missing itens.[CR]Fixed: Startup intro.[CR]Fixed: Touch screen navigator.[CR]Fixed: 4K flag - the flag has a typo.[CR]Fixed: Within the collection you must use ESC/back three times to return the Home window on some systems.[CR]Fixed: Music Visualization - audio codec flag is missing in some cases.
fr_ca: Nouveau: Musique / sous-menu - élément ROLES [CR] Nouveau: Visualisation de la musique - option pour afficher / masquer le label du disque. [CR] Nouveau: Visualisation de la musique - option pour afficher / masquer le clearlogo. [CR] Nouveau: Visualisation de la musique - prise en charge de clearart si disponible. [CR] Nouveau: informations de dialogue vidéo - informations sur le chemin d'accès au fichier. [CR] Nouveau: ajout de logos Mpaa russes. [CR] Nouveau: prise en charge de plusieurs formats d'image. [CR] Nouveau: ajout du logo pour l'audio DSD. [CR ] Nouveau: art multimédia ajouté à 8K - indicateur de média, cas de média et indicateur de codec vidéo. [CR] Modifié: menu principal - statut de bibliothèque supprimé pour les nœuds vidéo. [CR] corrigé: Visualisation de la musique / Paroles - si les paroles sont affichées, vous ne pouvez pas utiliser ESC pour quitter la fenêtre. [CR] Corrigé: clavier virtuel - le titre du bouton ESPACE est incorrect. [CR] Corrigé: fenêtre d'étalonnage d'écran - éléments manquants. [CR] Corrigé: intro de démarrage. [CR] Corrigé: navigateur de l'écran tactile. [CR] Corrigé: logo 4K - le logo a une faute de frappe. [CR] Corrigé: dans la collection, vous devez utiliser ESC / retour trois fois pour retourner à la fenêtre d'accueil de certains systèmes. [CR] Corrigé: Visualisation musicale - le logo du codec audio manque dans certains cas.

# #31847
source: Recently played
de_de: Kürzlich wiedergegeben
fr_ca: Joué récemment

# #31848
source: My menu
de_de: Mein Menü
fr_ca: Mon menu

# #31849
source: Smart submenu
de_de: Intelligentes Untermenü
fr_ca: Sous-menu intelligent

# #31850
source: This add-on effects and restores a security copy of all customizations made on the skin.[CR]Option available at RESTORE SETTINGS tab of this window.
fr_ca: Cette extension réalise et restaure une copie de sécurité de toutes les personnalisations effectuées sur l'habillage.[CR] Option disponible dans l'onglet RESTAURER PARAMÈTRES de cette fenêtre.

# #31851
source: This add-on displays information about tv shows on-line exhibition.[CR]Option available at submenu TV SHOWS/TV GUIDE.[CR]Without it submenu TV SHOWS/TV GUIDE will have no function.
fr_ca: Cette extension affiche des informations en ligne sur les Séries TV.[CR] Option disponible dans le sous-menu SÉRIES / GUIDE TV [CR] Sans cet add-on, SÉRIES / GUIDE TV n'aura aucune fonction.

# #31852
source: This add-on allows you to watch the next episode of a tv show automatically.[CR]A window is displayed by the end of each episode allowing to continue the audience.
fr_ca: Cette extension vous permet de regarder le prochain épisode d'une Série TV automatiquement. [CR] Une fenêtre est affichée à la fin de chaque épisode permettant de continuer.

# #31857
source: My List
fr_ca: Ma Liste

# #31859
source: Originals
fr_ca: Originaux

# #31860
source: New Releases
fr_ca: Nouvelles versions

# #31861
source: Most Popular
fr_ca: Le plus populaire

# #31862
source: CHANCE OF RAIN
fr_ca: RISQUE DE PLUIE

# #31863
source: SEARCHING FOR FORECAST INFO
de_de: SUCHE WETTERBERICHT
fr_ca: RECHERCHE DES PRÉVISIONS

# #31864
source: Now
de_de: JETZT
fr_ca: Maintenant

# #31865
source: NO AIRING EPISODES
de_de: KEINE FOLGEN AUF SENDUNG
fr_ca: PAS D'ÉPISODES EN DIFFUSION

# #31866
source: SHOW MINI WEATHER
de_de: ZEIGE MINI WETTER
fr_ca: AFFICHER MINI MÉTÉO

# #31867
source: ENABLE HALLOWEEN EFFECT
de_de: HALLOWEEN-EFFEKT AKTIVIEREN
fr_ca: ACTIVER L'EFFET HALLOWEEN

# #31872
source: Moon phase
fr_ca: Phase de lune

# #31873
source: WEATHER SETTINGS
de_de: WETTEREINSTELLUNGEN
fr_ca: CONFIGURATION DE LA MÉTÉO

# #31874
source: Chance of rain
fr_ca: Risque de pluie

# #31875
source: Visibility
fr_ca: Visibilité

# #31876
source: SEASON
de_de: JAHRESZEIT
fr_ca: SAISON

# #31877
source: HOUR
de_de: STUNDE
fr_ca: HEURE

# #31878
source: COLOURS IMAGE THEME
de_de: FARBEN BILDER THEME
fr_ca: THÈME D'IMAGES COLORÉ

# #31879
source: Hour
de_de: Stunde
fr_ca: Heure

# #31880
source: CUSTOM COLOURS WILL BE REVERTED TO DEFAULT
fr_ca: LES COULEURS PERSONNALISÉES REVIENDRONT A LA COULEUR PAR DEFAUT

# #31881
source: INVERT TEXT COLOUR (RECOMMENDED OPTION)
fr_ca: INVERSER LA COULEUR DU TEXTE (OPTION RECOMMANDÉE)

# #31882
source: Directed by
de_de: unter der Regie von
fr_ca: Dirigé par

# #31883
source: GET DIRECTOR INFO
de_de: REGISSEURINFO HOLEN
fr_ca: OBTENIR LES INFOS DU RÉALISATEUR

# #31884
source: GET WRITER INFO
de_de: AUTORINFO HOLEN
fr_ca: OBTENIR LES INFOS DU SCÉNARISTE

# #31885
source: GET FILMOGRAPHY ARTIST
de_de: FILMOGRAPHIEDARSTELLER HOLEN
fr_ca: OBTENIR LA FILMOGRAPHIE DE L'ARTISTE

# #31886
source: THEME
de_de: THEMA
fr_ca: THÈME

# #31887
source: THEMES
de_de: THEMEN
fr_ca: THÈMES

# #31888
source: DARK MODE
fr_ca: MODE SOMBRE

# #31890
source: CHANGE ICON
fr_ca: CHANGER L'ICÔNE

# #31891
source: RESTORE DEFAULT ICON
fr_ca: RESTAURER L'ICÔNE PAR DEFAUT

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
de_de: EXTERNE PAKETBILDER VERWENDEN (BENUTZERDEFINIERT)
fr_ca: UTILISER UN PACK D'IMAGES EXTERNES (DÉFINI PAR L'UTILISATEUR)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
de_de: INTERNE PAKETSYMBOLE VERWENDEN (VOM SKIN BEREITGESTELLTES EXTRAPACK)
fr_ca: UTILISER UN PACK D'IMAGES INTERNES (EXTRAPACK FOURNI PAR LE THÈME)

# #31903
source: USE EXTERNAL PACKAGE ICONS
fr_ca: UTILISER UN PACK D'ICÔNES EXTERNES

# #31904
source: EXTRAPACK NECESSARY
de_de: EXTRAPACK NOTWENDIG
fr_ca: EXTRAPACK NÉCESSAIRE

# #31905
source: A new theme is loaded each time you start KODI. Your skin will never be the same.
de_de: Bei jedem Start von KODI wird ein neues Thema geladen. Dein Skin wird nie der selbe sein.
fr_ca: Une nouvelle thématique est chargée à chaque fois que votre environnement graphique démarre, il ne sera jamais le même.

# #31906
source: DIRECTOR'S MOVIES
de_de: FILME DES REGISSEURS
fr_ca: RÉALISATEUR

# #31907
source: FULLSCREEN
de_de: VOLLBILD
fr_ca: PLEIN ÉCRAN

# #31908
source: My Theme
de_de: Mein Thema
fr_ca: Mon thème

# #31909
source: Random
de_de: Zufällig
fr_ca: Aléatoire

# #31910
source: Create your own theme with the images you want.[CR]Press enter to learn more or to define your theme.
de_de: Erstelle dein eigenes Thema, mit den Bildern die du willst.[CR]Drücke Enter um mehr zu erfahren oder dein Thema festzulegen.
fr_ca: Créer votre propre thématique avec les images que vous souhaitez.[CR]Appuyez sur entrée pour en savoir plus ou pour définir.

# #31911
source: CREATING MY THEME
de_de: MEIN THEMA WIRD ERSTELLT
fr_ca: CRÉER MON THÈME

# #31912
source: MOVE IN ANY DIRECTION TO CANCEL OR PRESS ENTER TO SET THE PATH
de_de: ZUM ABBRECHEN IN EINE BELIEBIGE RICHTUNG BEWEGEN ODER ENTER DRÜCKEN ZUM FESTLEGEN DES PFADES
fr_ca: PRESSEZ N'IMPORTE QUEL DIRECTION POUR ANNULER, PRESSEZ ENTRÉE POUR INDIQUER LE CHEMIN

# #31924
source: BOX FRONT
de_de: BOX VORDERSEITE
fr_ca: FACE DU BOITIER

# #31925
source: BOX BACK
de_de: BOX RÜCKSEITE
fr_ca: DOS DU BOITIER

# #31926
source: CARTRIDGE
de_de: STECKMODUL
fr_ca: CARTOUCHE

# #31927
source: SCREENSHOT
de_de: BILDSCHIRMFOTO
fr_ca: CAPTURE D'ÉCRAN

# #31930
source: RESCRAPE GAME
de_de: RESCRAPE SPIEL
fr_ca: RE-SCRAPER LE JEU

# #31931
source: RESCRAPE SELECTION
de_de: RESCRAPE AUSWAHL
fr_ca: RE-SCRAPER LA SÉLECTION

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
de_de: SPIELE DATENBANK EXPORTIEREN (NFO DATEIEN)
fr_ca: EXPORTER LA BASE DE DONNÉES DE JEUX (FICHIERS NFO)

# #31933
source: OPEN ADDON SETTINGS
de_de: ADDON-EINSTELLUNGEN ÖFFNEN
fr_ca: OUVRIR LES RÉGLAGES DE L'EXTENSION

# #31936
source: CHANGE RATING
de_de: BEWERTUNG ÄNDERN
fr_ca: CHANGER LA NOTE

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
de_de: DISKOGRAFIEINFORMATIONEN WERDEN GESUCHT...
fr_ca: RECHERCHE D'INFORMATIONS SUR LA DISCOGRAPHIE...

# #31940
source: Similar artists
de_de: Ähnliche Interpreten
fr_ca: Artistes similaires

# #31941
source: LIMIT
de_de: BEGRENZUNG
fr_ca: LIMITE

# #31942
source: Metadata
de_de: Metadaten
fr_ca: Métadonnées

# #31943
source: Super favourites
de_de: Super Favoriten
fr_ca: Super favoris

# #31944
source: IMAGE ZOOM
de_de: BILD VERGRÖßERN
fr_ca: AGRANDIR L'IMAGE

# #31945
source: PLAY TRAILER
de_de: TRAILER ABSPIELEN
fr_ca: JOUER LA BANDE-ANNONCE

# #31946
source: PLAY MOVIE
de_de: FILM WIEDERGEBEN
fr_ca: JOUER LE FILM

# #31947
source: SHOW FANART
de_de: FANKUNST ANZEIGEN
fr_ca: AFFICHER LE FANART

# #31948
source: Release notes
de_de: Versionshinweise
fr_ca: Notes de version

# #31949
source: VIDEO CLIPS
fr_ca: CLIPS VIDÉO

# #31950
source: ARTIST VIDEO CLIPS
de_de: INTERPRETEN-VIDEOCLIPS
fr_ca: CLIPS D'ARTISTE

# #31951
source: SONG VIDEO CLIP
fr_ca: CLIPS MUSICAUX

# #31952
source: Hyped
fr_ca: En vogue

# #31953
source: MOST PLAYED ROMS
de_de: MEIST GESPIELTE ROMS
fr_ca: ROMS LES PLUS JOUÉS

# #31954
source: LAST PLAYED ROMS
fr_ca: DERNIERS JOUÉS DE ROMS

# #31955
source: FAVOURITE ROMS
fr_ca: ROMS FAVORIS

# #31956
source: DISC MENU
de_de: DISC-MENÜ
fr_ca: MENU DU DISQUE

# #31957
source: Upcoming DVD/BLURAY
de_de: Bevorstehende DVD / BLURAY
fr_ca: DVD/BLU-RAY à venir

# #31958
source: Popular
de_de: Populär
fr_ca: Populaire

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
de_de: AUDIO- UND VIDEOVISUALISIERUNG ALS HINTERGRUND ANZEIGEN (GLOBAL)
fr_ca: MONTRER LES VISUALISATIONS AUDIO ET VIDÉO EN ARRIÈRE-PLAN (GLOBAL)

# #31960
source: Current DVD/BLURAY releases
de_de: Aktuelle DVD / BLURAY-Versionen
fr_ca: DVD / BLU-RAY versions actuelles

# #31962
source: TV Shows on air
fr_ca: Séries TV en diffusions

# #31963
source: Release in DVD/BLURAY
fr_ca: Sortie en DVD / BLU-RAY

# #31964
source: Trending
de_de: Trend
fr_ca: Tendances

# #31965
source: Images that mix digital art and futurist style.
de_de: Bilder, die digital art und futuristischen Stil in sich vereinen.
fr_ca: Images qui mélangent l'art digital et le style futuriste.

# #31966
source: Images that transmit a visual look fresh and modern.
de_de: Bilder, die ein neuartiges und modernes Erscheinungsbild ausstrahlen.
fr_ca: Images proposant un style visuel frais et moderne.

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
de_de: Diese Funktion löscht alle heruntergeladenen Bilder und lädt sie erneut vollständig herunter. Dies kann beim Download aufgetretene Probleme beheben.
fr_ca: Cette fonction efface toutes les images qui ont été téléchargées et exécute un nouveau téléchargement complet. Elle est utilisée pour corriger tout problème de téléchargement.

# #31968
source: FUTURE
de_de: ZUKUNFT
fr_ca: FUTUR

# #31970
source: GET THEMES
de_de: THEME HOLEN
fr_ca: OBTENIR D'AUTRES THÈMES

# #31971
source: Starring
de_de: Mit
fr_ca: En vedette

# #31972
source: Video nodes
fr_ca: Nœuds vidéo

# #31973
source: Audio nodes
fr_ca: Nœuds audio

# #31974
source: Images with bright and cheerful colours.
de_de: Bilder mit hellen und freundlichen Farben.
fr_ca: Images avec des couleurs vives et gaies.

# #31975
source: Images that mix yellow, pumpkin, black and white tones.
fr_ca: Images qui mélangent les tons jaunes, citrouille, noir et blanc.

# #31976
source: SHOW TAGLINE
de_de: TAGLINE ANZEIGEN
fr_ca: MONTRER L'ACCROCHE

# #31977
source: CUSTOMISE DEFAULT DISC
de_de: STANDARD DISC ANPASSEN
fr_ca: PERSONNALISER LE DISQUE PAR DEFAUT

# #31978
source: AUDIO DISC
fr_ca: DISQUE AUDIO

# #31979
source: VIDEO DISC
fr_ca: DISQUE VIDÉO

# #31980
source: Opening
fr_ca: Ouverture

# #31981
source: Episodes aired today
fr_ca: Épisodes diffusés aujourd'hui

# #31983
source: Rating
de_de: Bewertung
fr_ca: Note

# #31985
source: CREDITS
de_de: DANKSAGUNG
fr_ca: CRÉDITS

# #31986
source: SHOW NOW PLAYING PANEL
de_de: JETZT-LÄUFT-PANEL ANZEIGEN
fr_ca: AFFICHER LA BARRE DE LECTURE

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
de_de: Es können alle Einstellungen des Skins gespeichert werden.[CR]Diese Einstellungen können auch auf einem anderen Computer verwendet werden.
fr_ca: Vous pouvez sauvegarder les paramètres du thème.[CR]Vous pouvez transférer ces paramètres sur un autre ordinateur

# #31988
source: Here, you can reapply all previously saved settings.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all current settings.
de_de: Hier kannst Du zuvor gespeichterte Einstellungen erneut übernehmen.[CR]Du kannst die gespeicherten Einstellungen auch nach einer Neuinstallation wieder verwenden.[CR]Diese Option überschreibt alle derzeitigen Einstellungen.
fr_ca: Ici, vous pouvez appliquer les paramètres précédemment sauvegardés.[CR]Vous pouvez faire une nouvelle installation et appliquer les paramètres sauvegardés.[CR]Cette option écrasera tous les réglages actuels.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
de_de: Exportiere Einstellungen als Backup.[CR]Importiere Einstellungen, um den Skin auf einfache Weise zu konfigurieren.[CR]Stelle die Standardeinstellungen des Skins wieder her.
fr_ca: Exporter les paramètres en tant que fichier de sauvegarde.[CR]Importer les paramètres pour configurer le skin facilement.[CR]Restaurer tous les paramètres du skin par défaut.

# #31990
source: TV Show Status
de_de: Fernsehsendungsstatus
fr_ca: État de la série TV

# #31991
source: REMAINING TIME
de_de: VERBLEIBENDE ZEIT
fr_ca: TEMPS RESTANT

# #31992
source: Local subtitle available
de_de: Lokaler Untertitel verfügbar
fr_ca: Sous-titres disponibles localement

# #31993
source: SMART V-PLAYLIST
de_de: INTELLIGENTE VIDEOWIEDERGABELISTE
fr_ca: PLAYLIST-V INTELLIGENTE

# #31995
source: Top rated
fr_ca: Les mieux notés

# #31996
source: MPAA rating
fr_ca: Note MPAA

# #31997
source: In cinemas
fr_ca: En salles de cinéma

# #31998
source: Up coming movies
fr_ca: Les films à venir
