Repository: xbmc/repo-skins
Catalog: skin.ace2/language/resource.language.*/strings.po
Languages: de_de, fr_ca

# Addon Summary
source: Ace 2. Improved, lighter, and more powerful than ever.
de_de: Ace 2. Verbessert, leichter und viel leistungsfähiger als je zuvor.
fr_ca: Ace 2. Amélioré, plus léger et plus puissant que jamais.

# Addon Description
source: The 2th edition of Ace is here.[CR]Ace 2 has all the amazing features found in previous versions, however resource management is further optimized to provide an even better user experience.[CR]Ace 2. You have never seen a skin like this!
de_de: Die zweite Edition von Ace is da.[CR]Ace 2 hat alle grossartigen Funktionen wie vorigen Versionen, dennoch wurde die Ressourcen Verwaltung optimiert um eine bessere Benutzerfreundlichkeit zu ermöglichen.[CR]Ace 2. So ein Skin hast du noch nie gesehen!
fr_ca: La 2ème édition d'Ace est arrivée.[CR] Ace 2 a toutes les caractéristiques étonnantes des versions précédentes, cependant la gestion des ressources a été optimisée pour fournir une meilleure expérience utilisateur.[CR]Ace 2. Vous n'avez jamais vu un tel habillage!

# Addon Disclaimer
source: The Ace 2 Skin takes KODI to the next level with an amazing user interface that many users have come to love.
de_de: Das Ace 2 Skin bringt KODI auf die nächste Ebene, mit einer grossartigen Benutzeroberfläche, in die sich so viele Benutzer verlieben.
fr_ca: L'habillage Ace 2 propulse KODI à un niveau supérieur avec une interface utilisateur incroyable que de nombreux utilisateurs ont appris à aimer.

# #31001
source: VIDEOS
fr_ca: VIDÉOS

# #31002
source: MUSIC
de_de: MUSIK
fr_ca: MUSIQUE

# #31003
source: MOVIES
de_de: FILME
fr_ca: FILMS

# #31004
source: PLAY DISC
de_de: DISC ABSPIELEN
fr_ca: LIRE LE DISQUE

# #31005
source: TV SHOWS
de_de: FERNSEHSERIEN
fr_ca: SÉRIES TV

# #31006
source: LIVE TV
fr_ca: TV EN DIRECT

# #31007
source: GAMES
de_de: SPIELE
fr_ca: JEUX

# #31009
source: WEATHER
de_de: WETTER
fr_ca: MÉTÉO

# #31010
source: ADD-ONS
fr_ca: EXTENSIONS

# #31011
source: SETTINGS
de_de: EINSTELLUNGEN
fr_ca: PARAMÈTRES

# #31012
source: EXIT
de_de: VERLASSEN
fr_ca: QUITTER

# #31014
source: EMPTY
de_de: LEER
fr_ca: VIDE

# #31015
source: FAVOURITE
de_de: FAVORIT
fr_ca: FAVORI

# #31016
source: VIDEO PLAYLIST
de_de: VIDEO WIEDERGABELISTE
fr_ca: LISTE DE LECTURE VIDÉO

# #31017
source: MUSIC PLAYLIST
de_de: MUSIK WIEDERGABELISTE
fr_ca: LISTE DE LECTURE MUSIQUE

# #31018
source: VIDEO ADD-ON
fr_ca: EXTENSION VIDÉO

# #31019
source: AUDIO ADD-ON
fr_ca: EXTENSION AUDIO

# #31020
source: PROGRAMS ADD-ON
de_de: PROGRAMM ADD-ON
fr_ca: EXTENSION PROGRAMME

# #31021
source: IMAGE ADD-ON
de_de: BILDER ADD-ON
fr_ca: EXTENSION IMAGE

# #31022
source: VIDEO NODES
de_de: VIDEOVERTEILER
fr_ca: NŒUDS VIDÉO

# #31023
source: AUDIO NODES
de_de: AUDIOVERTEILER
fr_ca: NŒUDS AUDIO

# #31024
source: VIDEO ADD-ONS
fr_ca: EXTENSIONS VIDÉO

# #31025
source: AUDIO ADD-ONS
fr_ca: EXTENSIONS MUSIQUE

# #31026
source: IMAGE ADD-ONS
de_de: BILDER-ADD-ONS
fr_ca: EXTENSIONS IMAGE

# #31027
source: PROGRAMS ADD-ONS
de_de: PROGRAMM-ADD-ONS
fr_ca: EXTENSIONS PROGRAMME

# #31028
source: GAMES ADD-ONS
de_de: SPIELE ADD-ONS
fr_ca: EXTENSIONS JEUX

# #31029
source: SETS
fr_ca: SAGA

# #31030
source: PROGRAMS
de_de: PROGRAMME
fr_ca: PROGRAMMES

# #31031
source: FAVOURITES
de_de: FAVORITEN
fr_ca: FAVORIS

# #31032
source: GAMES ADD-ONS
de_de: SPIELE ADD-ONS
fr_ca: EXTENSIONS JEUX

# #31033
source: FILES
de_de: DATEIEN
fr_ca: FICHIERS

# #31035
source: PLAYLIST
de_de: WIEDERGABELISTEN
fr_ca: LISTE DE LECTURE

# #31036
source: Years
de_de: Jahre
fr_ca: Années

# #31037
source: ARTISTS
de_de: INTERPRETEN
fr_ca: ARTISTES

# #31038
source: PARTY MODE
de_de: PARTYMODUS
fr_ca: MIX DE SOIRÉE

# #31039
source: MY SUBMENU
de_de: MEIN UNTERMENÜ
fr_ca: MON SOUS-MENU

# #31043
source: RECENTLY PLAYED
de_de: KÜRZLICH WIEDERGEGEBEN
fr_ca: RÉCEMMENT LUS

# #31045
source: ACTORS
de_de: DARSTELLER
fr_ca: ACTEURS

# #31046
source: SIMILAR
de_de: ÄHNLICHE
fr_ca: SIMILAIRE

# #31048
source: SETS
fr_ca: SAGAS

# #31049
source: RANDOM
de_de: ZUFÄLLIG
fr_ca: ALÉATOIRE

# #31050
source: GO DIRECTLY TO FULL SCREEN WHEN PLAYING A SONG
de_de: GEHE DIREKT AUF VOLLBILD WENN EIN LIED GESPIELT WIRD
fr_ca: ALLER EN PLEIN ÉCRAN LORS DE LA LECTURE

# #31051
source: 36 HOURS
de_de: 36 STUNDEN
fr_ca: 36 HEURES

# #31053
source: 7 DAYS
de_de: 7 TAGE
fr_ca: 7 JOURS

# #31054
source: ALERTS
de_de: WARNUNGEN
fr_ca: ALERTES

# #31055
source: TIMER
fr_ca: MINUTERIE

# #31056
source: CANCEL TIMER
de_de: TIMER ABBRECHEN
fr_ca: ANNULER LA MINUTERIE

# #31057
source: SHUTDOWN
de_de: BEENDEN
fr_ca: QUITTER

# #31058
source: TURN OFF
de_de: HERUNTERFAHREN
fr_ca: ÉTEINDRE

# #31059
source: RESTART
de_de: NEUSTARTEN
fr_ca: REDÉMARRER

# #31060
source: SUSPEND
de_de: BEREITSCHAFTSZUSTAND
fr_ca: VEILLE

# #31061
source: HIBERNATE
de_de: RUHEZUSTAND
fr_ca: VEILLE PROLONGÉE

# #31062
source: CHANGE USER
de_de: BENUTZER WECHSELN
fr_ca: CHANGER D'UTILISATEUR

# #31063
source: FILES MANAGER
de_de: DATEIMANAGER
fr_ca: GESTIONNAIRE DE FICHIERS

# #31064
source: SYSTEM INFO
de_de: SYSTEMINFORMATIONEN
fr_ca: INFORMATIONS SYSTÈME

# #31065
source: TRAILERS
de_de: TRAILER
fr_ca: BANDES-ANNONCES

# #31066
source: CINEMAVISION
de_de: KINO VISION
fr_ca: CINÉMAVISION

# #31067
source: TV GUIDE
de_de: EPG
fr_ca: PROGRAMME TV

# #31068
source: AVAILABLES GROUPS
de_de: VERFÜGBARE GRUPPEN
fr_ca: GROUPES DISPONIBLES

# #31069
source: RECENTLY PLAYED
de_de: KÜRZLICH WIEDERGEGEBEN
fr_ca: RÉCEMMENT LUS

# #31070
source: Titles
de_de: Überschriften
fr_ca: Titres

# #31071
source: FAVOURITE
de_de: FAVORIT
fr_ca: FAVORI

# #31072
source: VIDEO PLAYLIST
de_de: VIDEOWIEDERGABELISTE
fr_ca: LISTE DE LECTURE VIDÉO

# #31073
source: AUDIO PLAYLIST
de_de: AUDIOWIEDERGABELISTE
fr_ca: LISTE DE LECTURE AUDIO

# #31074
source: VIDEO NODES
de_de: VIDEOVERTEILER
fr_ca: NŒUDS VIDÉO

# #31075
source: MY MENU
de_de: MEIN MENU
fr_ca: MON MENU

# #31076
source: SHOW DETAILS PANEL
de_de: DETAIL PANEL ANZEIGEN
fr_ca: AFFICHER LE PANNEAU DE DÉTAILS

# #31077
source: LIBRARY STATUS
de_de: BIBLIOTHEKEN STATUS
fr_ca: ÉTAT DE LA MÉDIATHÈQUE

# #31078
source: WEATHER AND TIME
de_de: WETTER UND ZEIT
fr_ca: MÉTÉO ET HEURE

# #31079
source: CLICK TO MOVE
de_de: ANKLICKEN ZUM VERSCHIEBEN
fr_ca: CLIQUEZ POUR DÉPLACER

# #31080
source: Item not used
de_de: Element wird nicht benutzt
fr_ca: Élément non utilisé

# #31081
source: Item addition
de_de: Element hinzufügen
fr_ca: Ajout de l'élément

# #31082
source: AUDIO NODES
de_de: AUDIOVERTEILER
fr_ca: NŒUDS AUDIO

# #31083
source: PREVIEW
de_de: VORSCHAU
fr_ca: PRÉVISUALISER

# #31084
source: CLOSE
de_de: SCHLIEßEN
fr_ca: FERMER

# #31085
source: Virtual item
de_de: Virtueller Eintrag
fr_ca: Élément virtuel

# #31087
source: Trailers
de_de: Trailer
fr_ca: Bandes-annonces

# #31088
source: Games
de_de: Spiele
fr_ca: Jeux

# #31089
source: Year
de_de: Jahr
fr_ca: Année

# #31090
source: DIRECTORS
de_de: REGISSEURE
fr_ca: RÉALISATEURS

# #31092
source: PLAYLISTS
de_de: WIEDERGABELISTEN
fr_ca: LISTES DE LECTURE

# #31093
source: ITEMS
de_de: ELEMENTE
fr_ca: ÉLÉMENTS

# #31094
source: IF AVAILABLE
de_de: WENN VERFÜGBAR
fr_ca: SI DISPONIBLE

# #31095
source: PATH
de_de: PFAD
fr_ca: CHEMIN

# #31096
source: DISC
fr_ca: DISQUE

# #31097
source: ITALIC
de_de: KURSIV
fr_ca: ITALIQUE

# #31098
source: BAR
de_de: Balken
fr_ca: BARRE

# #31099
source: STRIP
de_de: STREIFEN
fr_ca: BANDE

# #31100
source: FLAT
de_de: FLACH
fr_ca: PLAT

# #31101
source: Watch tv
de_de: Fernsehen
fr_ca: Regarder la TV

# #31102
source: Executables and emulators
de_de: Programme und Emulatoren
fr_ca: Exécutables et émulateurs

# #31103
source: Highlights to remember
de_de: Erinnerungswürdige Höhepunkte
fr_ca: Surligner pour un rappel.

# #31104
source: Forecast for up to 16 DAYS
de_de: Vorhersage für bis zu 16 TAGE
fr_ca: Prévisions jusqu'à 16 jours

# #31105
source: My favourites items
de_de: Meine favorisierten Elemente
fr_ca: Mes éléments favoris

# #31106
source: Favourite item
de_de: Favorisiertes Element
fr_ca: Élément favori

# #31107
source: Playlist
de_de: Wiedergabeliste
fr_ca: Liste de lecture

# #31108
source: Add-on
fr_ca: Extension

# #31109
source: Shutdown
de_de: Beenden
fr_ca: Arrêter

# #31111
source: DISC ART
fr_ca: ETIQUETTE DE DISQUE

# #31112
source: Click on the item to see the filmography or use the arrow below for more information.
de_de: Klicke auf das Feld um die Filmografie zu sehen oder verwende Pfeil runter für mehr Infos.
fr_ca: Cliquez sur l'élément pour voir la filmographie ou utilisez les flèches pour plus d'informations.

# #31113
source: Click on the item to play or use the arrow below for more information.
de_de: Klicke auf das Feld um zu spielen oder verwende Pfeil runter für mehr Infos.
fr_ca: Cliquez sur l'élément pour lire ou utilisez les flèches pour plus d'informations.

# #31114
source: Click on the item or use the arrow below for more information.
de_de: Klicke auf das Feld oder verwende Pfeil runter für mehr Infos.
fr_ca: Cliquez sur l'élément ou utilisez les flèches pour plus d'informations.

# #31115
source: Similar to
de_de: Ähnlich zu
fr_ca: similaire à

# #31116
source: DISC SPIN SPEED
de_de: DISC-DREHGESCHWINDIGKEIT
fr_ca: VITESSE DE ROTATION DU DISQUE

# #31117
source: CUSTOMIZING NOW
de_de: JETZT ANPASSEN
fr_ca: PERSONNALISATION EN COURS

# #31118
source: DISC SELECTOR
de_de: DISC-WÄHLER
fr_ca: SÉLECTEUR DE DISQUE

# #31119
source: LAYOUT
fr_ca: DISPOSITION

# #31121
source: KARAOKE
fr_ca: KARAOKÉ

# #31122
source: BACKGROUND SET BY USER
de_de: BENUTZERDEFINIERTER HINTERGRUND
fr_ca: IMAGE DE FOND DÉFINIE PAR L'UTILISATEUR

# #31124
source: SHOW SMART SUBMENU
de_de: INTELLIGENTES UNTERMENÜ ANZEIGEN
fr_ca: AFFICHER LE SOUS-MENU INTELLIGENT

# #31125
source: SHOW VIDEO IN BACKGROUND
de_de: VIDEO IM HINTERGRUND WIEDERGEBEN
fr_ca: AFFICHER LA VIDÉO EN ARRIÈRE PLAN

# #31126
source: remaining
de_de: verbleibende
fr_ca: restant

# #31127
source: SELECTING TRACKS
de_de: STÜCKE WERDEN AUSGEWÄHLT
fr_ca: SÉLECTION DES PISTES

# #31128
source: White
de_de: Weiss
fr_ca: Blanc

# #31129
source: SLOPED
de_de: GENEIGT
fr_ca: INCLINÉE

# #31130
source: STYLE FOR THE STARS
de_de: STIL DER STERNE
fr_ca: STYLE DES ÉTOILES

# #31131
source: DEFAULT STYLE
de_de: STANDARDSTIL
fr_ca: STYLE PAR DÉFAUT

# #31132
source: STARS
de_de: STERNE
fr_ca: ÉTOILES

# #31133
source: STARS SELECTOR
de_de: STERNEN AUSWAHL
fr_ca: SÉLECTEUR D'ÉTOILES

# #31134
source: VIEW OPTIONS
de_de: ANSICHTSOPTIONEN
fr_ca: OPTIONS DES VUES

# #31135
source: VIEW TYPE
de_de: ANSICHTSTYP
fr_ca: TYPE DE VUE

# #31136
source: Fonts
de_de: Schriftarten
fr_ca: Polices

# #31137
source: FONTS SELECTOR
de_de: SCHRIFTARTENAUSWAHL
fr_ca: SÉLECTEUR DE POLICES

# #31139
source: FONT
de_de: SCHRIFT
fr_ca: POLICE

# #31140
source: Activate only the views you need. This optimizes the collection loading.
de_de: Aktiviere nur die Ansichten welche du brauchst, um die Ladegeschwindigkeit zu optimieren
fr_ca: Activer uniquement les vues dont vous avez besoin pour optimiser le chargement de la médiathèque.

# #31141
source: + views
de_de: + Ansichten
fr_ca: + de vues

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
de_de: LOGO ALS TITEL (OBEN, WENN VERFÜGBAR)
fr_ca: LOGO À LA PLACE DU TITRE (EN HAUT SI DISPONIBLE)

# #31143
source: SHUTDOWN OPTIONS
de_de: HERUNTERFAHROPTIONEN
fr_ca: OPTIONS D'EXTINCTION

# #31144
source: SHUTDOWN
de_de: HERUNTERFAHREN
fr_ca: ÉTEINDRE

# #31145
source: Shutdown
de_de: Beenden
fr_ca: Éteindre

# #31146
source: Live tv
fr_ca: TV en direct

# #31147
source: Various
de_de: Verschiedene
fr_ca: Divers

# #31148
source: Video
fr_ca: Vidéo

# #31149
source: Timer Set
de_de: Timer setzen
fr_ca: Réglage de la minuterie

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu. Simply choose a new item that will occupy the position of the previous item. This option will always replace the item for a standard menu. The title and custom background image will be lost.
de_de: FUNKTION ERSETZTEN[CR]Der einfachste Weg, um ein Menü neu anzuordnen. Wähle einfach ein neues Element aus welches die Position des vorherigen Elements einnehmen wird. Diese Option ersetzt das Element immer durch ein Standard-Menü, Titel und benutzerdefiniertes Hintergrundbild gehen hierbei verloren.
fr_ca: FONCTION REMPLACEMENT[CR]Manière la plus simple de réorganiser le menu, choisissez simplement un nouveau menu qui va occuper la position du menu précédent. Cette option remplacera toujours le menu par un menu standard, le titre et l'arrière plan personnalisé seront perdus.

# #31151
source: CLONE FUNCTION Submenu[CR]Use this function to clone a submenu from a standard menu item of the same type. For example, if you create a Video Playlist menu item, clone the submenu from the Movies menu item. Changes made to a cloned submenu affects all submenus in the cloned set, original and cloned.
de_de: FUNKTION KLONEN Untermenü[CR]Benutze diese Funktion, um ein Untermenü aus einem Standart Menü des selben Typs zu klonen. Angenommen Du erstellst ein Menü mit einer Video Wiedergabeliste und möchtest in diesem Menü auch ein Untermenü wie bei den Filmen, dann kannst du hierfür diese Funktion nutzen. Änderungen an einem geklonten Untermenü betreffen das Ursprungs-Menü und umgekehrt.
fr_ca: FONCTION CLONE Sous-menu[CR]Utilisez cette fonction pour créer un clone sous-menu à partir du menu standard du même type. Par exemple, pour créer une liste de lecture vidéo, cloner le sous-menu à partir du menu Films. Tout changement du sous-menu cloné affectera tous les autres sous-menus du groupe cloné.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced technique to rearrange the menu without losing previous customizations. Instead of using the REPLACE function, copy the menu to the storage. All the menu properties will be saved for later use. You can store up to 20 presets.
de_de: FUNKTION EIGENSCHAFTEN KOPIEREN[CR]Die fortgeschrittene Technik für die Umgestaltung des Menüs ohne die vorherige Anpassung zu verlieren. Im Gegensatz zur ERSETZTEN Funktion kann das Menü in den Speicher kopiert werden. Alle Einstellungen werden für eine spätere Nutzung gespeichert. Du kannst bis zu 20 Voreinstellungen speichern.
fr_ca: FONCTION COPIER LES PARAMÈTRES[CR]Mode avancé pour réorganiser le menu sans perdre les personnalisations précédentes. Avant d'utiliser la fonction REMPLACER, copiez les paramètres du menu sur la sauvegarde. Tous vos paramètres seront sauvegardés pour une utilisation ultérieure. Vous pouvez sauvegarder jusqu'à 20 pré-paramétrages.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to apply all saved properties to the selected item.
de_de: FUNKTION EIGENSCHAFTEN ANWENDEN[CR]Benutzen um alle gespeicherten Eigenschaften des gewählten Eintrages zu übernehmen.
fr_ca: FONCTION APPLIQUER LES PROPRIÉTÉS[CR]À utiliser pour ré-appliquer les personnalisations faites précédemment. Tous les paramètres seront appliqués au menu sélectionné.

# #31154
source: Welcome to Ace 2 skin customization.[CR][CR]READ CAREFULLY! THIS IS IMPORTANT.[CR][CR]Before making any changes, it's necessary to define the language used in the skin.[CR][CR]If you have already set the language, select option 2, otherwise choose option 1.[CR][CR]After choosing option 2, this warning will not appear again.[CR][CR]Enjoy!
de_de: Willkommen bei der Ace 2 Skin Anpassung.[CR][CR]SORGFÄLTIG LESEN, DAS IST WICHTIG.[CR][CR]Bevor Du Anpassungen vornimmst ist es notwendig die im Skin zu verwendende Sprache festzulegen.[CR][CR]Wenn die Sprache bereits ausgewählt ist, wähle Option 2, anderenfalls wähle Option 1.[CR][CR]Sobald Option 2 gewählt ist wird diese Warnung nicht mehr angezeigt.[CR][CR]Viel Vergnügen!
fr_ca: Bienvenue dans la personnalisation de l'habillage Ace 2. [CR] [CR] LISEZ ATTENTIVEMENT ! CECI EST IMPORTANT.[CR] [CR] Avant d'apporter des modifications, il est nécessaire de définir la langue utilisée dans l'habillage.[CR] [CR] Si vous avez déjà défini la langue, sélectionnez l'option 2, sinon choisissez l'option 1.[ CR] [CR] Après avoir choisi l'option 2, cet avertissement n'apparaîtra plus. [CR] [CR] Amusez vous bien !

# #31155
source: 1. SELECT THE LANGUAGE NOW
de_de: 1. WÄHLEN SIE JETZT DIE SPRACHE AUS
fr_ca: 1. PARAMÉTRER LA LANGUE

# #31156
source: 2. LANGUAGE ALREADY SELECTED - CONTINUE
de_de: 2. SPRACHE BEREITS AUSGEWÄHLT - FORTSETZEN
fr_ca: 2. LANGUE DÉJÀ PARAMÉTRÉE - CONTINUER

# #31157
source: SET LANGUAGE
de_de: SPRACHE FESTLEGEN
fr_ca: CHOISIR LA LANGUE

# #31158
source: REPLACE THIS MENU WITH ...
de_de: DIESES MENÜ ERSETZEN MIT...
fr_ca: REMPLACER CE MENU AVEC...

# #31159
source: CLONING SUB-MENU FROM ...
de_de: KLONE UNTERMENÜ VON...
fr_ca: CLONER LE SOUS-MENU DEPUIS...

# #31160
source: COPY PROPERTIES TO THE STORAGE
de_de: EINSTELLUNGEN IN DEN SPEICHER KOPIEREN
fr_ca: COPIER LES PROPRIÉTÉS DANS LA SAUVEGARDE

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
de_de: EINSTELLUNGEN AUS DEM SPEICHER ÜBERNEHMEN
fr_ca: APPLIQUER LES PROPRIÉTÉS DEPUIS LA SAUVEGARDE

# #31162
source: NONE - CLEAR
de_de: KEINS - KLAR
fr_ca: AUCUN - NETTOYER

# #31163
source: Current menu
de_de: Aktuelles Menü
fr_ca: Menu actuel

# #31164
source: Old menu (Default)
de_de: Altes Menü (Standard)
fr_ca: Ancien menu (par défaut)

# #31165
source: MAIN MENU PRESETS
de_de: HAUPTMENÜ-VOREINSTELLUNGEN
fr_ca: PRÉ-CONFIGURATION MENU PRINCIPAL

# #31166
source: CREATE PRESET
de_de: VOREINSTELLUNG ERSTELLEN
fr_ca: CRÉER UNE PRÉ-CONFIGURATION

# #31167
source: APPLY NEW PRESET
de_de: NEUE VOREINSTELLUNG ÜBERNEHMEN
fr_ca: APPLIQUER UNE NOUVELLE PRÉ-CONFIGURATION

# #31168
source: NO PRESETS AVAILABLE
de_de: KEINE VOREINSTELLUNGEN VERFÜGBAR
fr_ca: AUCUNE PRÉ-CONFIGURATION DISPONIBLE

# #31169
source: PRESETS
de_de: VOREINSTELLUNGEN
fr_ca: PRÉ-CONFIGURATIONS

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
de_de: VOREINSTELLUNG ERSTELLEN FUNKTION[CR]Speichert das aktuelle Hauptmenü. Alle Einstellungen werden gespeichert. Es können bis zu 10 Voreinstellungen gespeichert werden.
fr_ca: CRÉER UNE FONCTION DE PRÉ-CONFIGURATION[CR]Utiliser cette fonction pour sauvegarder le menu principal actuel. Vous pouvez sauvegarder jusqu'à 10 pré-configurations.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
de_de: NEUE VOREINSTELLUNG ÜBERNEHMEN FUNKTION[CR]Wechselt zwischen gespeicherten Voreinstellungen. Alle Einstellungen werden wiederhergestellt. Da kannst diese Funktion über das System-Menü 'S' aufrufen oder dieses Element mit Hilfe der Ersetzen Funktion zu jedem bestehendem Menü hinzufügen.
fr_ca: FONCTION APPLIQUER UNE PRÉ-CONFIGURATION.[CR]Utiliser cette fonction pour changer entre vos pré-configurations sauvegardées. Tous les paramètres seront ré-appliqués. Vous pouvez lancer cette fonction depuis le menu principal en utilisant le menu système 'S' ou vous pouvez également insérer cet élément dans n'importe quel menu avec la fonction Remplacement.

# #31172
source: NO ITEMS IN THE STORAGE
de_de: KEINE EINTRÄGE IM SPEICHER
fr_ca: Aucun élément en mémoire

# #31173
source: MOSAIC SLIDESHOW
de_de: MOSAIK-BILDERSCHAU
fr_ca: DIAPORAMA MOSAÏQUE

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
de_de: ZOOM-EFFEKT FÜR DAS ÖFFNEN/SCHLIEßEN VON FENSTERN VERWENDEN
fr_ca: UTILISER L'EFFET ZOOM LORS DE L'OUVERTURE ET LA FERMETURE DES FENÊTRES

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
de_de: WEICHEREN ZOOM-EFFEKT FÜR DAS ÖFFNEN/SCHLIEßEN VON FENSTERN VERWENDEN
fr_ca: UTILISER UN EFFET ZOOM PLUS FLUIDE LORS DE L'OUVERTURE ET LA FERMETURE DES FENÊTRES

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
de_de: ÜBERBLENDEFFEKT FÜR DAS ÖFFNEN/SCHLIEßEN VON FENSTERN VERWENDEN (EMPFOHLEN FÜR SCHWACHE GPUS)
fr_ca: UTILISER UN EFFET DE FONDU LORS DE L'OUVERTURE ET LA FERMETURE DES FENÊTRES (RECOMMANDÉ POUR LES GPU MOINS PUISSANTS)

# #31177
source: SYSTEM MENU
de_de: SYSTEMMENÜ
fr_ca: MENU SYSTÈME

# #31178
source: CONTEXT MENU
de_de: KONTEXTMENÜ
fr_ca: MENU CONTEXTUEL

# #31179
source: Audio language
de_de: Audiosprache
fr_ca: Langue audio

# #31180
source: NUMBER OF ITEMS
fr_ca: NOMBRE D'ÉLÉMENTS

# #31181
source: CLICK FOR CHANGE
de_de: KLICKEN ZUM ÄNDERN
fr_ca: CLIQUEZ POUR CHANGER

# #31182
source: Item in use
fr_ca: ÉLÉMENT EN COURS D'UTILISATION

# #31183
source: FUNCTION SETTING A SUBMENUS SET[CR]The selected menu has no submenu. You can get an empty set and customize the submenus as you wish, there are 20 sets available. You can also choose some custom set or clone a set of other menu using the corresponding function.
fr_ca: FONCTION PARAMÉTRANT UN ENSEMBLE DE SOUS-MENUS[CR]Le menu sélectionné n'a pas de sous-menu. Vous pouvez obtenir un ensemble vide et personnaliser les sous-menus à votre guise, 20 ensembles sont disponibles. Vous pouvez aussi choisir des ensembles personnalisés ou cloner un ensemble d'un autre menu en utilisant la fonction correspondante

# #31184
source: FLAG STYLE
de_de: STIL DER MARKIERUNG
fr_ca: TYPE D'ÉTIQUETTE

# #31185
source: CUSTOMISE FLAG
de_de: Markierung bearbeiten
fr_ca: PERSONNALISER L'ÉTIQUETTE

# #31186
source: 4K content label will be shown.
de_de: 4K Inhalt Etikett wird angezeigt.
fr_ca: L'étiquette de contenu 4K sera affichée

# #31187
source: REAPPLY SETTINGS
de_de: EINSTELLUNGEN ERNEUT ÜBERNEHMEN
fr_ca: RÉ-APPLIQUER LES PARAMÈTRES

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
de_de: DIE WICHTIGSTEN EINSTELLUNGEN ERNEUT ÜBERNEHMEN
fr_ca: RÉ-APPLIQUER LES PARAMÈTRES LES PLUS IMPORTANTS

# #31189
source: COMPLETE MODE
de_de: VOLLSTÄNDIGER MODUS
fr_ca: MODE COMPLET

# #31190
source: PARTIAL MODE
de_de: TEILWEISER MODUS
fr_ca: MODE PARTIEL

# #31191
source: HIDDEN MODE
de_de: VERSTECKTER MODUS
fr_ca: MODE CACHÉ

# #31192
source: PERSONALISE MEDIA FLAGS BAR
de_de: MEDIEN MARKIERUNGSBALKEN ANPASSEN
fr_ca: PERSONNALISER LA BARRE D'INFORMATIONS DES MÉDIAS

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
de_de: ÜBERGANGSZEIT FÜR MEHRERE BILDER
fr_ca: TEMPS DE TRANSITION POUR LES IMAGES MULTIPLES

# #31194
source: 5 SECONDS
de_de: 5 SEKUNDEN
fr_ca: 5 SECONDES

# #31195
source: 10 SECONDS
de_de: 10 SEKUNDEN
fr_ca: 10 SECONDES

# #31196
source: 30 SECONDS
de_de: 30 SEKUNDEN
fr_ca: 30 SECONDES

# #31199
source: 1 HOUR
de_de: 1 STUNDE
fr_ca: 1 HEURE

# #31201
source: SUBMENU
de_de: UNTERMENÜ
fr_ca: SOUS-MENU

# #31203
source: SKIN
de_de: DESIGN
fr_ca: THÈME

# #31204
source: UPDATE
de_de: AKTUALISIERUNG
fr_ca: MISE À JOUR

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
de_de: EINTRAG LÖSCHEN - DEN VON IHNEN ERSTELLTEN EINTRAG LÖSCHEN
fr_ca: SUPPRIMER L’ÉLÉMENT

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
de_de: * Bild mit den Dimensionen 1920 x 90 Pixel im PNG-Format verwenden
fr_ca: * Utiliser des images aux dimensions 1920 x 90 pixels au format PNG

# #31207
source: CUSTOMISE MAIN MENU
de_de: HAUPTMENÜ ANPASSEN
fr_ca: PERSONNALISER LE MENU PRINCIPAL

# #31208
source: PASTE HERE
de_de: HIER EINFÜGEN
fr_ca: COLLER ICI

# #31209
source: Item
de_de: Eintrag
fr_ca: Élément

# #31210
source: Items
de_de: Einträge
fr_ca: Éléments

# #31211
source: RENAME
de_de: UMBENENNEN
fr_ca: RENOMMER

# #31212
source: DISABLE
de_de: DEAKTIVIEREN
fr_ca: DÉSACTIVER

# #31213
source: ENABLE
de_de: AKTIVIEREN
fr_ca: ACTIVER

# #31214
source: DISABLE/REORDER
de_de: DEAKTIVIEREN/NEU ORDNEN
fr_ca: DÉSACTIVER / RÉORGANISER

# #31216
source: THUMBNAIL SET
de_de: VORSCHAUBILDSATZ
fr_ca: DÉFINIR LA MINIATURE

# #31217
source: CHANGE BACKDROP - ONE IMAGE
de_de: HINTERGRUND ÄNDERN - EINZELBILD
fr_ca: CHANGER LE FOND D'ÉCRAN - UNE IMAGE
