Repository: xbmc/repo-skins
Catalog: skin.ace2/language/resource.language.*/strings.po
Languages: de_de, fr_ca

# #31472
source: PANEL ALWAYS VISIBLE
de_de: PANEL IMMER SICHTBAR
fr_ca: PANNEAU TOUJOURS VISIBLE

# #31473
source: PANEL OFF
de_de: PANEL AUS
fr_ca: PANNEAU DÉSACTIVÉ

# #31474
source: FANART STYLE
de_de: FANART STIL
fr_ca: STYLE AVEC FANARTS

# #31476
source: FILTRATE
fr_ca: FILTRER

# #31477
source: EXTRA THUMBNAIL STYLE
de_de: EXTRA-VORSCHAUBILD STIL
fr_ca: STYLE AVEC VIGNETTES

# #31478
source: ORDER BY
fr_ca: ORDONNER PAR

# #31479
source: (DE)ACTIVATE VIEWS
de_de: (DE)AKTIVIERE ANSICHTEN
fr_ca: (DÉS)ACTIVER LES VUES

# #31480
source: ASCENDING
fr_ca: ASCENDANT

# #31481
source: DESCENDING
fr_ca: DESCENDANT

# #31482
source: MEDIA LABELS
de_de: MEDIENBEZEICHNUNGEN
fr_ca: ÉTIQUETTES DE MÉDIA

# #31483
source: SORT BY
de_de: SORTIEREN NACH
fr_ca: TRIER PAR

# #31484
source: ORGANIZE
fr_ca: ORGANISER

# #31485
source: SHOW WATCHED LABEL
fr_ca: MONTRER LE LABEL DEJA VU

# #31486
source: USE MEDIA CASE
de_de: DATENTRÄGERHÜLLE VERWENDEN
fr_ca: UTILISER BOÎTIER MÉDIA

# #31487
source: SHOW IN PROGRESS LABEL
fr_ca: MONTRER LE LABEL EN COURS D'EXECUTION

# #31488
source: VIDEO OPTIONS
de_de: VIDEOOPTIONEN
fr_ca: OPTIONS VIDÉO

# #31489
source: PREFER ART:
fr_ca: PREFERER ART

# #31490
source: SLIM LIST
de_de: SCHLANKE LISTE
fr_ca: LISTE RÉDUITE

# #31491
source: HIDE WATCHED
de_de: GESEHENE AUSBLENDEN
fr_ca: MASQUER DÉJÀ VU

# #31492
source: STACKED
de_de: GESTAPELT
fr_ca: EMPILÉ

# #31493
source: FIXED LIST
de_de: FESTE LISTE
fr_ca: LISTE FIXE

# #31494
source: PREFER: CLEARART
fr_ca: PREFERER: CLEARART

# #31495
source: PREFER: CLEARLOGO
fr_ca: PREFERER: CLEARLOGO

# #31496
source: ENABLE 'CLICK & ACTIVATE' MODE TO VIEW SELECTED
de_de: AKTIVIERE 'KLICKEN & AKTIVIEREN'-MODUS UM AUSGEWÄHLTES ANZUSEHEN
fr_ca: ACTIVER LE MODE 'CLIQUE & ACTIVE' POUR LA VUE SÉLECTIONNÉE

# #31497
source: DEFAULT FANART
de_de: STANDARD FANART
fr_ca: FANART PAR DÉFAUT

# #31498
source: EXTRA FANART
fr_ca: FANART SUPPLÉMENTAIRE

# #31499
source: GENRE FANART
fr_ca: FANART DE GENRE

# #31500
source: RESERVE FANART
fr_ca: FANART DE RÉSERVE

# #31501
source: CURTAINS
de_de: VORHANG
fr_ca: RIDEAUX

# #31502
source: SEASON FANART
de_de: STAFFEL FANART
fr_ca: FANART DE SAISON

# #31503
source: SELECT IMAGES PATH
de_de: BILDERPFAD AUSWÄHLEN
fr_ca: SÉLECTIONNER LE CHEMIN DES IMAGES

# #31504
source: CHOOSE A SINGLE IMAGE
de_de: EINZELNES BILD AUSWÄHLEN
fr_ca: CHOISIR UNE IMAGE

# #31505
source: CHOOSE MULTIPLE IMAGES
de_de: MEHRERE BILDER AUSWÄHLEN
fr_ca: CHOISIR PLUSIEURS IMAGES

# #31506
source: CHARACTER ART
fr_ca: ILLUSTRATION DE L'ACTEUR

# #31507
source: LANDSCAPE ART
fr_ca: ILLUSTRATION DU PAYSAGE

# #31508
source: CLEARART AND CLEARLOGO
fr_ca: CLEARART ET CLEARLOGO

# #31509
source: USE CUSTOMIZED ICON PACKAGE (VISIT THE FORUM FOR INFORMATION)
fr_ca: UTILISEZ LE PACK D'ICÔNE PERSONNALISÉ (VISITEZ LE FORUM POUR PLUS D'INFORMATIONS)

# #31510
source: SHOW CLEARLOGO
fr_ca: AFFICHER CLEARLOGO

# #31511
source: GRID SIZE
de_de: RASTER GRÖßE
fr_ca: TAILLE DE LA GRILLE

# #31512
source: MEDIUM
de_de: MITTEL
fr_ca: MOYENNE

# #31513
source: NORMAL
fr_ca: NORMALE

# #31514
source: LARGE
de_de: GROß
fr_ca: GRANDE

# #31516
source: MENU IN VERTICAL MODE
de_de: MENÜ IM VERTIKAL MODUS
fr_ca: MENU EN MODE VERTICAL

# #31517
source: LANDSCAPE
de_de: LANDSCHAFT
fr_ca: PAYSAGE

# #31518
source: USE ZOOM EFFECT
de_de: ZOOM-EFFEKT VERWENDEN
fr_ca: UTILISER LE ZOOM

# #31519
source: BANNER
fr_ca: BANNIÈRE

# #31524
source: PREVIOUS
de_de: VORHERIGES
fr_ca: PRÉCÉDENT

# #31525
source: NEXT
de_de: NÄCHSTES
fr_ca: SUIVANT

# #31527
source: EPISODES
de_de: FOLGEN
fr_ca: ÉPISODES

# #31528
source: EPISODE
de_de: FOLGE
fr_ca: ÉPISODE

# #31530
source: PLOT
de_de: HANDLUNG
fr_ca: SYNOPSIS

# #31531
source: PLAY FILE DURING SKIN INITIALIZATION
fr_ca: OUVRIR LE FICHIER PENDANT L'INITIALISATION DE L'HABILLAGE

# #31532
source: CHOOSE FILE
fr_ca: CHOISIR LE FICHIER

# #31533
source: PERSONALISE THE BAR AND MEDIA FLAGS
de_de: BALKEN UND MEDIEN MARKIERUNG ANPASSEN
fr_ca: PERSONNALISER LA BARRE ET LES INFORMATIONS DES MÉDIAS

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
de_de: ANFANGSBUCHSTABEN WÄHREND BILDLAUF ANZEIGEN
fr_ca: AFFICHER LA PREMIÈRE LETTRE PENDANT LE DÉFILEMENT

# #31535
source: ACTIVATE PLOT ROLLING
de_de: AKTIVIERE ANIMIERTEN HANDLUNGSABLAUF (PLOT)
fr_ca: ACTIVER LE SYNOPSIS DÉFILANT

# #31537
source: USE COLLECTION FANARTS FOR MENUS WITH CONTENT:
fr_ca: UTILISER LA COLLECTION DE FANART POUR LES MENUS CONTENANT:

# #31538
source: This add-on provides access to Netflix content for service~subscribers.[CR]This add-on is not yet available in the official repository and can not be installed automatically.
fr_ca: Cette extension permet d’accéder au contenu Netflix pour les abonnés au service ~. [CR] Cette extension n’est pas encore disponible dans le dépôt officiel et ne peut être installé automatiquement.

# #31540
source: This add-on offers tips for autocompleting text on the virtual keyboard while typing.
fr_ca: Cette extension offre des suggestions pour la saisie automatique de texte sur le clavier virtuel lors de la frappe.

# #31541
source: This addon allows you to better manage your Kodi favourites, including the creation of sub-folders, into which your Kodi favourites can then be copied or moved into.
fr_ca: Cette extension vous permet de mieux gérer vos favoris Kodi, y compris la création de sous-dossiers, dans lesquels vos favoris Kodi peuvent ensuite être copiés ou déplacés.

# #31543
source: GET BACKGROUND IMAGES BASED ON WEATHER CONDITIONS, AND MORE...
fr_ca: OBTENIR DES IMAGES DE FOND BASÉES SUR LES CONDITIONS MÉTÉOROLOGIQUES ACTUELLES, ET PLUS ENCORE...

# #31544
source: USE BACKGROUND IMAGES BASED ON WEATHER CONDITIONS
de_de: BENUTZTE HINTERGRUNDBILDER BASIEREND AUF WETTER-BEDINGUNGEN
fr_ca: UTILISEZ LES IMAGES DE FOND BASÉES SUR LES CONDITIONS MÉTÉOROLOGIQUES

# #31546
source: NOT INSTALLED
de_de: NICHT INSTALLIERT
fr_ca: NON INSTALLÉ

# #31547
source: FANART COLLECTION
de_de: FANART SAMMLUNG
fr_ca: COLLECTION DE FANART

# #31548
source: CREATE OR UPDATE DATABASE
de_de: DATENBANK ERSTELLEN ODER AKTUALISIEREN
fr_ca: CRÉER OU METTRE À JOUR LA BASE DE DONNÉES

# #31549
source: Install all add-ons now (selective mode)
de_de: Alle add-ons jetzt installieren (Auswahlmodus)
fr_ca: Installer toutes les extensions maintenant (mode sélectif)

# #31550
source: If you do not install now a popup for installation will appear when the feature is needed.
fr_ca: Si vous n'installez pas maintenant, un popup d'installation apparaitra si nécessaire

# #31551
source: Here you can find all add-ons used at Ace 2.[CR]Install or make adjustments to the add-ons simply and directly.
fr_ca: Ici vous pouvez trouver toutes les extensions utilisées par Ace 2.[CR] Installer ou optimiser les extensions simplement et directement.

# #31552
source: This add-on provides genre icons for movies, tv shows and concerts.[CR]Without it no genre icon of video will be displayed.
fr_ca: Cette extension fournit des icônes de genre pour les films, séries et concerts.[CR]Sans elle, aucune icône de genre vidéo ne sera affichée.

# #31553
source: This add-on provides genre icons for music.[CR]Without it no genre icon of audio will be displayed.
fr_ca: Cette extension fournit des icônes de genre pour la musique.[CR]Sans elle, aucune icône de genre audio ne sera affichée.

# #31554
source: This add-on provides animated icons for WEATHER menu and also for Mini Weather.[CR]Without it no icon of weather will be displayed.
de_de: Dieses Add-On stellt animierte Symbole für das Wetter Menü und das Mini Wetter zu verfügung.[CR]Ohne dieses Add-On wird kein Wetter Symbol angezeigt.
fr_ca: Cette extension fournit des icônes animées pour le menu MÈTÈO et aussi pour Mini Météo.[CR]Sans elle aucune icône Météo ne sera affichées.

# #31555
source: SHOW NEXT TRACKS
de_de: NÄCHSTE LIEDER ANZEIGEN
fr_ca: AFFICHER LES PROCHAINES PISTES

# #31556
source: This add-on provides the navigation sounds of skin Ace 2.[CR]To use it is necessary activate the feature in settings/system/audio/gui sounds.[CR]Without it or the adjustment mentioned the default Kodi sounds will be reproduced.
fr_ca: Cette extension fournit les sons de navigation de l'habillage Ace 2.[CR] Pour l'utiliser il est nécessaire d'activer la fonction dans les paramètres / système / audio / gui.[CR] Sinon seuls les sons par défaut de Kodi seront appliqués.

# #31557
source: SHOW ARTIST/ALBUM ART
de_de: INTERPRET/ALBUMKUNST ANZEIGEN
fr_ca: AFFICHER L'ILLUSTRATION DE L'ARTISTE/ALBUM

# #31558
source: This add-on provides images and on-line information about the artist/album while the music is being reproduced.[CR]Without it only local information will be displayed in case there is any.
fr_ca: Cette extension fournit des images et des informations en ligne sur l'artiste / l'album pendant la reproduction de la musique. [CR] Sans elle, seules les informations locales seront affichées si elles sont présentes.

# #31559
source: SLIDESHOW
de_de: BILDERSCHAU
fr_ca: DIAPORAMA

# #31560
source: This add-on provides images relative of movies, tv shows and concerts.[CR]With it is possible to download logo, clearart, banner, poster, discart and many other.[CR]To access the option, inside the collection open topmenu/collection/obtain logo/clearart.
fr_ca: Cette extension fournit des images relatives aux films, émissions de télévision et concerts. [CR] Il est possible de télécharger logo, clearart, bannière, affiche, discart et bien d'autres. [CR] Pour accéder à l'option, ouvrez le menu supérieur / collection / obtenir logo / clearart.

# #31561
source: ARTIST FANART
de_de: INTERPRETEN FANART
fr_ca: FANART DE L'ARTISTE

# #31562
source: Continue watching
fr_ca: Continuer à regarder

# #31563
source: Press Continue Watching to watch the next episode
de_de: Drücken Sie weiterschauen, um die nächste Episode zu sehen
fr_ca: Appuyez Continuer à regarder pour regarder le prochain épisode

# #31564
source: This add-on displays the song lyrcis being reproduced in the audio window.
fr_ca: Cette extension affiche les paroles des chansons en cours dans la fenêtre audio

# #31565
source: This add-on displays the content Extras at widgets of Main Menu.[CR]Information about movies in the poster, media release and also biography and filmography of the actors.
fr_ca: Cette extension affiche le contenu Extras aux widgets du menu principal. [CR] Informations sur les films dans l'affiche, communiqué de presse et aussi la biographie et la filmographie des acteurs.

# #31566
source: This add-on displays information about the status of FAVOURITES menu.[CR]It can also modify the display order of favourite items.[CR]Without it no information about favourite status will be displayed.
fr_ca: Cette extension affiche des informations sur l'état du menu FAVORIS. [CR] Elle peut également modifier l'ordre d'affichage des éléments favoris. [CR] Sans cela, aucune information sur l'état des favoris ne sera affichée.

# #31567
source: This add-on creates and manages the game collection (ROMS).[CR]Without it GAMES menu will have no function.
fr_ca: Cette extension crée et gère la collection de jeux (ROMS). [CR] Sans elle, le menu JEUX n'aura aucune fonction.

# #31568
source: This add-on does a global search on all your collections to find a item that you look for.
fr_ca: Cette extension exécute une recherche complète de votre bibliothèque pour retrouver l'objet de votre recherche.

# #31569
source: This add-on manages the ICONS AND IMAGES tab of this window.[CR]With it you have access to alternative packages of images, icons and themes for the skin.
fr_ca: Cette extension gère l'onglet ICONES ET IMAGES de cette fenêtre. [CR] Vous avez ainsi accès à d'autres packs d'images, d'icônes et de thèmes pour le skin.

# #31570
source: This add-on displays information about status of the playlists collection on Main Menu bar.[CR]Without it no information about status of the playlists will be displayed.
fr_ca: Cette extension affiche des informations sur l'état des listes de lecture de la collection dans la barre de menus principale. [CR] Sans elle, aucune information sur l'état des listes de lecture ne sera affichée.

# #31571
source: This add-on displays information about the cast of the movie or tv show of Main Menu.
fr_ca: Cette extension affiche des informations sur le casting du film ou de la série du Menu principal.

# #31572
source: This add-on displays widgets and information about Main Menu midia.
fr_ca: Cette extension affiche des widgets et des informations sur le Menu Principal média.

# #31573
source: This add-on allows to personalize the colour of panels, texts and several other items.
fr_ca: Cette extension permet de personnaliser la couleur des panneaux, textes et plusieurs autres éléments.

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
de_de: TRAILER IM VOLLBILDMODUS WIEDERGEBEN
fr_ca: AFFICHER LES BANDES ANNONCES EN PLEIN ÉCRAN

# #31575
source: SET COLOUR COMPOSITION
fr_ca: PARAMETRER LA COMPOSITION DE COULEUR

# #31576
source: REMOVE COMPOSITION
de_de: ZUSAMMENSTELLUNG ENTFERNEN
fr_ca: SUPPRIMER LA COMPOSITION

# #31578
source: MANAGE COMPATIBLE ADD-ONS
de_de: KOMPATIBLE ADD-ONS VERWALTEN
fr_ca: GÉRER LES EXTENSIONS COMPATIBLES

# #31579
source: You can install a different package at ICONS AND IMAGES tab of this window.
fr_ca: Vous pouvez installer un pack différent sur l'onglet ICONES ET IMAGES de cette fenêtre.

# #31580
source: All add-ons used in this skin will now be installed.[CR]Is more practical, yet might install items that will not be used.
fr_ca: Toutes les extension utilisées dans cet habillage seront désormais installées.[CR] Plus pratique, mais peut installer des éléments qui ne seront pas utilisés.

# #31581
source: If you do not use the feature or desire to uninstall it, please use the add-ons manager native of Kodi.
fr_ca: Si vous n'utilisez pas la fonction ou désirez la désinstaller, utilisez le gestionnaire d'extensions original de Kodi.

# #31582
source: Now playing
de_de: Jetzt läuft
fr_ca: En cours de lecture

# #31583
source: Recently added
de_de: KÜRZLICH HINZUGEFÜGT
fr_ca: Ajouté récemment

# #31584
source: Random
de_de: ZUFÄLLIG
fr_ca: Aléatoire

# #31585
source: In progress
de_de: In Bearbeitung
fr_ca: En cours

# #31586
source: LAYOUT CUSTOMIZATION
de_de: LAYOUTANPASSUNG
fr_ca: DISPOSITION PERSONNALISATION

# #31587
source: VIEW SEPARATOR
de_de: ANSICHTSTRENNER
fr_ca: SÉPARATEUR DE VUE

# #31588
source: MY VIEW TYPE
de_de: MEIN ANSICHTSTYP
fr_ca: MON TYPE DE VUE

# #31589
source: GRID
de_de: RASTER
fr_ca: GRILLE

# #31591
source: CLICK TO DEFINE A MODULE
de_de: KLICK ZUM DEFINIEREN EINES MODULS
fr_ca: CLIQUEZ POUR DÉFINIR UN MODULE

# #31592
source: PERSONALISE A VIEW TYPE FOR YOUR COLLECTION
de_de: PERSONALISIERE EINEN ANSICHTSTYP FÜR DEINE ZUSAMMENSTELLUNG
fr_ca: PERSONNALISER UN TYPE DE VUE POUR VOTRE COLLECTION

# #31593
source: ENABLE GLOBAL COMPOSITION
de_de: ALLGEMEINE ZUSAMMENSTELLUNG AKTIVIEREN
fr_ca: ACTIVER LA COMPOSITION

# #31594
source: CHOOSE COMPOSITION - SINGLE IMAGE
fr_ca: CHOISIR LA COMPOSITION - UNE IMAGE

# #31595
source: CHOOSE COMPOSITION - MULTIPLE IMAGES
fr_ca: CHOISIR LA COMPOSITION - PLUSIEURS IMAGES

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
de_de: AUF STANDARDEINSTELLUNGEN DES SKINS ZURÜCKSETZEN
fr_ca: RESTAURER TOUTES LES OPTIONS PAR DÉFAUT DU THÈME

# #31598
source: Solve most persistent problems here.[CR]Press Enter to access the button that will reset all skin settings to their defaults.
de_de: Löse die hartnäckigsten Fehler hier.[CR]Drücke Enter, um zur Schaltfläche zu gelangen, die alle Skin Einstellungen auf die Standardwerte zurücksetzt.
fr_ca: Les erreurs et autres problèmes peuvent être résolus ici.[CR]Appuyer sur Entrée pour accéder au bouton qui restaurera les paramètres par défaut du thème.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
de_de: VORSICHT: DIESER PROZESS LÄSST SICH NICHT RÜCKGÄNGIG MACHEN !
fr_ca: ATTENTION : CE PROCESSUS EST IRRÉVERSIBLE

# #31600
source: Move in any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will lose all your customizations.
de_de: In beliebige Richtung bewegen um abzubrechen.[CR]Drücke Enter um fortzufahren.[CR]Diese Option wird den Skin vollständig zurücksetzen. Alle Anpassungen gehen hierbei verloren.
fr_ca: Déplacez dans n'importe quelle direction pour annuler.[CR]Appuyez sur Entrée pour continuer.[CR]Cette option permet de réinitialiser complètement le thème, vous perdrez donc toutes vos personnalisations.

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
de_de: KIOSK MODUS - VERHINDERT DEN ZUGANG AUF DAS SEITLICHE EINSTELLUNGSMENÜ
fr_ca: MODE KIOSQUE - EMPÊCHE L'ACCÈS AU MENU DANS LES COLLECTIONS

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
de_de: KIOSK MODUS INFO - VERHINDERT DEN ZUGRIFF AUF EINSTELLUNGEN DES INFORMATIONSFENSTERS
fr_ca: MODE KIOSQUE INFO - EMPÊCHE LA MODIFICATION DES RÉGLAGES DANS LE PANNEAU D'INFORMATION

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
de_de: KIOSK CODE - DEAKTIVIERT TEMPORÄR DEN KIOSK MODUS DURCH DAS BENUTZEN DER KOMBINATION LINKS/RECHTS/HOCH
fr_ca: CODE KIOSQUE - DÉSACTIVE TEMPORAIREMENT LE MODE KIOSQUE EN UTILISANT LES FLÈCHES GAUCHE/DROITE/HAUT

# #31604
source: SMART KIOSK - PREVENTS ACCESS ONLY TO ITEMS SETTINGS
de_de: INTELLIGENTER KIOSK - VERHINDERT NUR DEN ZUGRIFF AUF DIE OBJEKT EINSTELLUNGEN
fr_ca: KIOSQUE INTELLIGENT - DÉSACTIVE SEULEMENT L'ACCÈS AUX RÉGLAGES D'ÉLÉMENTS

# #31605
source: SHOW OPTIMIZED POPUP FOR VOXCOMMANDO
de_de: OPTIMIERTES POPUP FÜR VOXCOMMANDO ANZEIGEN
fr_ca: AFFICHER LE POPUP OPTIMISÉ POUR VOXCOMMANDO

# #31606
source: Want a different visual for your skin?[CR]Choose a new image theme
de_de: Du möchtest eine andere Oberfläche für dein Skin?[CR]Wähle ein neues Bilder Thema
fr_ca: Vous voulez changer l'apparence du thème?[CR]Choisissez une nouvelle thématique d'images

# #31607
source: IMAGE THEMES
de_de: BILDERTHEMEN
fr_ca: THÉMATIQUES D'IMAGES

# #31608
source: CUSTOMIZE SKIN BACKGROUND IMAGE
fr_ca: PARAMETRER L'IMAGE DE L'ARRIERE PLAN DE L'HABILLAGE

# #31609
source: KIOSK CODE
fr_ca: CODE KIOSQUE

# #31610
source: REACTIVATE KIOSK CODE
de_de: KIOSK CODE REAKTIVIEREN
fr_ca: RÉACTIVER LE CODE KIOSQUE

# #31611
source: KIOSK CODE BLOCKED
de_de: KIOSK CODE GESPERRT
fr_ca: CODE KIOSQUE BLOQUÉ

# #31612
source: KIOSK CODE ACCEPTED
de_de: KISOSK CODE AKZEPTIERT
fr_ca: CODE KIOSQUE ACCEPTÉ

# #31613
source: An incorrect sequence cancels the process
fr_ca: Une séquence incorrecte annule le processus

# #31614
source: CUSTOMIZE THE COMPLEMENTARY ART
fr_ca: PERSONNALISER L'ILLUSTRATION COMPLEMENTAIRE

# #31615
source: MY STYLE
de_de: MEIN STIL
fr_ca: MON STYLE

# #31617
source: MODERN
fr_ca: MODERNE

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
de_de: AUDIOSPRACHE UND UNTERTITELMARKER ANZEIGEN
fr_ca: AFFICHER LES INFORMATIONS DE LANGUES ET SOUS-TITRES

# #31621
source: PANEL DELAY
de_de: PANEL VERZÖGERUNG
fr_ca: DÉLAI DU PANNEAU

# #31622
source: EXPORT SKIN SETTINGS
de_de: SKIN EINSTELLUNGEN EXPORTIEREN
fr_ca: EXPORTER LES PARAMÈTRES DU THÈME

# #31623
source: IMPORT SKIN SETTINGS
de_de: SKIN EINSTELLUNGEN IMPORTIEREN
fr_ca: IMPORTER LES PARAMÈTRES DU THÈME

# #31624
source: PRESS ENTER TO SELECT
de_de: ENTER ZUM AUSWÄHLEN
fr_ca: PRESSEZ ENTRÉE POUR SÉLECTIONNER

# #31625
source: English
fr_ca: Anglais

# #31626
source: Portuguese
fr_ca: Portugais

# #31627
source: Danish
fr_ca: Danois

# #31628
source: German
fr_ca: Allemand

# #31629
source: French
fr_ca: Français

# #31630
source: Spanish
fr_ca: Espagnol

# #31631
source: Turkish
fr_ca: Turc

# #31632
source: Dutch
fr_ca: Néerlandais

# #31633
source: Hungarian
fr_ca: Hongrois

# #31634
source: Italian
fr_ca: Italien

# #31635
source: Japanese
fr_ca: Japonais

# #31636
source: Mandarin
fr_ca: Chinois - Mandarin

# #31637
source: Russian
fr_ca: Russe

# #31638
source: Swedish
fr_ca: Suédois

# #31639
source: Norwegian
fr_ca: Norvégien

# #31649
source: COLOUR
de_de: Farbe
fr_ca: COULEUR

# #31650
source: CHOOSE THE RIGHT LIST
de_de: WÄHLEN SIE DIE RECHTE LISTE AUS
fr_ca: CHOISIR LA LISTE DE DROITE

# #31651
source: KIOSK MODE ACTIVATED
fr_ca: MODE KIOSQUE ACTIVÉ

# #31654
source: Do not press any key.[CR]Wait for the process to finish.
fr_ca: N'appuyez sur aucune touche.[CR]Attendez que le processus soit terminé.

# #31655
source: Redefining only the main settings...
fr_ca: Redéfinir seulement les paramètres principaux

# #31656
source: Applying settings...
de_de: Einstellungen werden angewendet...
fr_ca: Application des paramètres...

# #31657
source: Finalizing Settings
de_de: Abschließende Einstellungen
fr_ca: Finalisation des réglages

# #31658
source: CREATE VIDEO SMART PLAYLIST
de_de: INTELLIGENTE VIDEOWIEDERGABELISTE ERSTELLEN
fr_ca: CRÉER UNE LISTE DE LECTURE VIDÉO INTELLIGENTE

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE UP OR DOWN ARROW.
de_de: UM DEN VON IHNEN GEWÜNSCHTEN STIL AUSZUWÄHLEN,[CR]VERWENDEN SIE DIE PFEILTASTEN HOCH ODER RUNTER.
fr_ca: POUR SÉLECTIONNER LE STYLE QUE VOUS VOULEZ,[CR]UTILISEZ LES FLÈCHES HAUT OU BAS.

# #31661
source: SHOW 'PAUSE'
de_de: 'PAUSE' EINBLENDEN
fr_ca: AFFICHER 'PAUSE'

# #31662
source: HIDE 'PAUSE'
de_de: 'PAUSE' NICHT EINBLENDEN
fr_ca: MASQUER 'PAUSE'

# #31663
source: Select or use up arrow for more options
fr_ca: Sélectionner ou utiliser les flèches pour plus d'options

# #31664
source: MORE SETTINGS...
fr_ca: PLUS DE PARAMETRES...

# #31667
source: MAIN MENU
de_de: HAUPTMENÜ
fr_ca: MENU PRINCIPAL

# #31668
source: GLASS EFFECT
de_de: GLASEFFEKT
fr_ca: EFFET GLACÉ

# #31671
source: EDIT DATA
de_de: DATEN BEARBEITEN
fr_ca: ÉDITER LES DONNÉES

# #31672
source: SHOW LIBRARY STATUS
de_de: BIBLIOTHEKSTATUS ANZEIGEN
fr_ca: AFFICHER L’ÉTAT DE LA MÉDIATHÈQUE

# #31674
source: ALTERNATIVE GENRE FANART
fr_ca: IMAGE DE FOND DU GENRE ALTERNATIF

# #31678
source: SHOW FURNITURE
de_de: EINRICHTUNG ANZEIGEN
fr_ca: AFFICHER LES ACCESSOIRES

# #31679
source: CHANGE THE CODEC FLAGS COLOUR
de_de: FARBE DER CODEC MARKIERUNG ÄNDERN
fr_ca: MODIFIER LA COULEUR DES ÉTIQUETTES CODEC

# #31680
source: CHANGE THE LABEL COLOUR
fr_ca: CHANGE LA COULEUR DE L'ETIQUETTE

# #31681
source: CHANGE THE BASE COLOUR
fr_ca: CHANGE LA COULEUR DE BASE

# #31682
source: CHANGE THE HIGHLIGHT COLOUR
fr_ca: CHANGE LA COULEUR DE SURLIGNAGE

# #31683
source: CUSTOMISE FURNITURES
de_de: EINRICHTUNG BEARBEITEN
fr_ca: PERSONNALISER LES ACCESSOIRES

# #31685
source: GLASS
de_de: GLAS
fr_ca: VERRE

# #31686
source: FLAGS BAR
de_de: MARKIERUNGSBALKEN
fr_ca: BARRE D'INFORMATIONS

# #31687
source: RESTORE SETTINGS (ONLY FOR THIS AREA)
de_de: EINSTELLUNGEN ZURÜCKSETZEN (NUR FÜR DIESEN BEREICH)
fr_ca: RESTAURER LES PARAMÈTRES (POUR CETTE ZONE UNIQUEMENT)

# #31688
source: GLOSS
de_de: GLANZ
fr_ca: BRILLANT

# #31689
source: PANELS AND MAIN MENU
de_de: PANELE UND HAUPTMENÜ
fr_ca: PANNEAUX ET MENU PRINCIPAL

# #31690
source: CHANGE THE TITLES COLOUR (INCLUDES PROGRESS BAR AND SCROLLBAR)
de_de: TITEL-FARBEN ÄNDERN (INKL. FORTSCHRITSSBALKEN UND SCROLLBALKEN)
fr_ca: CHANGER LA COULEUR DES TITRES (Y COMPRIS LA BARRE DE PROGRESSION ET LA BARRE DE DÉFILEMENT)

# #31691
source: Current transparency level
de_de: Aktuelles Level für Transparenz
fr_ca: Niveau actuel de transparence

# #31692
source: IMMEDIATE - WITHOUT DELAY
de_de: SOFORT - OHNE VERZÖGERUNG
fr_ca: IMMÉDIAT - SANS RETARD

# #31693
source: SHOW NAVIGATOR FOR TOUCH SCREENS
de_de: NAVIGATOR FÜR TOUCHSCREENS ANZEIGEN
fr_ca: AFFICHER LE NAVIGATEUR POUR ÉCRANS TACTILES

# #31694
source: Video decoder
fr_ca: Décodeur vidéo

# #31695
source: Pixel format
fr_ca: Format du pixel

# #31696
source: SHOW ORIGINAL TITLE
de_de: ORIGINALTITEL ANZEIGEN
fr_ca: AFFICHER LE TITRE ORIGINAL

# #31700
source: PLAY
de_de: WIEDERGEBEN
fr_ca: LECTURE
