Repository: xbmc/repo-skins
Catalog: skin.ace2/language/resource.language.*/strings.po
Languages: de_de, fr_ca

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
de_de: HINTERGRUND ÄNDERN - MEHRERE BILDER
fr_ca: CHANGER LE FOND D'ÉCRAN - PLUSIEURS IMAGES

# #31219
source: RESTORE DEFAULT COLOUR
de_de: STANDARD FARBE WIEDERHERSTELLEN
fr_ca: RESTAURER LA COULEUR PAR DÉFAUT

# #31220
source: RESTORE DEFAULT BACKDROP
de_de: STANDARDHINTERGRUND WIEDERHERSTELLEN
fr_ca: RESTAURER LE FOND D'ÉCRAN PAR DÉFAUT

# #31221
source: NO FAVOURITES TO SHOW
de_de: KEINE FAVORITEN ZUM ANZEIGEN
fr_ca: PAS DE FAVORIS À AFFICHER

# #31222
source: END
de_de: ENDE
fr_ca: FIN

# #31223
source: SHOW ANIMATED POSTERS - CINEMAGRAPH ARTS
fr_ca: MONTRE LES AFFICHES ANIMES - ARTS CINEMAGRAPH

# #31224
source: SHOW ANIMATED FANARTS - CINEMAGRAPH ARTS
fr_ca: MONTRE LES FANARTS ANIMES - ARTS CINEMAGRAPH

# #31225
source: FUNCTION SETTING A SUBMENUS SET[CR]The selected menu already has a set of submenus, you can get a new empty set and customize the submenus as desired, there are 20 sets available. You can also choose some custom set.
fr_ca: FONCTION PARAMÉTRANT UN ENSEMBLE DE SOUS-MENUS [CR]Le menu sélectionné contient déjà un ensemble de sous-menus, vous pouvez obtenir un nouvel ensemble vide et personnaliser les sous-menus à votre guise, 20 ensembles sont disponibles. Vous pouvez également choisir un ensemble personnalisé.

# #31226
source: GENERAL INFORMATION
de_de: ALLGEMEINE INFORMATIONEN
fr_ca: INFORMATIONS GÉNÉRALES

# #31227
source: INFORMATION BAR
de_de: INFORMATIONSLEISTE
fr_ca: BARRE D'INFORMATIONS

# #31228
source: DEFAULT SKIN BACKDROP
fr_ca: TOILE DE FOND PAR DEFAUT DE L'HABILLAGE

# #31229
source: EDIT NODES
fr_ca: ÉDITER LES NŒUDS

# #31230
source: NODES
fr_ca: NŒUDS

# #31231
source: CLEAN LIBRARY
de_de: BIBLIOTHEK BEREINIGEN
fr_ca: NETTOYER LA MÉDIATHÈQUE

# #31232
source: DELETE
de_de: LÖSCHEN
fr_ca: SUPPRIMER

# #31233
source: Premiered
de_de: Erstausstrahlung
fr_ca: 1ère diffusion

# #31234
source: MENU IN WRAP LIST MODE
de_de: MENÜ ALS AUFLISTUNG
fr_ca: MENU EN MODE LISTE ENROULÉE

# #31235
source: MENU IN FIXED LIST MODE
de_de: MENÜ ALS FESTE LISTE
fr_ca: MENU EN MODE LISTE FIXE

# #31236
source: CHANGE THE MENU BAR COLOUR
de_de: FARBE DER MENÜ-LEISTE ÄNDERN
fr_ca: CHANGER LA COULEUR DE LA BARRE DE MENU

# #31237
source: Done
de_de: Fertig
fr_ca: Terminé

# #31238
source: OSD MENU
de_de: OSD-MENÜ
fr_ca: MENU OSD

# #31239
source: All ready!
de_de: Fertig!
fr_ca: Tout est prêt !

# #31240
source: The list is empty
fr_ca: La liste est vide

# #31241
source: REBOOT FROM INTERNAL
fr_ca: REDÉMARRER DE L'INTERNE

# #31242
source: SHOW
de_de: ANZEIGEN
fr_ca: AFFICHER

# #31243
source: SYSTEM MENU (MENU 'S')
de_de: SYSTEMMENÜ (MENÜ 'S')
fr_ca: MENU SYSTÈME (MENU 'S')

# #31244
source: FAST CHANGE
fr_ca: MODIFICATION RAPIDE

# #31245
source: KEEP BACKGROUND'S ASPECT RATIO
de_de: SEITENVERHÄLTNIS DES HINTERGRUNDS BEIBEHALTEN
fr_ca: GARDER LES PROPORTIONS DU FOND D'ÉCRAN

# #31246
source: WIDGETS MANAGEMENT
de_de: WIDGETS VERWALTEN
fr_ca: GESTIONNAIRE DE WIDGETS

# #31247
source: No widget will be displayed
fr_ca: Aucun widget ne sera affiché

# #31248
source: SHOW TEMPERATURE AND WEATHER CONDITION
fr_ca: AFFICHER TEMPERATURE ET CONDITION METEO

# #31250
source: SHOW CLOCK AND DATE
fr_ca: AFFICHER HEURE ET DATE

# #31251
source: 3D MODE
de_de: 3D-MODUS
fr_ca: MODE 3D

# #31252
source: CHANGE TRANSPARENCY
de_de: TRANSPARENZ ÄNDERN
fr_ca: CHANGER LA TRANSPARENCE

# #31253
source: SHOW PLOT/DESCRIPTION
fr_ca: AFFICHER L'INTRIGUE/DESCRIPTION

# #31254
source: INFO BUTTON OPENS EXTRA INFORMATION WINDOW VIA SCRIPT EXTENDED INFO
fr_ca: LE BOUTON INFO OUVRE UNE FENETRE D'INFORMATIONS SUPPLEMENTAIRES VIA SCRIPT EXTENDED INFO

# #31255
source: Total duration
fr_ca: Durée totale

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2.Inside the root folder put 23 images by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. After the theme ready enter the path of the root.[CR][CR]The default image for Ace 2 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
fr_ca: 1. Créez un dossier racine avec n'importe quel nom, par exemple MON THEME.[CR] [CR] 2. Dans le dossier racine mettez 23 images avec ces noms : [CR] addons, aplaylist, autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR] [CR] 3. Quand le thème est prêt entrez le chemin vers ce dossier racine. [CR] [CR] L'image par défaut pour Ace 2 doit être en 72dpi 1920x1080 au format JPG et il est suggèré d'utiliser le programme FastStone Photo Resize pour obtenir des images de bonne qualité et de faible taille.

# #31258
source: This option recreates only the most important adjustments like colours, panel definitions and etc...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
de_de: Diese Option stellt nur die wichtigsten Anpassungen wie Farben, Bedienfeldoptionen, etc. wieder her[CR]Sie wird für den Fall empfohlen, wenn ein Menü nicht funktioniert.[CR]Wenn diese Option benutzt wird, sind möglicherweise einige Anpassungen nötig.
fr_ca: Cette option recrée uniquement les modifications les plus importantes, comme les couleurs, les définitions de panneaux etc ...[CR]elle est recommandée, par exemple, quand il y a un menu non fonctionnel.[CR]Lorsque vous utilisez cette option quelques modifications peuvent être nécessaires.

# #31261
source: CONFIGURE
de_de: KONFIGURIEREN
fr_ca: CONFIGURER

# #31262
source: MEDIA TYPE
de_de: MEDIENTYP
fr_ca: TYPE DE MEDIA

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
de_de: AKTIVIERE AUTOMATISCHES UPDATE DER ADDONS
fr_ca: ACTIVER LA MISE À JOUR AUTOMATIQUE DES EXTENSIONS

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
de_de: AKTUALISIERUNGSMELDUNG FÜR ADD-ONS ANZEIGEN
fr_ca: AFFICHER LES NOTIFICATIONS DE MISE À JOUR DES EXTENSIONS

# #31265
source: SHOW ADD-ON FANART
de_de: ADD-ON-FANKUNST ANZEIGEN
fr_ca: AFFICHER LE FANART DE L'EXTENSION

# #31267
source: 3DBD
fr_ca: BLU-RAY 3D

# #31274
source: SETS
fr_ca: SAGAS

# #31276
source: CASE FOR CONTENT
de_de: HÜLLE FÜR INHALT
fr_ca: BOÎTIER SUIVANT LE CONTENU

# #31278
source: PERSONALISE THE BOXES FOR YOUR COLLECTION
de_de: ANPASSEN DER BOXEN FÜR DEINE AUSWAHL
fr_ca: PERSONNALISER LES BOÎTIERS POUR VOTRE COLLECTION

# #31279
source: MEDIA CASE
de_de: MEDIENHÜLLE
fr_ca: BOÎTIER DE MÉDIA

# #31280
source: If no compatible tag is used in the filename or folder, this case will be used.
de_de: Wenn kein kompatibler Tag im Dateinamen oder Ordner vorhanden ist, wird diese Hülle verwendet.
fr_ca: Si il n'existe pas d'étiquette compatible dans le nom de fichier ou de dossier, ce boîtier sera utilisé.

# #31281
source: Choose a case and press enter to customise.[CR]Use up arrow to change the codec flag.
de_de: Wähle eine Hülle und drücke Enter um sie anzupassen.[CR]Benutze den Pfeil nach Oben, um die Codec-Markierung zu ändern.
fr_ca: Choisissez un boîtier et appuyez sur Entrée pour le personnaliser.[CR]Utilisez la flèche haut pour changer l'étiquette du codec.

# #31282
source: If there is a 'bluray', 'blu-ray' or 'bdrip' tag in the filename or folder, this case will be used.
de_de: Wenn ein bluray', 'blu-ray' oder 'bdrip' -Tag im Dateinamen oder Ordner vorhanden ist, wird diese Hülle verwendet.
fr_ca: Si le nom du fichier ou du dossier contient l'étiquette 'bluray', 'blu-ray' ou 'bdrip', ce boîtier sera utilisé.

# #31283
source: If there is a '3d' or '3dbd' tag in the filename or folder, this case will be used.
de_de: Wenn ein '3d' oder '3dbd' Tag im Dateinamen oder Ordner vorhanden ist, wird diese Hülle verwendet.
fr_ca: Si le nom du fichier ou du dossier contient l'étiquette '3d' ou '3dbd', ce boîtier sera utilisé.

# #31284
source: If there is a 'web' tag in the filename or folder, this case will be used.
de_de: Wenn ein "web" -Tag im Dateinamen oder Ordner vorhanden ist, wird diese Hülle verwendet.
fr_ca: Si le nom du fichier ou du dossier contient l'étiquette 'web', ce boîtier sera utilisé.

# #31285
source: If there is a 'hdtv' tag in the filename or folder, this case will be used.
de_de: Wenn ein "hdtv" -Tag im Dateinamen oder Ordner vorhanden ist, wird diese Hülle verwendet.
fr_ca: Si le nom du fichier ou du dossier contient l'étiquette 'hdtv', ce boîtier sera utilisé.

# #31286
source: If there is a 'DVD' tag in the filename or folder, this case will used.
de_de: Wenn ein "DVD" -Tag im Dateinamen oder Ordner vorhanden ist, wird diese Hülle verwendet.
fr_ca: Si le nom du fichier ou du dossier contient l'étiquette 'dvd', ce boîtier sera utilisé.

# #31287
source: If there are sets of movies, this case will be used.
de_de: Wenn es Sets von Filmen gibt, wird diese Hülle verwendet.
fr_ca: S'il s'agit d'une collection de films, ce boîtier sera utilisé.

# #31288
source: If there is a '4K' tag in the filename or folder, this case will be used.
de_de: Wenn ein "4K" -Tag im Dateinamen oder Ordner vorhanden ist, wird diese Hülle verwendet.
fr_ca: Si le nom du fichier ou du dossier contient l'étiquette '4K', ce boîtier sera utilisé.

# #31289
source: No label will be used for this case.
de_de: Es wird kein Etikett für diese Hülle verwendet.
fr_ca: Aucune étiquette ne sera utilisée pour ce boîtier.

# #31290
source: A sticker will be shown based on the media codec.
de_de: Ein Aufkleber wird basierend auf dem Medien-Codec angezeigt.
fr_ca: Un autocollant correspondant au codec du média sera affiché.

# #31291
source: Bluray content label will be shown.
de_de: Bluray Inhalt Etikett wird angezeigt.
fr_ca: L'étiquette de contenu bluray sera affichée

# #31292
source: Bluray 3D content label will be shown.
de_de: Bluray 3D Inhalt Etikett wird angezeigt.
fr_ca: L'étiquette de contenu bluray 3D sera affichée

# #31293
source: Webtv content label will be shown.
de_de: Webtv Inhalt Etikett wird angezeigt.
fr_ca: L'étiquette de contenu webtv sera affichée

# #31294
source: Hdtv content label will be shown.
de_de: Hdtv Inhalt Etikett wird angezeigt.
fr_ca: L'étiquette de contenu hdtv sera affichée

# #31295
source: Dvd content label will be shown.
de_de: Dvd Inhalt Etikett wird angezeigt.
fr_ca: L'étiquette de contenu dvd sera affichée

# #31296
source: Movie sets label will be shown.
de_de: Film-Set Etikett wird angezeigt.
fr_ca: L'étiquette collection de films sera affichée.

# #31296
source: LABELS PALETTE
de_de: BEZEICHNUNGSPALETTE
fr_ca: PALETTE DES ÉTIQUETTES

# #31297
source: MEDIA CASE
de_de: MEDIENHÜLLE
fr_ca: BOÎTIER DE MÉDIA

# #31298
source: CUSTOMISE CASE
de_de: HÜLLE BEARBEITEN
fr_ca: PERSONNALISER LE BOÎTIER

# #31299
source: BOOKMARK
de_de: LESEZEICHEN
fr_ca: SIGNET

# #31300
source: SUBTITLES
de_de: UNTERTITEL
fr_ca: SOUS-TITRES

# #31301
source: BACK
de_de: ZURÜCK
fr_ca: RETOUR

# #31302
source: FORWARD
de_de: WEITER
fr_ca: AVANCER

# #31303
source: PLAY
de_de: ABSPIELEN
fr_ca: LIRE

# #31306
source: NEXT
de_de: NÄCHSTES
fr_ca: SUIVANT

# #31308
source: PAUSED
de_de: PAUSIERT
fr_ca: PAUSE

# #31309
source: CURRENT POSITION
de_de: AKTUELLE POSITION
fr_ca: POSITION ACTUELLE

# #31310
source: CURRENT TIME
de_de: AKTUELLE ZEIT
fr_ca: HEURE

# #31311
source: Ends at
fr_ca: Termine à

# #31312
source: IMAGE OPTIONS
de_de: BILDOPTIONEN
fr_ca: OPTIONS D'IMAGE

# #31313
source: AUDIO OPTIONS
de_de: AUDIOOPTIONEN
fr_ca: OPTIONS AUDIO

# #31314
source: PROGRAMS OPTIONS
de_de: PROGRAMMOPTIONEN
fr_ca: OPTIONS DE PROGRAMMES

# #31315
source: RANDOM ORDER
de_de: ZUFÄLLIGE REIHENFOLGE
fr_ca: ORDRE ALÉATOIRE

# #31316
source: Order
de_de: Reihenfolge
fr_ca: Classer

# #31317
source: POSTER
fr_ca: AFFICHE

# #31318
source: FLEXIBLE WIDGETS
fr_ca: WIDGETS FLEXIBLES

# #31319
source: CHOOSE THE LEFT ITEM
de_de: WÄHLE DAS LINKE ELEMENT
fr_ca: CHOISIR L'ÉLÉMENT DE GAUCHE

# #31320
source: THUMBNAIL
de_de: VORSCHAUBILD
fr_ca: VIGNETTE

# #31321
source: SUBTITLE
de_de: UNTERTITEL
fr_ca: SOUS-TITRE

# #31322
source: PANEL
fr_ca: PANNEAU

# #31323
source: SHOW REMINDER FOR SIMILAR ITEMS
fr_ca: AFFICHER LE RAPPEL POUR DES ARTICLES SIMILAIRES

# #31324
source: SHOW REMINDER FOR ITEMS IN PROGRESS
fr_ca: AFFICHER LE RAPPEL POUR LES ARTICLES EN COURS

# #31325
source: NEXT TRACKS
de_de: NÄCHSTE STÜCKE
fr_ca: PISTES SUIVANTES

# #31326
source: CHANNEL SETTINGS
fr_ca: RÉGLAGES DU CANAL

# #31327
source: BACKGROUND IMAGE
de_de: HINTERGRUNDBILD
fr_ca: IMAGE DE FOND

# #31328
source: SHOW CDART
de_de: CDART ANZEIGEN
fr_ca: MONTRER LE CDART

# #31330
source: ON-LINE
fr_ca: EN-LIGNE

# #31331
source: FAVOURITE
de_de: FAVORIT
fr_ca: FAVORI

# #31332
source: CUSTOM FAVOURITES
fr_ca: FAVORIS PERSONNALISÉS

# #31333
source: CUSTOM WIDGET
fr_ca: WIDGET PERSONNALISÉ

# #31334
source: ROOT FOLDER COLLECTION
de_de: KOLLEKTION DES STAMMVERZEICHNISES
fr_ca: DOSSIER RACINE DE LA COLLECTION

# #31335
source: Similar movies because you watched
de_de: Ähnliche Filme wie angesehen
fr_ca: Films similaires à ce que vous venez de regarder

# #31336
source: Similar tv shows because you watched
de_de: Ähnliche Serien wie angesehen
fr_ca: Séries similaires à ce que vous venez de regarder

# #31337
source: Similar music videos because you watched
de_de: Ähnliche Musikvideos wie angesehen
fr_ca: Musique similaire à ce que vous venez d'écouter

# #31338
source: Similar albums because you listened
de_de: Ähnliche Alben wie angehört
fr_ca: Albums similaires ç ce que vous venez d'écouter

# #31339
source: Continue listening
fr_ca: Continuer à écouter

# #31340
source: TRACKS
de_de: STÜCKE
fr_ca: PISTES

# #31341
source: GUI MODE
de_de: GUI MODUS
fr_ca: MODE GUI

# #31342
source: AUTO MODE
de_de: AUTOMATISCHER MODUS
fr_ca: MODE AUTO

# #31343
source: CUSTOM MODE
de_de: BENUTZERDEFINIERTER MODUS
fr_ca: MODE PERSONNALISÉ

# #31344
source: ADD-ON OPTIONS
de_de: ADD-ON-OPTIONEN
fr_ca: OPTIONS D'EXTENSIONS

# #31345
source: Hard disk usage
de_de: Festplatten-Nutzung
fr_ca: Utilisation disque dur

# #31346
source: Memory usage
de_de: Speicherbelegung
fr_ca: Utilisation de la mémoire

# #31347
source: Next Episode
de_de: Nächste Folge
fr_ca: Épisode suivant

# #31348
source: SHOW REMINDER FOR THE NOW PLAYING
fr_ca: AFFICHER LE RAPPEL POUR LE JEU EN COURS

# #31448
source: TV Shows at this day
de_de: Fernsehserien an diesem Tag
fr_ca: Séries TV à ce jour

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
de_de: WÄHLE EINEN NAMEN FÜR DIESEN ORDNER
fr_ca: CHOISISSEZ UN NOM POUR CE DOSSIER

# #31350
source: MODIFIED
de_de: GEÄNDERT
fr_ca: MODIFIÉ

# #31351
source: APPEARANCE
de_de: ERSCHEINUNG
fr_ca: APPARENCE

# #31352
source: DISPLAY AND INTERFACE
de_de: ANZEIGE UND OBERFLÄCHE
fr_ca: AFFICHAGE ET INTERFACE

# #31353
source: PLAYBACK
de_de: WIEDERGABE
fr_ca: LECTURE

# #31354
source: VIDEO, AUDIO AND PICTURES
de_de: VIDEO, AUDIO UND BILDER
fr_ca: VIDÉO, AUDIO ET IMAGES

# #31355
source: MEDIA
de_de: MEDIEN
fr_ca: MÉDIA

# #31356
source: FILES AND LIBRARY
de_de: DATEIEN UND BIBLIOTHEK
fr_ca: FICHIERS ET MÉDIATHÈQUE

# #31357
source: TV AND RADIO
de_de: TV UND RADIO
fr_ca: TV ET RADIO

# #31358
source: PLAYBACK AND SETTINGS
de_de: WIEDERGABE UND EINSTELLUNGEN
fr_ca: LECTURE ET PARAMÈTRES

# #31359
source: SYSTEM
fr_ca: SYSTÈME

# #31360
source: DEVICE ADJUSTMENT
de_de: GERÄTEANPASSUNG
fr_ca: RÉGLAGE DE L'APPAREIL

# #31362
source: GENERAL SETTINGS
de_de: ALLGEMEINE EINSTELLUNGEN
fr_ca: OPTIONS GÉNÉRALES

# #31363
source: ADD-ONS
fr_ca: EXTENSIONS

# #31364
source: MANAGE ADD-ONS
de_de: ADD-ONS VERWALTEN
fr_ca: GÉRER LES EXTENSIONS

# #31366
source: LOCAL AND INTERNET
de_de: SPRACHE UND INTERNET
fr_ca: LOCAL ET INTERNET

# #31367
source: GAMES
de_de: SPIELE
fr_ca: JEUX

# #31368
source: SOFTWARE AND HARDWARE
de_de: SOFTWARE UND HARDWARE
fr_ca: LOGICIEL ET MATÉRIEL

# #31369
source: PROFILE
de_de: PROFIL
fr_ca: PROFIL

# #31370
source: USER ACCOUNTS
de_de: BENUTZERKONTEN
fr_ca: COMPTES UTILISATEUR

# #31371
source: SKIN SETTINGS
de_de: SKIN-EINSTELLUNGEN
fr_ca: PARAMÈTRES DU THÈME

# #31372
source: ACTIVATE LOGIN SCREEN
de_de: ANMELDEBILDSCHIRM AKTIVIEREN
fr_ca: ACTIVER L'ÉCRAN DE CONNEXION

# #31373
source: USERS
de_de: BENUTZER
fr_ca: UTILISATEURS

# #31374
source: NETWORK
de_de: NETZWERK
fr_ca: RÉSEAU

# #31375
source: General settings
de_de: Allgemeine Einstellungen
fr_ca: Réglages généraux

# #31376
source: A HIGH DEFINITION MEDIA ENVIRONMENT
de_de: EINE HOCHAUFLÖSENDE MEDIENUMGEBUNG
fr_ca: UN ENVIRONNEMENT DE MÉDIA HAUTE DÉFINITION

# #31377
source: MOVIES, TV SHOWS, CONCERTS, MUSIC AND PICTURES
de_de: FILME, SERIEN, KONZERTE, MUSIK UND BILDER
fr_ca: FILMS, SÉRIES, CONCERTS, MUSIQUES ET PHOTOS

# #31378
source: KODI CAN LIST AND REPRODUCE ALL OF YOUR FILES
fr_ca: KODI PEUT LISTER ET LIRE TOUS VOS FICHIERS

# #31379
source: WATCH YOUR FAVOURITE TV SHOW
de_de: FAVORISIERTE SERIE ANSEHEN
fr_ca: REGARDER VOTRE SÉRIE FAVORITE

# #31380
source: LOCAL NETWORK OR INTERNET. WEATHER FORECAST INFORMATION
fr_ca: RÉSEAU LOCAL OU INTERNET. INFORMATIONS SUR LA PRÉVISION MÉTÉO

# #31381
source: THE GAMES CAN ALSO BE PART OF THE FUN
fr_ca: LES JEUX PEUVENT AUSSI FAIRE PARTIE DU PLAISIR

# #31382
source: SUPPLEMENTS FOR KODI
fr_ca: SUPPLÉMENTS POUR KODI

# #31383
source: PLAYBACK SETTINGS
fr_ca: PARAMÈTRES LECTURE

# #31384
source: MULTIPLE USER SUPPORT ALLOWING YOU TO KEEP YOUR CONFIGURATIONS
fr_ca: SUPPORT MULTI-UTILISATEURS PERMETTANT DE PRÉSERVER VOS CONFIGURATIONS

# #31386
source: IMPROVE YOUR EXPERIENCE WITH THE ACE 2 SKIN
fr_ca: AMÉLIOREZ VOTRE EXPÉRIENCE AVEC L'HABILLAGE ACE 2

# #31387
source: EVENT LOG
fr_ca: JOURNAL DES ÉVÉNEMENTS

# #31388
source: EVERYTHING UNDER CONTROL, SEE A DETAILED REGISTER OF ALL ACTIVITIES
fr_ca: TOUT EST SOUS CONTRÔLE, CONSULTEZ LE REGISTRE DÉTAILLÉ DE TOUTES LES ACTIVITÉS

# #31396
source: INTERNAL
fr_ca: INTERNE

# #31397
source: EXTERNAL
fr_ca: EXTERNE

# #31398
source: FURNITURE
de_de: EINRICHTUNG
fr_ca: ACCESSOIRE

# #31401
source: CHOOSE A TYPE
de_de: EINEN TYP AUSWÄHLEN
fr_ca: CHOISIR UN TYPE

# #31402
source: ICONS AND IMAGES
de_de: SYMBOLE UND BILDER
fr_ca: ICÔNES ET IMAGES

# #31403
source: THEMES AND IMAGES
de_de: THEMEN UND BILDER
fr_ca: THÈMES ET IMAGES

# #31404
source: COLOURS
de_de: FARBEN
fr_ca: COULEURS

# #31405
source: CHANGING SKIN TONE
de_de: SKIN-FARBTON WIRD GEÄNDERT
fr_ca: CHANGER LA TEINTE DU THÈME

# #31406
source: MEDIA INFO
de_de: MEDIENINFORMATION
fr_ca: INFO MÉDIA

# #31409
source: CONTEXTUAL ART
de_de: TEXTABHÄNGIGE DARSTELLUNG
fr_ca: ART CONTEXTUEL

# #31410
source: MAIN MENU
de_de: HAUPTMENÜ
fr_ca: MENU PRINCIPAL

# #31411
source: VISUAL OPTIONS
de_de: VISUELLE OPTIONEN
fr_ca: OPTIONS VISUELLES

# #31412
source: REMINDERS
de_de: ERINNERUNGEN
fr_ca: RAPPELS

# #31413
source: TIME, RSS AND TOP MENU
de_de: ZEIT, RSS UND HAUPTMENÜ
fr_ca: HORLOGE, RSS ET MENU DU HAUT

# #31414
source: PLAYBACK
de_de: WIEDERGABE
fr_ca: LECTURE

# #31415
source: PLAY OPTIONS
de_de: WIEDERGABEOPTIONEN
fr_ca: OPTIONS DE LECTURE

# #31417
source: Special participation
fr_ca: Participation spéciale

# #31421
source: RESET SKIN
de_de: SKIN ZURÜCKSETZEN
fr_ca: RÉINITIALISATION DU THÈME

# #31422
source: GET AND DEFINE ICON AND IMAGE PACKAGES
fr_ca: OBTENIR ET DÉFINIR DES PACKS D'ICÔNES ET D'IMAGES

# #31424
source: CUSTOMIZATION
de_de: ANPASSUNG
fr_ca: PERSONNALISATION

# #31425
source: Restoring settings...
de_de: Stelle Einstellungen wieder her...
fr_ca: Restauration des paramètres...

# #31426
source: Activated item
de_de: Aktivierter Eintrag
fr_ca: Élément activé

# #31427
source: Deactivated item
de_de: Deaktivierter Eintrag
fr_ca: Élément désactivé

# #31428
source: Also known as
de_de: Auch bekannt als
fr_ca: Aussi connu sous

# #31429
source: Birth day
de_de: Geburtstag
fr_ca: Date de naissance

# #31430
source: Years old
fr_ca: Ans

# #31431
source: Death day
de_de: Todestag
fr_ca: Date de décès

# #31432
source: Place of birth
de_de: Geburtsort
fr_ca: Lieu de naissance

# #31433
source: Filmography
de_de: Filmographie
fr_ca: Filmographie

# #31434
source: Awards
fr_ca: Récompenses

# #31435
source: Add-on Required
de_de: Add-on erforderlich
fr_ca: Extensions nécessaires

# #31436
source: SMART SHORTCUTS
de_de: SMART TASTATURBEFEHL
fr_ca: RACCOURCIS INTELLIGENTS

# #31437
source: ROOT
fr_ca: RACINE

# #31438
source: GET LOGO/CLEARART
de_de: HOLE LOGO/CLEARART
fr_ca: OBTENIR LE LOGO/CLEARART

# #31439
source: ACTIVATE AUTOMATIC DOWNLOAD OF EXTRA FANART
fr_ca: ACTIVEZ LE TELECHARGEMENT AUTOMATIQUE DE L'EXTRA FANART

# #31440
source: ACTIVATE AUTOMATIC DOWNLOAD OF MUSIC ART
fr_ca: ACTIVEZ LE TELECHARGEMENT AUTOMATIQUE DE L'ILLUSTRATION DE MUSIQUE

# #31441
source: ACTIVATE AUTOMATIC DOWNLOAD OF COMPLEMENTARY ART
fr_ca: ACTIVER TÉLÉCHARGEMENT AUTOMATIQUE DES ARTS COMPLÉMENTAIRES

# #31442
source: GET ARTWORK ARTIST/ALBUM
fr_ca: OBTENIR L'ARTWORK ARTIST/ALBUM

# #31443
source: SKIN ACE 2
fr_ca: HABILLAGE ACE 2

# #31444
source: COLOURS FOR THE TITLES, PANELS AND FLAGS
de_de: FARBEN FÜR DIE ÜBERSCHRIFTEN, BALKEN UND MARKIERUNGEN
fr_ca: COULEURS DES TITRES, PANNEAUX ET ÉTIQUETTES

# #31445
source: Settings
de_de: Einstellungen
fr_ca: Paramètres

# #31446
source: HIDE THE THUMBNAILS BORDERS
de_de: VERSTECKE DIE THUMBNAIL UMRANDUNG
fr_ca: MASQUER LES BORDS DE LA VIGNETTE

# #31447
source: SHOW SKIN RESET BUTTON (TEMPORARY)
de_de: SCHALTFLÄCHE ZUM ZURÜCKSETZEN DES SKINS ANZEIGEN (TEMPORÄR)
fr_ca: AFFICHER LE BOUTON DE RÉINITIALISATION DU THÈME (TEMPORAIRE)

# #31449
source: SOLO MODE
de_de: SOLO MODUS
fr_ca: MODE SOLO

# #31450
source: RESTORE SETTINGS
de_de: EINSTELLUNGEN WIEDERHERSTELLEN
fr_ca: RESTAURER LES PARAMÈTRES

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
de_de: EXPORTIEREN/IMPORTIEREN ODER NEUSTART EINSTELLUNGEN
fr_ca: EXPORTER/IMPORTER OU RESTAURER LES RÉGLAGES

# #31452
source: SAVE A COPY OF THE SETTINGS
de_de: EINE KOPIE DER EINSTELLUNGEN SPEICHERN
fr_ca: SAUVEGARDER UNE COPIE DES PARAMÈTRES

# #31453
source: APPLY SAVED SETTINGS
de_de: GESPEICHERTE EINSTELLUNGEN ANWENDEN
fr_ca: APPLIQUER LES RÉGLAGES SAUVEGARDÉS

# #31454
source: Link to window (collection)
fr_ca: Lien vers la fenêtre (collection)

# #31455
source: Link to item
fr_ca: Lien vers l'élément

# #31456
source: ANIMATED LYRICS
de_de: ANIMIERTE SONGTEXTE
fr_ca: PAROLES ANIMÉES

# #31457
source: SETTINGS (VISUALIZATION WINDOW)
de_de: EINSTELLUNGEN (VISUALISIERUNGS-FENSTER)
fr_ca: PARAMÈTRES (FENÊTRE DE VISUALISATION)

# #31458
source: LIBRARY ITEMS
de_de: BIBLIOTHEKSEINTRÄGE
fr_ca: ÉLÉMENTS DE LA MÉDIATHÈQUE

# #31459
source: DISPLAY MODE
fr_ca: MODE D'AFFICHAGE

# #31460
source: CHANGE WIDGETS
de_de: WIDGETS ÄNDERN
fr_ca: CHANGER LES WIDGETS

# #31461
source: PLEASE WAIT
de_de: BITTE WARTEN
fr_ca: VEUILLEZ PATIENTER

# #31462
source: THESE OPTIONS USE INTERNET DATA IN THE BACKGROUND
fr_ca: CES OPTIONS UTILISENT DES DONNÉES INTERNET EN ARRIERE PLAN

# #31463
source: ANIMATED FANART (PAN AND SCAN)
de_de: ANIMIERTE FANART (PAN UND SCAN)
fr_ca: FANART ANIMÉS (PAN AND SCAN)

# #31464
source: Wait...
de_de: Bitte warten...
fr_ca: Attendre...

# #31465
source: 1 SECOND DELAY
de_de: WARTE 1 SEKUNDE
fr_ca: DÉLAI D'1 SECONDE

# #31466
source: 2 SECONDS DELAY
de_de: WARTE 2 SEKUNDEN
fr_ca: DÉLAI DE 2 SECONDES

# #31467
source: 3 SECONDS DELAY
de_de: WARTE 3 SEKUNDEN
fr_ca: DÉLAI DE 3 SECONDES

# #31468
source: 4 SECONDS DELAY
de_de: WARTE 4 SEKUNDEN
fr_ca: DÉLAI DE 4 SECONDES

# #31469
source: 5 SECONDS DELAY
de_de: WARTE 5 SEKUNDEN
fr_ca: DÉLAI DE 5 SECONDES

# #31470
source: AUTOMATIC PANEL
de_de: AUTOMATISCHES PANEL
fr_ca: PANNEAU AUTOMATIQUE

# #31471
source: MANUAL PANEL
de_de: MANUELLES PANEL
fr_ca: PANNEAU MANUEL
