Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/French (Canada)/strings.po
Languages: fr_ca

# #31001
source: OpenELEC OS
fr_ca: SE OpenELEC

# #31002
source: Raspberry OS
fr_ca: SE Raspberry

# #31004
source: Working...
fr_ca: En cours...

# #31005
source: Menu Icons
fr_ca: Icônes du menu

# #31006
source: View Options
fr_ca: Options d'affichage

# #31007
source: Found
fr_ca: Trouvé

# #31008
source: Fullscreen
fr_ca: Plein écran

# #31009
source: New
fr_ca: Nouveau

# #31010
source: In Progress
fr_ca: En cours

# #31011
source: Misc Options
fr_ca: Options diverses

# #31012
source: Enable Disk Type Media Cases
fr_ca: Activer les boîtiers média par type de disque

# #31013
source: Enable Single Global Background
fr_ca: Activer un seul arrière-plan global

# #31014
source: Default Focused Menu Item
fr_ca: Élément du menu ciblé par défaut

# #31015
source: Extras
fr_ca: Suppléments

# #31016
source: Hide extra art
fr_ca: Cacher les illustrations supplémentaires

# #31017
source: Hide clearart
fr_ca: Cacher le Clearart

# #31018
source: Enable Home Page Widget Panel Transparency
fr_ca: Activer la transparence du panneau des widgets de la page d'accueil

# #31019
source: Enable Home Page Power Button
fr_ca: Activer le bouton Alimentation de la page d'accueil

# #31020
source: Enable Full MPAA Description for Movies
fr_ca: Activer la description complète MPAA des films

# #31021
source: Hide thumbnails
fr_ca: Cacher les imagettes

# #31022
source: Live Content
fr_ca: Contenu en direct

# #31023
source: Background Type
fr_ca: Type d'arrière-plan

# #31024
source: Hide genre icons
fr_ca: Cacher les icônes de genre

# #31025
source: Hide tv banners
fr_ca: Cacher les bannières télé

# #31028
source: Plot Unavailable
fr_ca: Intrigue non disponible

# #31035
source: Enable New Media Banners
fr_ca: Activer les nouvelles bannières de médias

# #31036
source: Enable Watched Checkmarks
fr_ca: Activer les coches Regardé

# #31037
source: Edit Menu Item
fr_ca: Modifier l'élément du menu

# #31038
source: Select Item to Swap
fr_ca: Choisir l'élément à changer

# #31040
source: Now Playing
fr_ca: Lecture en cours

# #31041
source: UnWatched Episodes
fr_ca: Épisode non regardés

# #31043
source: Paused
fr_ca: En pause

# #31047
source: Performed by
fr_ca: Interprété par

# #31048
source: Visualization Presets
fr_ca: Préréglages des visualisations

# #31049
source: End Time
fr_ca: Heure de fin

# #31050
source: Sort: Ascending
fr_ca: Trier : croissant

# #31051
source: Sort: Descending
fr_ca: Trier : décroissant

# #31056
source: Fast Forward
fr_ca: Avance rapide

# #31057
source: Rewind
fr_ca: Retour rapide

# #31059
source: Download Subtitles
fr_ca: Télécharger les sous-titres

# #31060
source: Additional Menu Options
fr_ca: Options supplémentaires du menu

# #31061
source: Enable Play Disc Menu Item
fr_ca: Activer l'élément du menu - Lire le disque

# #31062
source: Enable Fullscreen Media Menu Item
fr_ca: Activer l'élément du menu - Média en plein écran

# #31063
source: Open playlist
fr_ca: Ouvrir la liste de lecture

# #31064
source: Save playlist
fr_ca: Enregistrer la liste de lecture

# #31065
source: Close playlist
fr_ca: Fermer la liste de lecture

# #31066
source: Local subtitle available
fr_ca: Sous-titres locaux disponibles

# #31067
source: Click button to play[CR][CR]Movie trailer
fr_ca: Cliquer sur le bouton pour lire[CR][CR]la bande-annonce du film

# #31068
source: Media Paused
fr_ca: Média en pause

# #31069
source: System music files
fr_ca: Fichiers musicaux du système

# #31070
source: Current playlist
fr_ca: Liste de lecture actuelle

# #31084
source: of
fr_ca: de

# #31085
source: Shuffle On
fr_ca: Mélanger - activé

# #31086
source: Repeat All On
fr_ca: Tout répéter - activé

# #31087
source: Repeat One On
fr_ca: Une répétition - activé

# #31123
source: Popup:
fr_ca: Fenêtre contextuelle :

# #31124
source: Floor Buttons
fr_ca: Boutons Plancher

# #31125
source: Power Button Settings
fr_ca: Paramètre du bouton Alimentation

# #31126
source: Power Button Activates Shutdown Menu
fr_ca: Le bouton Alimentation active le menu d'extinction

# #31127
source: XBMC System Shutdown Setting
fr_ca: Paramètre d'extinction du système de XBMC

# #31128
source: General Floor Button Settings
fr_ca: Paramètres généraux du bouton Plancher

# #31129
source: Enable Home DVD Tray Eject Button
fr_ca: Activer le bouton d'éjection du plateau du DVD de l'accueil

# #31130
source: Enable Media Trailer Floor Button
fr_ca: Activer le bouton Plancher des bandes-annonces de médias

# #31133
source: Hide checkmarks
fr_ca: Cacher les coches

# #31134
source: New banner
fr_ca: Nouvelle bannière

# #31135
source: No Animation
fr_ca: Pas d'animation

# #31170
source: Location
fr_ca: Lieu

# #31171
source: Forecast
fr_ca: Prévisions

# #31172
source: Fetching forecast info...
fr_ca: Récupération des infos prévisionnelles...

# #31173
source: Chance of Precipitation
fr_ca: Risque de précipitations

# #31174
source: Current Temp:
fr_ca: Température actuelle :

# #31175
source: Last Updated
fr_ca: Dernière mise à jour

# #31176
source: Data provider
fr_ca: Fournisseur de données

# #31177
source: Outlook:
fr_ca: Perspective :

# #31178
source: 10 Day Forecast
fr_ca: Prévisions sur 10 jours

# #31179
source: Selected
fr_ca: Sélectionné

# #31180
source: Map & Alerts
fr_ca: Carte & alertes

# #31181
source: Hourly Forecast
fr_ca: Prévisions horaires

# #31182
source: Weekend Forecast
fr_ca: Prévisions pour la fin de semaine

# #31183
source: 36 Hour Forecast
fr_ca: Prévisions 36 heures

# #31184
source: Default Forecast
fr_ca: Prévisions par défaut

# #31185
source: Random Songs
fr_ca: Chansons aléatoires

# #31186
source: Random Artists
fr_ca: Artistes aléatoires

# #31187
source: Recent Tracks
fr_ca: Pistes récentes

# #31188
source: Random Concerts
fr_ca: Concerts aléatoires

# #31189
source: Recent Concerts
fr_ca: Concerts récents

# #31190
source: Random Albums
fr_ca: Albums aléatoires

# #31191
source: Suggested Albums
fr_ca: Albums suggérés

# #31192
source: Recent Albums
fr_ca: Albums récents

# #31193
source: Random Episodes
fr_ca: Épisodes aléatoires

# #31194
source: Suggested Episodes
fr_ca: Épisodes suggérés

# #31195
source: Recent Episodes
fr_ca: Épisodes récents

# #31196
source: Random Movies
fr_ca: Films aléatoires

# #31197
source: Suggested Movies
fr_ca: Films suggérés

# #31198
source: Recent Movies
fr_ca: Films récents

# #31199
source: Suggested Concerts
fr_ca: Concerts suggérés

# #31200
source: TV Shows
fr_ca: Émissions télé

# #31202
source: Live TV
fr_ca: Télé en direct

# #31205
source: Cinema
fr_ca: Cinéma

# #31207
source: Upcoming Episodes
fr_ca: Épisodes à venir

# #31208
source: Launcher
fr_ca: Lanceur

# #31209
source: Global Search
fr_ca: Recherche globale

# #31210
source: Nodes
fr_ca: Nœuds

# #31211
source: Tags
fr_ca: Balises

# #31212
source: Streaming Media
fr_ca: Lecture en transit

# #31214
source: Trakt List Manager
fr_ca: Gestionnaire de listes de pistes

# #31215
source: Watch it Later
fr_ca: Regarder plus tard

# #31216
source: Left Window
fr_ca: Fenêtre gauche

# #31217
source: Right Window
fr_ca: Fenêtre droite

# #31218
source: File Manager
fr_ca: Gestionnaire de fichiers

# #31219
source: Track Number
fr_ca: Numéro de piste

# #31220
source: Album Details
fr_ca: Détails de l'album

# #31223
source: Movies Animation
fr_ca: Films d'animation

# #31224
source: Movies Children
fr_ca: Films pour enfants

# #31225
source: Movies Comedy
fr_ca: Films de comédie

# #31226
source: Movies Family
fr_ca: Films familiaux

# #31227
source: HD-Movies
fr_ca: Films HD

# #31228
source: UnWatched Movies
fr_ca: Films non regardés

# #31229
source: No Rating
fr_ca: Aucun classement

# #31230
source: User Selection One
fr_ca: Sélection de l'utilisateur un

# #31231
source: User Selection Two
fr_ca: Sélection de l'utilisateur deux

# #31232
source: User Selection Three
fr_ca: Sélection de l'utilisateur trois

# #31233
source: User Selection Four
fr_ca: Sélection de l'utilisateur quatre

# #31234
source: User Selection Five
fr_ca: Sélection de l'utilisateur cinq

# #31235
source: User Selection Six
fr_ca: Sélection de l'utilisateur six

# #31236
source: User Selection Seven
fr_ca: Sélection de l'utilisateur sept

# #31237
source: User Selection Eight
fr_ca: Sélection de l'utilisateur huit

# #31238
source: User Selection Nine
fr_ca: Sélection de l'utilisateur neuf

# #31239
source: User Selection Ten
fr_ca: Sélection de l'utilisateur dix

# #31240
source: User Friendly Name
fr_ca: Nom convivial

# #31241
source: User Select
fr_ca: Choix de l'utilisateur

# #31242
source: User Add-On
fr_ca: Addiciel de l'utilisateur

# #31243
source: XBMC Command
fr_ca: Commande XBMC

# #31244
source: Hybrid Preset
fr_ca: Préréglage de Hybride

# #31245
source: Next Aired Episodes
fr_ca: Prochains épisodes diffusés

# #31246
source: Suggested Rom Games
fr_ca: Jeux ROM suggérés

# #31247
source: Move Menu Item
fr_ca: Déplacer l'élément du menu

# #31248
source: % Transparency
fr_ca: % de transparence

# #31249
source: Background Transparency
fr_ca: Transparence de l'arrière plan

# #31250
source: AddOns
fr_ca: Addiciels

# #31251
source: Suggested
fr_ca: Suggéré

# #31252
source: No Suggested Media
fr_ca: Aucun média suggéré

# #31253
source: Recently Added
fr_ca: Récemment ajouté

# #31254
source: None
fr_ca: Aucun

# #31255
source: Theme
fr_ca: Thème

# #31256
source: Random FanArt
fr_ca: Fanart aléatoire

# #31257
source: Skin Default
fr_ca: Valeur par défaut de l'habillage

# #31258
source: Next Tracks
fr_ca: Prochaines pistes

# #31259
source: Items
fr_ca: Éléments

# #31260
source: No Disc Media Detected
fr_ca: Aucun disque détecté

# #31261
source: Eject
fr_ca: Éjecter

# #31262
source: UpTime
fr_ca: Temps de fonctionnement

# #31263
source: Similar Artists
fr_ca: Artistes semblables

# #31264
source: Partially Watched
fr_ca: Regardé partiellement

# #31265
source: Most Played Album
fr_ca: Album le plus écouté

# #31266
source: No Date
fr_ca: Aucune date

# #31267
source: Playing
fr_ca: Lecture en cours

# #31268
source: CONTINUE WATCHING
fr_ca: CONTINUER LE VISIONNEMENT

# #31269
source: CONTINUE LISTENING
fr_ca: CONTINUER L'ÉCOUTE

# #31271
source: Random
fr_ca: Aléatoire

# #31272
source: Enable Holiday Theme
fr_ca: Activer le thème du temps des fêtes

# #31273
source: Enable Wrap Around Menu
fr_ca: Activer le défilement du menu

# #31274
source: Enable Vertical Home Menu System
fr_ca: Activer le menu d'accueil vertical

# #31275
source: Enable Visible Horizontal SubMenu
fr_ca: Activer le sous-menu horizontal visible

# #31276
source: Enable Hidden Content Menu Arrows
fr_ca: Activer les flèches de menu du contenu caché

# #31277
source: Enable Background RainDrop Effect
fr_ca: Activer l'effet goutte de pluie d'arrière-plan

# #31278
source: Enable Library Statistics
fr_ca: Activer les statistiques de la médiathèque

# #31279
source: Enable Next 5 Songs Scroller
fr_ca: Activer le défilement des 5 prochaines chansons

# #31280
source: Enable Suggested Media Info Widget
fr_ca: Activer le widget d'info Médias suggérés

# #31281
source: Enable Now Playing Widget
fr_ca: Activer le widget Lecture en cours

# #31282
source: Home Menu
fr_ca: Menu d'accueil

# #31283
source: Background
fr_ca: Arrière-plan

# #31284
source: Scripts and Paths
fr_ca: Scripts et chemins

# #31285
source: Home Screen Options
fr_ca: Options de l'écran d'accueil

# #31286
source: Skin Transparency Levels
fr_ca: Niveaux de transparence de l'habillage

# #31287
source: Step
fr_ca: Étape

# #31288
source: Main Menu Buttons
fr_ca: Boutons de l'écran principal

# #31289
source: Sticky Menu
fr_ca: Menu collant

# #31290
source: Menu Item
fr_ca: Élément du menu

# #31291
source: Submenu Set
fr_ca: Jeu de sous-menus

# #31292
source: Add-on Set
fr_ca: Jeu d'addiciels

# #31293
source: Widget Set
fr_ca: Jeu de widgets

# #31294
source: Enable Live Backgrounds
fr_ca: Activer les arrière-plans en direct

# #31295
source: Cenralised FanArt Directories
fr_ca: Répertoires de fanart centralisés

# #31296
source: Movie FanArt
fr_ca: Fanart des films

# #31297
source: TVShow FanArt
fr_ca: Fanart des séries télé

# #31298
source: Concerts FanArt
fr_ca: Fanart des concerts

# #31299
source: Artists FanArt
fr_ca: Fanart des artistes

# #31300
source: Album Thumbnails
fr_ca: Imagettes de l'album

# #31301
source: Music Physical Folder
fr_ca: Dossier physique de la musique

# #31302
source: Music Path
fr_ca: Chemin de la musique

# #31303
source: Enable XBMC Intro Movie
fr_ca: Activer le film d'introduction de XBMC

# #31304
source: Supported Addons and Scripts
fr_ca: Addiciels et scripts pris en charge

# #31305
source: Lyrics Add-on
fr_ca: Addiciel pour les paroles

# #31306
source: ReSet
fr_ca: Réinitialiser

# #31307
source: User Data
fr_ca: Données de l'utilisateur

# #31308
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
fr_ca: [COLOR=selected][B]Avertissement!![/B][/COLOR] - Réinitialiser les valeurs par défaut de l'habillage

# #31309
source: Background path:
fr_ca: Chemin de l'arrière plan :

# #31310
source: Startup
fr_ca: Démarrage

# #31311
source: Single Image
fr_ca: Une seule image

# #31312
source: Multi Image
fr_ca: Plusieurs images

# #31313
source: No Background
fr_ca: Aucun arrière-plan

# #31314
source: Enable System Menu Item
fr_ca: Activer l'élément du menu - Système

# #31315
source: SubMenu Item
fr_ca: Élément du sous-menu

# #31316
source: Select Add-On Set
fr_ca: Choisir le jeu d'addiciels

# #31317
source: Clear Menu Option
fr_ca: Vider les options du menu

# #31318
source: Select Installed Add-On
fr_ca: Sélectionner un addiciel installé

# #31320
source: Enable Kiosk Mode
fr_ca: Activer le mode kiosque

# #31321
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
fr_ca: [B]Minuterie réglée![/B] [COLOR=grey2] - Extinction automatique du système dans[/COLOR]

# #31322
source: Current Scraper
fr_ca: Extracteur actuel

# #31323
source: Choose a Scraper
fr_ca: Choisir un extracteur

# #31324
source: Content Scanning Options
fr_ca: Options de balayage du contenu

# #31325
source: Karaoke Song Selector
fr_ca: Sélecteur de chansons du karaoké

# #31326
source: Select Widget Set
fr_ca: Choisir le jeu de widgets

# #31327
source: Hide Item
fr_ca: Cacher l'élément

# #31328
source: Hidden
fr_ca: Caché

# #31329
source: Selected
fr_ca: Sélectionné

# #31330
source: Recently Played
fr_ca: Lu récemment

# #31331
source: Clean Library
fr_ca: Nettoyer la bibliothèque

# #31332
source: Select your XBMC user Profile[CR]to login and continue
fr_ca: Sélectionnez votre profil d'utilisateur XBMC[CR]pour vous connecter et continuer

# #31333
source: Log-in
fr_ca: Connexion

# #31334
source: Shutdown Menu
fr_ca: Menu d'extinction

# #31335
source: Select SubMenu Set
fr_ca: Choisir le jeu de sous-menus

# #31336
source: Select Menu Item
fr_ca: Choisir l'élément de menu

# #31337
source: Global Skin Options
fr_ca: Options globales de l'habillage

# #31338
source: Enable Music Visualization Fanart Animation
fr_ca: Activer l'activation du fanart pour la visualisation de la musique

# #31339
source: Enable Automatic Fullscreen Music Playback
fr_ca: Activer le plein écran automatique de la lecture de la musique

# #31340
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
fr_ca: Image de fanart[CR][CR]Non disponible[CR][CR] Cliquer sur le bouton pour définir

# #31341
source: This file is stacked, select the part you want to play from.
fr_ca: Ce fichier est empilé. Choisir un point de départ de la lecture.

# #31342
source: Aired
fr_ca: Diffusé

# #31343
source: Lyrics
fr_ca: Paroles

# #31344
source: Watching
fr_ca: Visionnement en cours

# #31345
source: Movie Details
fr_ca: Détails du film

# #31346
source: Up One Level
fr_ca: Monter d'un niveau

# #31347
source: All Seasons
fr_ca: Toutes les saisons

# #31348
source: Found
fr_ca: Trouvé

# #31349
source: Find More Items
fr_ca: Trouver plus d'éléments

# #31350
source: Enable TvTunes
fr_ca: Activer TvTunes

# #31351
source: Configure script.tvtunes
fr_ca: Configurer script.tvtunes

# #31352
source: Configure Required Scripts
fr_ca: Configurer les scripts exigés

# #31353
source: Configure service.skin.widgets
fr_ca: Configurer service.skin.widgets

# #31354
source: Enable Artist Slideshow
fr_ca: Activer le diaporama des artistes

# #31355
source: Configure addon.artistslideshow
fr_ca: Configurer addiciel.diaporamadesartistes

# #31356
source: Enable Global Search
fr_ca: Activer la recherche globale

# #31357
source: Configure addon.globalsearch
fr_ca: Configurer addiciel-rechercheglobale

# #31358
source: Playlists should [B]PLAY[/B] instead of viewing list contents.
fr_ca: Les liste de lecture devraient [B]LIIRE[/B] au lieu d'afficher les contenus des listes.

# #31359
source: Configure script.favourites
fr_ca: Configurer script.favoris

# #31360
source: No Favourites Found
fr_ca: Aucun favori trouvé

# #31361
source: Enable Simple Playlists (Watch it Later)
fr_ca: Activer les listes de lecture simples (Regarder plus tard)

# #31362
source: Configure script.simpleplaylists
fr_ca: Configurer script.listesdelecturesimples

# #31363
source: Global Background
fr_ca: Arrière-plan global

# #31364
source: Holiday Theme
fr_ca: Thème du temps des fêtes

# #31365
source: DVD Tray
fr_ca: Plateau du DVD

# #31366
source: Current Theme
fr_ca: Thème actuel

# #31367
source: Movie Sets
fr_ca: Sagas

# #31368
source: Playlist Options
fr_ca: Options de la liste de lecture

# #31369
source: Memory Used:
fr_ca: Mémoire utilisée :

# #31370
source: Selected Profile
fr_ca: Profil sélectionné

# #31371
source: Last Logged In
fr_ca: Dernière connexion

# #31372
source: Enable Video OSD Start Playing Introduction
fr_ca: Activer l'introduction de début de lecture de l'affichage à l'écran de la vidéo

# #31373
source: Enable Video OSD Plot on Pause
fr_ca: Activer l'affichage de l'intrigue à la mise en pause de l'affichage à l'écran de la vidéo

# #31374
source: Enable Video OSD Information on Pause
fr_ca: Activer l'affichage des infos à la mise en pause de l'affichage à l'écran de la vidéo

# #31375
source: Watch as 2D
fr_ca: Regarder en 2D

# #31376
source: Change mode
fr_ca: Changer le mode

# #31377
source: Enabled
fr_ca: Activé

# #31378
source: Choose Your Song
fr_ca: Choisissez votre chanson

# #31379
source: Lyrics Source
fr_ca: Source des paroles

# #31380
source: Enable Playlist Widget Script
fr_ca: Activer le script du widget de listes de lectures

# #31381
source: Configure script.randomandlastitems
fr_ca: Configurer script.dernièresélémentsetaléatoires

# #31382
source: Playlist widget should [B]Randomize[/B] the playlist sort order
fr_ca: Le widget de listes de lectures devrait trier les pistes de lecture de lecture [B]aléatoirement[/B]

# #31383
source: Enable Video Artwork on OSD
fr_ca: Activer l'illustration de la vidéo sur l'affichage à l'écran

# #31384
source: Enable Album and Disc Artwork on Playback
fr_ca: Activer les illustrations des albums et des disques à la lecture

# #31385
source: Enable Artist FanArt on Playback
fr_ca: Activer le fanart de l'artiste lors de la lecture

# #31386
source: Music OSD Settings
fr_ca: Paramètres de l'affichage à l'écran de la musique

# #31387
source: Video OSD Settings
fr_ca: Paramètre du menu à l'écran de la vidéo

# #31388
source: Enable Now Playing FanArt Background
fr_ca: Activer le fanart d'arrière-plan de Lecture en cours

# #31389
source: Enable Auto Scrolling for Text
fr_ca: Activer le défilement automatique du texte

# #31390
source: Enable QWERTY Style Virtual Keyboard
fr_ca: Activer le clavier virtuel de style QWERTY

# #31391
source: Enable Background FanArt in Media Library
fr_ca: Activer le fanart d'arrière-plan de la médiathèque

# #31392
source: Skin default with no Caps
fr_ca: Valeur par défaut de l'habillage sans majuscule

# #31393
source: Arial based
fr_ca: Basé sur arial

# #31394
source: Enable Video Extras
fr_ca: Activer les suppléments vidéo

# #31395
source: Configure script.videoextras
fr_ca: Configurer script.Suppléments.Vidéo

# #31396
source: Enable Clean Home Screen
fr_ca: Activer l'écran d'accueil net

# #31397
source: Enable TV Show Next Aired
fr_ca: Activer Prochaine diffusion de l'émission télé

# #31398
source: Configure script.tv.show.next.aired
fr_ca: Configurer script.prochaines.diffusions.émissions.télé

# #31399
source: Popup Media Plot Control
fr_ca: Contrôle de la fenêtre d'intrigue

# #31400
source: Instant
fr_ca: Instantané

# #31401
source: Delayed
fr_ca: Retardé

# #31402
source: Set Content Type
fr_ca: Définir le type du contenu

# #31403
source: Select Background Image
fr_ca: Choisir l'image d'arrière-plan

# #31404
source: Extended Menu Page:
fr_ca: Page du menu étendu :

# #31405
source: Enable Extended Information Widget
fr_ca: Activer le widget d'informations étendues

# #31406
source: Enable Return to Start Menu Scroll
fr_ca: Activer le retour au début

# #31407
source: Enable Adding Production Year to End of Media Title
fr_ca: Activer l'ajout de l'année de production à la fin du titre

# #31408
source: Extended Menu
fr_ca: Menu étendu

# #31409
source: Return to Home Screen
fr_ca: Retour à l'écran d'accueil

# #31410
source: Original Main Menu Shortcut
fr_ca: Raccourci du menu principal original

# #31411
source: Enable Fanart Script
fr_ca: Activer le script du fanart

# #31412
source: Configure script.grab.fanart
fr_ca: Configurer script.obtenir.fanart

# #31450
source: CONFIGURE APPEARANCE SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES D'APPARENCE

# #31451
source: CONFIGURE VIDEO SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DE LA VIDÉO

# #31452
source: CONFIGURE MUSIC SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DE LA MUSIQUE

# #31453
source: CONFIGURE PICTURE SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DES IMAGES

# #31454
source: CONFIGURE WEATHER SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DE LA MÉTÉO

# #31455
source: CONFIGURE SYSTEM SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DU SYSTÈME

# #31456
source: CONFIGURE SKIN SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DE L'HABILLAGE

# #31457
source: CONFIGURE ADD-ONS
fr_ca: CONFIGURER LES ADDICIELS

# #31458
source: CONFIGURE TV SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DE LA TÉLÉ

# #31459
source: CONFIGURE SERVICE SETTINGS
fr_ca: CONFIGURER LES PARAMÈTRES DES SERVICES

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
fr_ca: Changer l'habillage · Définir la langue et la région · Changer les options de listage des fichiers · Définir un économiseur d'écran

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
fr_ca: Gérez votre vidéothèque · Définissez les paramètres de lecture des vidéos · Changez les options de listage des vidéos - Définissez les polices des sous-titres

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
fr_ca: Gérez votre audiothèque · Définissez les paramètres de lecture de la musique · Changez les options de listage de la musique - Réglez l'envoi des morceaux - Définissez les options de karaoké

# #31463
source: Set picture listing options · Configure slideshows
fr_ca: Définir les options de listage d'images · Configurer les diaporamas

# #31464
source: Set three cities to collect weather information
fr_ca: Définir trois villes pour recueillir des informations météo

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
fr_ca: Configurer et étalonner les affichages · Configurer les sorties audio · Configurer les télécommandes · Définir les options d'économie d'énergie · Activer le débogage · Configurer le verrou maître
