Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/French (Canada)/strings.po
Languages: fr_ca

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
fr_ca: Configurer l'habillage hybride · Ajouter et supprimer des éléments du menu d'accueil · Changer les arrière-plans de l'habillage

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
fr_ca: Gérer les addiciels installés · Parcourir et installer des addiciels de xbmc.org · Modifier les paramètres de l'addiciel

# #31468
source: Change fullscreen info · Manage EPG data settings
fr_ca: Changer les infos en plein écran · Gérer les paramètres des données du GÉP

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
fr_ca: Configurer le contrôle de XBMC par UPnP et HTTP · Configurer le partage de fichiers - Activer Zéroconf · Configurer AirPlay

# #31501
source: Scheduled Time
fr_ca: Heure planifiée

# #31502
source: Live TV
fr_ca: Télé en direct

# #31503
source: Add Group
fr_ca: Ajouter un groupe

# #31504
source: Rename Group
fr_ca: Renommer le groupe

# #31505
source: Delete Group
fr_ca: Supprimer le groupe

# #31506
source: Available[CR]Groups
fr_ca: Groupes[CR]disponibles

# #31507
source: Current Date
fr_ca: Date d'aujourd'hui

# #31509
source: Channel Group
fr_ca: Groupe de chaînes

# #31510
source: Timer Set
fr_ca: Minuterie réglée

# #31511
source: Channel Options
fr_ca: Options des chaînes

# #31512
source: Next Recording
fr_ca: Prochain enregistrement

# #31513
source: Created
fr_ca: Créé

# #31514
source: Resolution
fr_ca: Résolution

# #31601
source: Adventure
fr_ca: Aventure

# #31602
source: Animation
fr_ca: Dessins animés

# #31603
source: Biography
fr_ca: Biographie

# #31604
source: Children
fr_ca: Enfants

# #31605
source: Comedy
fr_ca: Comédie

# #31607
source: Disaster
fr_ca: Désastre

# #31608
source: Documentary
fr_ca: Documentaire

# #31609
source: Drama
fr_ca: Drame

# #31610
source: Family
fr_ca: Familial

# #31611
source: Fantasy
fr_ca: Fantaisie

# #31612
source: History
fr_ca: Histoire

# #31613
source: Holiday
fr_ca: Vacances

# #31614
source: Horror
fr_ca: Horreur

# #31615
source: Indie
fr_ca: Indépendant

# #31616
source: Musical
fr_ca: Comédie musicale

# #31617
source: Mystery
fr_ca: Mystère

# #31618
source: Romance
fr_ca: Amour

# #31619
source: Sci-Fi
fr_ca: SF

# #31620
source: Short
fr_ca: Court métrage

# #31621
source: Sport
fr_ca: Sports

# #31623
source: Thriller
fr_ca: Suspense

# #31624
source: War
fr_ca: Guerre

# #31638
source: Animated Case
fr_ca: Boîtier animé

# #31639
source: Fanart Info
fr_ca: Information du fanart

# #31640
source: Fanart Poster
fr_ca: Affiche de fanart

# #31641
source: Media Info
fr_ca: Infos du média

# #31642
source: Banner Info
fr_ca: Infos de la bannière

# #31643
source: Music Info
fr_ca: Infos de la musique

# #31644
source: Addon Info
fr_ca: Infos de l'addiciel

# #31645
source: Image Wrap
fr_ca: Défilement d'images

# #31646
source: Pic Thumbs
fr_ca: Imagettes

# #31647
source: Coverflow
fr_ca: Défilement de couvertures

# #31648
source: Full Wall
fr_ca: Mur complet

# #31649
source: Vertical Logo
fr_ca: Logo vertical

# #31650
source: Logo Wall
fr_ca: Mur de logos

# #31651
source: Banner List
fr_ca: Liste de bannières

# #31652
source: Wide List
fr_ca: Liste large

# #31698
source: Media Certification Country
fr_ca: Pays de certifications des médias

# #31700
source: United States
fr_ca: États-Unis

# #31701
source: Great Britian
fr_ca: Grande-Bretagne

# #31702
source: Germany
fr_ca: Allemagne

# #31703
source: Australia
fr_ca: Australie

# #31704
source: Japan
fr_ca: Japon

# #31706
source: Brazil
fr_ca: Brésil

# #31707
source: Denmark
fr_ca: Danemark

# #31709
source: Ireland
fr_ca: Irlande

# #31710
source: Netherlands
fr_ca: Pays-Bas

# #31900
source: If enabled the images in a centralised Directory for Movie Fanart are used on the Home Screen as backgrounds for Movie type items giving a faster change of images than the default setting.
fr_ca: Une fois activé, les images d'un répertoire centralisé des fanarts de films sont utilisées comme arrière-plans de l'accueil pour les éléments de type Films, procurant un changement plus rapide des images que le réglage par défaut.

# #31901
source: If enabled the images in a centralised Directory for TV Show Fanart are used on the Home Screen as backgrounds for TV Show type items giving a faster change of images than the default setting.
fr_ca: Une fois activé, les images d'un répertoire centralisé des fanarts de films sont utilisées comme arrière-plans de l'accueil pour les éléments de type Émissions télé, procurant un changement plus rapide des images que le réglage par défaut.

# #31902
source: If enabled the images in a centralised Directory for Concerts Fanart are used on the Home Screen as backgrounds for Concert type items giving a faster change of images than the default setting.
fr_ca: Une fois activé, les images d'un répertoire centralisé des fanarts de films sont utilisées comme arrière-plans de l'accueil pour les éléments de type Concerts, procurant un changement plus rapide des images que le réglage par défaut.

# #31903
source: If enabled the images in a centralised Directory for Artists Fanart are used on the Home Screen as backgrounds for Music type items giving a faster change of images than the default setting.
fr_ca: Une fois activé, les images d'un répertoire centralisé des fanarts de films sont utilisées comme arrière-plans de l'accueil pour les éléments de type Musique, procurant un changement plus rapide des images que le réglage par défaut.

# #31904
source: If enabled the images in a centralised Directory for Album Thumbnails are used in the Album Art CD Wall giving a faster change of images than the default setting.
fr_ca: Une fois activé, les images d'un répertoire centralisé des imagettes des albums sont utilisées pour le mur des illustrations de CD, procurant un changement plus rapide des images que le réglage par défaut.

# #31905
source: Enables the global holiday theme between the dates of 23rd November to 7th January.
fr_ca: Activer le thème global du temps des fêtes entre le 23 novembre et le 7 janvier.

# #31906
source: Toggles between a continual wrap around menu system or a fixed menu system with definate start and end positions.
fr_ca: Choisir soit un menu à défilement continu soit un menu fixe avec des positions de début et fin définies.

# #31907
source: If enabled widgets are kept off screen until required allowing a better view of home screen fanart
fr_ca: Une fois activé, les widgets ne sont affichés que si nécessaire permettant une meilleure vue du fanart de l'écran d'accueil

# #31908
source: Allows submenu bar to show automatically with no keypress with horizontal main menu.
fr_ca: Permet l'affichage automatique de la barre de sous-menu avec le menu horizontal principal sans peser sur une touche.

# #31909
source: Allows visible reminders in the home menu that the selected item has a corresponding submenu.
fr_ca: Permettre des rappels visuels sur le menu d'accueil pour les éléments ayant un sous-menu correspondant.

# #31910
source: Toggles the raindrop splash effect on the home screen background
fr_ca: Activer/désactiver l'effet éclaboussure de gouttes de pluie sur l'arrière-plan de l'écran d'accueil

# #31911
source: Selects the main menu item that becomes focused on starting XBMC.
fr_ca: Choisit l'élément du menu principal à l'avant-plan lors du démarrage de XBMC.

# #31912
source: If enabled allows information bar to show just above main menu with library statistics and other information.
fr_ca: Une fois activé, permet l'affichage de la barre d'information juste au-dessus du menu principal avec des statistiques sur la médiathèque et d'autres informations.

# #31913
source: If enabled allows the information widget to display suggested media while focus is on the main menu selections.
fr_ca: Une fois activé, permet au widget d'information d'afficher les médias suggérés quand les sélections du menu principal sont à l'avant-plan.

# #31914
source: If enabled allows the information widget to display details of media currently being played.[CR]If unselected allows videos to play in fullscreen as a background
fr_ca: Une fois activé, permet au widget d'information d'afficher les détails du média en cours de lecture[CR]Si désactivé, permet la lecture des vidéos en plein écran en arrière-plan.

# #31915
source: If enabled restricts the home screen background to a single image.
fr_ca: Une fois activé, restreint l'arrière-plan de l'écran d'accueil à une seule image.

# #31916
source: If enabled allows the use of fanart backgrounds while browsing media library.
fr_ca: Une fois activé, permet l'utilisation du fanart d'arrière-plan lors de la navigation de la médiathèque.

# #31917
source: If enabled allows the use of fanart from the media playing as a background.
fr_ca: Une fois activé, permet d'utiliser le fanart du média en cours de lecture comme arrière-plan.

# #31918
source: Toggles the use of watched status icons and banners in video library views.
fr_ca: Active/désactive l'utilisation des icônes d'état de visionnement et des bannières dans les vues de la vidéothèque.

# #31919
source: Allows a banner to show for unwatched items in various media views where banners are used.
fr_ca: Permet l'affichage d'une bannière pour les éléments non regardés dans diverses vues de médias où les bannières sont utilisées.

# #31920
source: Controls the visable conditions of the information popups used in various media views.
fr_ca: Contrôle les conditions de visibilité des fenêtres d'information utilisées dans les diverses vues de médias.

# #31921
source: Allows the information in text boxes to automatically scroll when required.
fr_ca: Permet à l'information dans les boites de texte de défiler automatiquement si nécessaire.

# #31922
source: Toggles betwean QWERTY or ABC type virtual keyboards.
fr_ca: Bascule entre les claviers virtuels QWERTY ou ABC.

# #31923
source: Kiosk mode prevents the left menu blade from being accessed from media views.
fr_ca: Le mode kiosque empêche l'accès au panneau gauche du menu à partir des vues de médias.

# #31924
source: Allows a scrolling banner listing the next five queued songs to be shown on the home screen and music visualisation info screens.
fr_ca: Permet l'affichage sur l'écran d'accueil et sur les écrans d'info des visualisations de la musique d'une bannière défilante listant les cinq prochaines chansons en attente.

# #31926
source: Allows the production year to be added to the end of the media title. Depending on how your media is named, this could cause a double date to be shown.
fr_ca: Permet l'ajout de l'année de production à la fin du titre du média. Dépendamment de la façon dont votre média est nommé la date pourrait apparaître deux fois.
