Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Polish/strings.po
Languages: pl

# #31298
source: CUSTOMIZE CASE
pl: DOSTOSUJ PUDEŁKO

# #31299
source: BOOKMARK
pl: ZAKŁADKA

# #31300
source: SUBTITLES
pl: NAPISY

# #31301
source: BACK
pl: WSTECZ

# #31302
source: FORWARD
pl: NAPRZÓD

# #31303
source: PLAY
pl: ODTWARZAJ

# #31304
source: PAUSE
pl: PAUZA

# #31306
source: NEXT
pl: NASTĘPNY

# #31307
source: OSD
pl: MENU EKRANOWE

# #31308
source: PAUSED
pl: PAUZA

# #31309
source: CURRENT POSITION
pl: AKTUALNA POZYCJA

# #31310
source: CURRENT TIME
pl: AKTUALNY CZAS

# #31311
source: ENDS AT
pl: KONIEC O

# #31312
source: IMAGE OPTIONS
pl: OPCJE OBRAZU

# #31313
source: AUDIO OPTIONS
pl: OPCJE DŹWIĘKU

# #31314
source: PROGRAMS OPTIONS
pl: OPCJE PROGRAMÓW

# #31315
source: RANDOM ORDER
pl: LOSOWY PORZĄDEK

# #31316
source: MODE
pl: TRYB

# #31317
source: POSTER
pl: PLAKAT

# #31318
source: IMDB: STARS
pl: IMDB: GWIAZDKI

# #31319
source: IMDB: TEXT
pl: IMDB: Tekst

# #31320
source: THUMBNAIL
pl: MINIATURA

# #31321
source: INFO MODE
pl: TRYB INFORMACYJNY

# #31323
source: STANDARD
pl: STANDARDOWY

# #31324
source: AUTO INFO
pl: AUTOMATYCZNA INFORMACJA

# #31325
source: NEXT TRACKS
pl: NASTĘPNE UTWORY

# #31326
source: WEATHER MENU
pl: MENU POGODY

# #31327
source: BACKGROUND IMAGE
pl: OBRAZ TŁA

# #31328
source: SHOW CDART
pl: POKAZUJ GRAFIKĘ DYSKU

# #31329
source: VIEW ARTIST BIOGRAPHY
pl: POKAZUJ BIOGRAFIĘ WYKONAWCY

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
pl: PODGLĄD INFORMACJI O WYKONAWCY/ALBUMIE

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
pl: WYŚWIETLAJ MINIATURY WYKONAWCÓW

# #31332
source: ITEMS IN PLAYLIST
pl: ELEMENTY LISTY ODTWARZANIA

# #31333
source: CHANNELS
pl: KANAŁY

# #31334
source: ROOT FOLDER COLLECTION
pl: GŁÓWNY FOLDER BIBLIOTEKI

# #31335
source: RELOAD SKIN
pl: PRZEŁADUJ SKÓRĘ

# #31336
source: PREMIERED
pl: PREMIERA

# #31337
source: YEARS OF ACTIVITY
pl: LATA AKTYWNOŚCI

# #31338
source: MOODS
pl: NASTROJE

# #31339
source: TRAINING
pl: SAMOUCZEK

# #31340
source: TRACKS
pl: UTWORY

# #31341
source: GUI MODE
pl: TRYB INTERFEJSU

# #31342
source: AUTO MODE
pl: TRYB AUTOMATYCZNY

# #31343
source: CUSTOM MODE
pl: TRYB WŁASNY

# #31344
source: ADD-ON OPTIONS
pl: OPCJE WTYCZEK

# #31345
source: STYLES
pl: STYLE

# #31346
source: NOTES
pl: UWAGI

# #31347
source: Next Episode
pl: Następny odcinek

# #31448
source: TV Shows at this day
pl: Dzisiejsze seriale

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
pl: WYBIERZ NAZWĘ FOLDERU

# #31350
source: MODIFIED
pl: ZMODYFIKOWANO

# #31351
source: APPEARANCE
pl: WYGLĄD

# #31352
source: DISPLAY AND INTERFACE
pl: WYŚWIETLANIE I INTERFEJS

# #31353
source: VIDEO
pl: WIDEO

# #31354
source: LIBRARY AND PLAYBACK
pl: BIBLIOTEKA I ODTWARZANIE

# #31355
source: AUDIO
pl: DŹWIĘK

# #31356
source: LIBRARY AND PLAYBACK
pl: BIBLIOTEKA I ODTWARZANIE

# #31357
source: TV
pl: TELEWIZJA

# #31358
source: SETTINGS AND PLAYBACK
pl: USTAWIENIA I ODTWARZANIE

# #31360
source: CACHE AND HARDWARE
pl: SPRZĘT I ZABEZPIECZENIA

# #31361
source: NETWORK
pl: SIEĆ

# #31362
source: LOCAL AND INTERNET
pl: SIEĆ I UDOSTĘPNIANIE

# #31363
source: ADD-ONS
pl: WTYCZKI

# #31364
source: MANAGE ADD-ONS
pl: ZARZĄDZAJ WTYCZKAMI

# #31365
source: IMAGE
pl: OBRAZ

# #31366
source: NAVIGATION AND PRESENTATIONS
pl: NAWIGACJA I PREZENTACJE

# #31367
source: WEATHER
pl: POGODA

# #31368
source: LOCATION AND APPEARANCE
pl: LOKALIZACJA ORAZ WYGLĄD

# #31369
source: PROFILE
pl: PROFIL

# #31370
source: USER ACCOUNTS
pl: KONTA UŻYTKOWNIKÓW

# #31371
source: SKIN SETTINGS
pl: USTAWIENIA SKÓRY

# #31372
source: ACTIVATE LOGIN SCREEN
pl: URUCHOM EKRAN LOGOWANIA

# #31373
source: USERS
pl: UŻYTKOWNICY

# #31374
source: MANAGE PROFILES
pl: ZARZĄDZAJ PROFILAMI

# #31375
source: General settings
pl: Ustawienia ogólne

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
pl: ŚRODOWISKO MEDIÓW WYSOKIEJ ROZDZIELCZOŚCI

# #31377
source: A MODERN AND ELEGANT MEDIA CENTER.[CR]AEON MQ 5 IS PART OF NEW SKINS GENERATION.
pl: NOWOCZESNE I ELEGANCKIE CENTRUM ROZRYWKI. [CR]AEON MQ 5 TO SKÓRA NOWEJ GENERACJI.

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
pl: FILMY, SERIALE I KONCERTY

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
pl: DOPASUJ SWÓJ SYSTEM, ABY UZYSKAĆ NAJLEPSZĄ JAKOŚĆ OBRAZU.[CR] WYBIERZ KOLOR I POZYCJĘ NAPISÓW.

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
pl: XBMC PORZĄDKUJE I ODTWARZA TWOJĄ MUZYKĘ

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
pl: INFORMACJE O WYKONAWCY, ALBUMIE I UTWORACH.[CR]ODPRĘŻ SIĘ I SŁUCHAJ SWOJEJ MUZYKI W TOWARZYSTWIE EFEKTOWNYCH WIZUALIZACJI.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
pl: OGLĄDAJ TWÓJ ULUBIONY SERIAL

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
pl: ODBIÓR TELEWIZJI.[CR]USTAW I NAGRYWAJ AUDYCJE TELEWIZYJNE.

# #31384
source: ORGANIZE YOUR PICTURES
pl: ZARZĄDZAJ SWOIMI ZDJĘCIAMI

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
pl: STWÓRZ POKAZ SLAJDÓW.[CR]ZAPREZENTUJ SWOJĄ MULTIMEDIALNĄ BIBLIOTEKĘ BEZPOŚREDNIO Z DYSKU TWARDEGO LUB PRZENOŚNEGO.

# #31386
source: WEATHER FORECAST
pl: PROGNOZA POGODY

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
pl: SŁONECZNIE CZY DESZCZOWO? PROGNOZA NA ŻYWO DLA TRZECH WYBRANYCH MIAST, DZIĘKI WEATHER.COM.[CR]MOŻLIWOŚĆ WYBORU MIĘDZY METRYCZNYM I IMPERIALNYM SYSTEMEM MIAR.

# #31388
source: SUPPLEMENTS FOR XBMC
pl: DODATKI DO XBMC

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
pl: POBIERZ I ZARZĄDZAJ DODATKAMI, ABY MAKSYMALNIE WYKORZYSTAĆ POTENCJAŁ XBMC.[CR]EKSTRAKTORY FILMOWE I MUZYCZNE ORAZ WTYCZKI Z AUTOMATYCZNĄ AKTUALIZACJĄ.

# #31390
source: PLAYBACK SETTINGS
pl: OPCJE ODTWARZANIA

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
pl: KALIBRACJA OBRAZU ORAZ KONFIGURACJA WYJŚCIA DŹWIĘKOWEGO.[CR]XBMC DOSTARCZA MAKSYMALNĄ JAKOŚĆ DŹWIĘKU I OBRAZU.

# #31392
source: DATA MANAGEMENT
pl: ZARZĄDZANIE DANYMI

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
pl: PRZENOŚNE DYSKI TWARDE O DUŻEJ POJEMNOŚCI STANOWIĄ IDEALNE ROZWIĄZANIE DLA PRZECHOWYWANIA BIBLIOTEKI.[CR]XBMC MOŻE ZARZĄDZAĆ TYSIĄCAMI PLIKÓW Z RÓŻNYCH ŹRÓDEŁ.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
pl: TWOJA RODZINA TO POKOCHA

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
pl: WSPARCIE DLA WIELU UŻYTKOWNIKÓW Z INDYWIDUALNYM DOSTĘPEM POZWALA NA ZACHOWANIE TWOICH USTAWIEŃ.[CR]KANAŁY RSS, OPCJE WIDOKU I BIBLIOTEKI MOGĄ BYĆ UŻYWANE OSOBNO.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 5 SKIN
pl: DOSKONALE DOZNANIA WIZUALNE DZIĘKI SKÓRZE AEON MQ 5

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 5 SKIN CAN OFFER.
pl: DOWOLNE DOSTOSOWANIA, KTÓRE ZASKAKUJĄ EFEKTEM.[CR]PIKANTNE SZCZEGÓŁY, KTÓRE TYLKO SKÓRA AEON MQ 5 MA DO ZAOFEROWANIA.

# #31398
source: FURNITURE
pl: ZAWARTOŚĆ

# #31399
source: MOVE OBJECTS
pl: PRZESUŃ OBIEKTY

# #31400
source: STYLES
pl: STYLE

# #31401
source: CHOOSE A TYPE
pl: WYBIERZ RODZAJ

# #31402
source: EXTRAPACK
pl: PAKIET DODAKTÓW

# #31403
source: THEMES AND IMAGES
pl: MOTYWY I OBRAZY

# #31404
source: COLORS
pl: KOLORY

# #31405
source: CHANGING SKIN TONE
pl: ZMIANA ODCIENIA SKÓRY

# #31406
source: MEDIA INFO
pl: INFORMACJE O MEDIACH

# #31407
source: COLLECTION
pl: BIBLIOTEKA

# #31408
source: ART
pl: GRAFIKA

# #31409
source: CONTEXTUAL ART
pl: GRAFIKA KONTEKSTOWA

# #31410
source: MAIN MENU
pl: MENU GŁÓWNE

# #31411
source: VISUAL OPTIONS
pl: OPCJE WYŚWIETLANIA

# #31412
source: REMINDERS
pl: PRZYPOMNIENIA

# #31413
source: TIME, RSS AND TOP MENU
pl: CZAS, RSS ORAZ MENU GÓRNE

# #31414
source: PLAYBACK
pl: ODTWARZANIE

# #31415
source: PLAY OPTIONS
pl: OPCJE ODTWARZANIA

# #31416
source: EXTRAS
pl: DODATKI

# #31417
source: GLOBAL OPTIONS
pl: OPCJE GLOBALNE

# #31418
source: MENUS
pl: MENU

# #31419
source: NAVIGATION LAYOUT
pl: UKŁAD NAWIGACJI

# #31420
source: MODES/RESET
pl: TRYBY/RESETOWANIE

# #31421
source: RESET SKIN
pl: RESETUJ SKÓRĘ

# #31422
source: ELIMINATE ALL OPTIONS
pl: USUŃ WSZYSTKIE OPCJE

# #31423
source: CUSTOMIZATION - OPTIONS
pl: DOSTOSOWYWANIE - OPCJE

# #31424
source: CUSTOMIZATION
pl: DOSTOSOWYWANIE

# #31425
source: Restoring settings...
pl: Przywracanie ustawień...

# #31426
source: Activated item
pl: Aktywuj element

# #31427
source: Deactivated item
pl: Dezaktywuj element

# #31428
source: WATCHED
pl: OGLĄDANE

# #31429
source: UNWATCHED
pl: NIEOGLĄDANE

# #31430
source: TRAILER AVAILABLE
pl: ZWIASTUN DOSTĘPNY

# #31431
source: PRESS ANY DIRECTION TO CANCEL
pl: NACIŚNIJ DOWOLNY KURSOR, ABY ANULOWAĆ

# #31432
source: PRESS UP TO PLAY
pl: NACIŚNIJ KURSOR 'GÓRA', ABY ODTWARZAĆ

# #31433
source: PRESS UP TWICE TO PLAY
pl: NACIŚNIJ KURSOR 'GÓRA' DWA RAZY, ABY ODTWARZAĆ

# #31434
source: PRESS LEFT/UP TO ACCESS
pl: NACIŚNIJ KURSOR 'LEWO'/'GÓRA', ABY WYBRAĆ

# #31435
source: Add-on Required
pl: Wymagana wtyczka

# #31436
source: SMART SHORTCUTS
pl: SKRÓTY

# #31437
source: ROOT
pl: GŁÓWNY

# #31438
source: GET LOGO/CLEARART
pl: POBIERZ LOGO/CLEARART

# #31439
source: GET SOUND THEME
pl: POBIERZ TEMAT MUZYCZNY

# #31440
source: TURN ON TV TUNES
pl: WŁĄCZ TV TUNES

# #31441
source: GET ARTWORK
pl: POBIERZ GRAFIKĘ

# #31442
source: GET ARTWORK ARTIST/ALBUM
pl: POBIERZ GRAFIKĘ ARTYSTY/ALBUMU

# #31443
source: SKIN AEON MQ 5
pl: SKÓRA AEON MQ 5

# #31444
source: COLORS FOR THE TITLES AND PANELS
pl: KOLORY TYTUŁÓW I PANELI

# #31445
source: Settings
pl: Ustawienia

# #31446
source: HIDE THE THUMBNAILS BORDERS
pl: UKRYJ OBRAMOWANIE MINIATUR

# #31447
source: SHOW BUTTON FOR RESET SKIN (TEMPORARY)
pl: POKAZUJ PRZYCISK RESETOWANIA SKÓRY (TYMCZASOWO)

# #31449
source: SOLO MODE
pl: TRYB SOLO

# #31450
source: RESTORE SETTINGS
pl: PRZYWRÓĆ USTAWIENIA

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
pl: EKSPORTUJ/IMPORTUJ LUB RESTARTUJ USTAWIENIA

# #31452
source: SAVE AN COPY OF SETTINGS
pl: ZAPISZ KOPIĘ USTAWIEŃ

# #31453
source: APPLY SETTINGS SAVED
pl: USTAWIENIA ZOSTAŁY ZAPISANE

# #31454
source: SETTING BY SYSTEM
pl: USTAWIENIE SYSTEMOWE

# #31455
source: TRAILERS - SET SCRIPT
pl: ZWIASTUNY - USTAW SKRYPT

# #31456
source: PRESS RIGHT TO PLAY
pl: NACIŚNIJ KURSOR 'PRAWO', ABY ODTWARZAĆ

# #31457
source: PRESS RIGHT TWICE TO PLAY
pl: NACIŚNIJ KURSOR 'PRAWO' DWA RAZY, ABY ODTWARZAĆ

# #31458
source: TRAILER ON
pl: ZWIASTUN WŁĄCZONY

# #31459
source: PRESS ANY DIRECTION TO CANCEL
pl: NACIŚNIJ DOWOLNY KURSOR, ABY PRZERWAĆ

# #31460
source: PLAYBACK WILL START IN
pl: ODTWARZANIE ROZPOCZNIE SIĘ ZA

# #31461
source: PLEASE WAIT
pl: PROSZĘ CZEKAĆ

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
pl: ANIMOWANE OBRAZY W TLE (POWIĘKSZENIE I OBCIĘCIE)

# #31463
source: ANIMATED FANART (PAN AND SCAN)
pl: ANIMOWANY FANGRAF (PAN&SCAN)

# #31464
source: ANIMATED FANART (SLIDE)
pl: ANIMOWANY FANGRAF (DIAPOZYTYW)

# #31465
source: 1 SECOND DELAY
pl: 1 SEKUNDOWE OPÓŹNIENIE

# #31466
source: 2 SECONDS DELAY
pl: 2 SEKUNDOWE OPÓŹNIENIE

# #31467
source: 3 SECONDS DELAY
pl: 3 SEKUNDOWE OPÓŹNIENIE

# #31468
source: 4 SECONDS DELAY
pl: 4 SEKUNDOWE OPÓŹNIENIE

# #31469
source: 5 SECONDS DELAY
pl: 5 SEKUNDOWE OPÓŹNIENIE

# #31470
source: AUTOMATIC PANEL
pl: PANEL AUTOMATYCZNY

# #31471
source: MANUAL PANEL
pl: PANEL RĘCZNY

# #31472
source: PANEL ALWAYS VISIBLE
pl: PANEL ZAWSZE WIDOCZNY

# #31473
source: PANEL OFF
pl: PANEL WYŁĄCZONY

# #31474
source: FANART STYLE
pl: STYL FANGRAFU

# #31475
source: POSTER STYLE
pl: STYL PLAKATU

# #31476
source: PLOT STYLE
pl: STYL FABUŁY

# #31477
source: EXTRA THUMBNAIL STYLE
pl: EKSTRA STYL MINIATUR

# #31478
source: CHANGING VIEW
pl: ZMIANA WIDOKU

# #31479
source: (DE)ACTIVATE VIEWS
pl: (WY)WŁĄCZ WIDOKI

# #31480
source: SORT BY: ASCENDING
pl: SORTUJ: ROSNĄCO

# #31481
source: SORT BY: DESCENDING
pl: SORTUJ: MALEJĄCO

# #31482
source: MEDIA LABELS
pl: ETYKIETY MEDIUM

# #31483
source: AUTO HIDE
pl: AUTOUKRYWANIE

# #31484
source: AUDIO LANGUAGES
pl: ŚCIEŻKI DŹWIĘKOWE

# #31485
source: WATCHED LABEL
pl: FLAGA "OGLĄDANE"

# #31486
source: USE MEDIA CASE
pl: POKAZUJ PUDEŁKA

# #31487
source: USE STARS TO RATE
pl: UŻYJ GWIAZDEK DLA OCENY

# #31488
source: VIDEO OPTIONS
pl: OPCJE WIDEO

# #31489
source: TRANSPARENT PANEL
pl: PANEL PRZEZROCZYSTY

# #31490
source: SLIM LIST
pl: LISTA UPROSZCZONA

# #31491
source: HIDE WATCHED
pl: UKRYJ OGLĄDANE

# #31492
source: STACKED
pl: ZAPEŁNIONY

# #31493
source: FIXED LIST
pl: ZABLOKOWANA LISTA

# #31494
source: PREFER: CLEARART
pl: PREFERUJ: CLEARART

# #31495
source: PREFER: LOGO
pl: PREFERUJ: LOGO

# #31496
source: EXTRA INFO
pl: DODATKOWE INFORMACJE

# #31497
source: DEFAULT FANART
pl: DOMYŚLNY FANGRAF

# #31498
source: EXTRA FANART
pl: EKSTRA FANGRAF

# #31499
source: GENRE FANART
pl: FANGRAF GATUNKU

# #31500
source: RESERVE FANART
pl: ZAPASOWY FANGRAF

# #31501
source: CURTAINS
pl: KURTYNY

# #31502
source: SEASON FANART
pl: FANGRAF SEZONU

# #31503
source: SELECT IMAGES PATH
pl: WYBIERZ ŚCIEŻKĘ OBRAZÓW

# #31504
source: CHOOSE A SINGLE IMAGE
pl: WYBIERZ POJEDYNCZY OBRAZ

# #31505
source: CHOOSE MULTIPLE IMAGES
pl: WYBIERZ WIELE OBRAZÓW

# #31506
source: USE POSTER.JPG
pl: UŻYJ POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
pl: UŻYJ LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
pl: POKAZUJ LOGO i CLEARART

# #31509
source: ALTERNATIVE GENRE ICONS
pl: ALTERNATYWNE IKONY GATUNKU

# #31510
source: ALTERNATIVE STUDIO ICONS
pl: ALTERNATYWNE IKONY WYTWÓRNI

# #31511
source: GRID SIZE
pl: ROZMIAR SIECI

# #31512
source: MEDIUM
pl: NOŚNIK

# #31513
source: NORMAL
pl: NORMALNY

# #31514
source: LARGE
pl: DUŻY

# #31515
source: HORIZONTAL
pl: POZIOMY

# #31516
source: GRID
pl: PLANSZA

# #31517
source: LANDSCAPE
pl: KRAJOBRAZ

# #31518
source: USE ZOOM EFFECT
pl: UŻYJ EFEKTU PRZYBLIŻENIA

# #31519
source: BANNER
pl: BANER

# #31520
source: ALTERNATIVE
pl: ALTERNATYWA

# #31521
source: WRITTEN
pl: SCENARIUSZ

# #31522
source: DURATION
pl: CZAS TRWANIA

# #31523
source: RATING
pl: OCENA

# #31524
source: PREVIOUS
pl: POPRZEDNI

# #31525
source: NEXT
pl: NASTĘPNY

# #31526
source: SEASONS
pl: SEZONY

# #31527
source: EPISODES
pl: ODCINKI

# #31528
source: EPISODE
pl: ODCINEK

# #31529
source: ART
pl: GRAFIKA

# #31530
source: PLOT
pl: FABUŁA

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
pl: AKTYWNE ODTWARZANIE LISTY PRZY STARCIE SKÓRY

# #31532
source: CHOOSE PLAYLIST
pl: WYBIERZ LISTĘ ODTWARZANIA

# #31533
source: FLAGS BAR - DARK STYLE
pl: PASEK FLAG - STYL MROCZNY

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
pl: POKAZUJ PIERWSZĄ LITERĘ PODCZAS PRZEWIJANIA

# #31535
source: ACTIVATE PLOT ROLLING
pl: PRZEWIJAJ FABUŁĘ

# #31536
source: GRADIENT EFFECT
pl: EFEKT GRADIENTU

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
pl: OBRAZ TŁA - UŻYJ FANGRAFÓW BIBLIOTEKI

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
pl: OBRAZ TŁA - UŻYJ DOMYŚLNEGO MOTYWU

# #31539
source: BASED ON PRESENT CONDITIONS
pl: OPARTE NA AKTUALNYCH WARUNKACH

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
pl: OBRAZ TŁA BAZUJĄCY NA AKTUALNYCH WARUNKACH

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
pl: OBRAZ TŁA BAZUJĄCY NA PORACH ROKU AMERYKI PÓŁNOCNEJ

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
pl: OBRAZ TŁA BAZUJĄCY NA PORACH ROKU W AMERYCE POŁUDNIOWEJ

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
pl: WYŚWIETLAJ ANIMOWANE IKONY POGODY (MENU POGODY)

# #31544
source: STATIC SHOW ICONS OF CLIMATE
pl: STATYCZNE WYŚWIETLANIE IKON KLIMATU

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
pl: WYŚWIETLAJ MINI MENU (POMOC W NAWIGACJI GŁÓWNEGO MENU)

# #31546
source: MOVE TO DOWN
pl: PRZENIEŚ W DÓŁ

# #31547
source: FANART COLLECTION
pl: BIBLIOTEKA FANGRAFÓW

# #31548
source: CREATE OR UPDATE DATABASE
pl: STWÓRZ LUB AKTUALIZUJ BAZĘ DANYCH

# #31549
source: VIEW MODES
pl: TRYBY WIDOKU

# #31550
source: MOVE TO UP
pl: PRZENIEŚ W GÓRĘ

# #31551
source: WRAP LIST
pl: ZWINIĘTA LISTA

# #31552
source: TOP MENU
pl: MENU GÓRNE

# #31553
source: SHOW PROGRESS BAR
pl: POKAZUJ PASEK POSTĘPU

# #31554
source: HIDE PROGRESS BAR
pl: UKRYJ PASEK POSTĘPU

# #31555
source: SHOW NEXT TRACKS
pl: POKAZUJ NASTĘPNE UTWORY

# #31556
source: HIDE NEXT TRACKS
pl: UKRYJ NASTĘPNE UTWORY

# #31557
source: SHOW ARTIST/ALBUM ART
pl: POKAZUJ GRAFIKĘ WYKONAWCA/ALBUM

# #31558
source: HIDE ARTIST/ALBUM ART
pl: UKRYJ GRAFIKĘ WYKONAWCA/ALBUM

# #31559
source: SLIDESHOW
pl: POKAZ SLAJDÓW

# #31560
source: FAVOURITES IMAGES
pl: ULUBIONE OBRAZY

# #31561
source: ARTIST FANART
pl: FANGRAF ARTYSTY

# #31562
source: HIDE VIDEO WINDOWS
pl: UKRYJ OKNO WIDEO

# #31563
source: SHOW VIDEO WINDOW
pl: POKAZUJ OKNO WIDEO

# #31564
source: SHOW CDART
pl: POKAZUJ GRAFIKĘ DYSKU

# #31565
source: HIDE CDART
pl: UKRYJ CDART

# #31566
source: HIDE MEDIA CONTROLS
pl: MOTYWY

# #31567
source: SHOW MEDIA CONTROLS
pl: POKAZUJ PANEL ODTWARZANIA

# #31568
source: UPDATE FANART DATABASE
pl: AKTUALIZUJ BAZĘ FANGRAFÓW

# #31569
source: MAIN MENU OPTIONS
pl: OPCJE GŁÓWNEGO MENU

# #31570
source: SHOW ARTIST IMAGES
pl: POKAZUJ OBRAZY WYKONAWCY

# #31571
source: HIDE ARTIST IMAGES
pl: UKRYJ OBRAZY WYKONAWCY

# #31572
source: FOR MUSIC, PREFER VIEW BY
pl: DO MUZYKI, PREFERUJ NASTĘPUJĄCY WIDOK

# #31573
source: TRAILER REMINDER AVAILABLE
pl: PRZYPOMNIENIE O ZWIASTUNIE DOSTĘPNE

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
pl: POKAZUJ ZWIASTUN W TRYBIE PEŁNOEKRANOWYM

# #31575
source: YOU HAVE
pl: MASZ

# #31576
source: TV SHOWS IN THIS COLLECTION
pl: SERIALE TELEWIZYJNE W TYM ZBIORZE

# #31577
source: SEASONS OF THE SERIES
pl: SEZONÓW SERIALU

# #31578
source: EPISODES THIS SEASON
pl: ODCINKI W TYM SEZONIE

# #31579
source: UNWATCHED
pl: NIEOGLĄDANE

# #31580
source: THERE ARE
pl: SĄ

# #31581
source: VIEWTYPES AVAILABLE TO
pl: WIDOKI DOSTĘPNE DLA

# #31582
source: Now playing
pl: Teraz odtwarzane

# #31583
source: RECENTLY ADDED
pl: OSTATNIO DODANE

# #31584
source: RANDOM
pl: LOSOWO

# #31585
source: IN PROGRESS
pl: W TRAKCIE

# #31586
source: EMPTY COLLECTION!
pl: PUSTA BIBLIOTEKA!

# #31587
source: ADD CONTENT IN OPTION
pl: DODAJ ZAWARTOŚĆ W OPCJI

# #31589
source: SEASON
pl: SEZON

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
pl: ABY WYŚWIETLAĆ LOSOWE ELEMENTY KONIECZNY JEST SKRYPT:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
pl: ABY WYŚWIETLAĆ ELEMENTY W TOKU KONIECZNY JEST SKRYPT:

# #31592
source: REORGANIZE OBJECTS
pl: ZREORGANIZUJ OBIEKTY

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
pl: NACIŚNIJ LEWO/PRAWO ABY PRZEWIJAĆ

# #31594
source: CHOOSE A STYLE TO MAIN MENU
pl: WYBIERZ STYL GŁÓWNEGO MENU

# #31595
source: CHOOSE A COLOR FOR THE PANELS
pl: WYBIERZ KOLOR PANELI

# #31596
source: BESIDES THE MAIN MENU, MANY OTHER PLACES OF THE SKIN MAY HAVE THE COLOR TONE CHANGED.
pl: OZA GŁÓWNYM MENU, WIELE INNYCH ELEMENTÓW SKÓRY MOŻE ZMIENIĆ KOLOR.

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
pl: PRZYWRÓĆ USTAWIENIA DLA DOMYŚLNEJ SKÓRY

# #31598
source: Error or others troubles can be solved here.[CR]Press Enter to access the button that will reset the settings to the skin defaults.
pl: Błędy i inne problemy mogą zostać rozwiązane tutaj.[CR]Naciśnij Enter, aby uzyskać dostęp do przycisku resetującego ustawienia skóry do wartości domyślnych.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
pl: UWAGA: TEN PROCES JEST NIEODWRACALNY!

# #31600
source: Move for any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will loose all your customizations.
pl: Użyj dowolnego kursora, aby anulować.[CR]Wciśnij Enter, aby kontynuować.[CR]Ta funkcja resetuje wszystkie ustawienia skóry do domyślnych wartości, co oznacza utratę wszelkich własnych dostosowań.

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
pl: TRYB KIOSKU - BLOKADA DOSTĘPU DO MENU

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
pl: TRYB INFO KIOSKU - BLOKADA ZMIAN USTAWIEŃ W PANELU INFORMACJI

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
pl: KOD KIOSKU - TYMCZASOWO WYŁĄCZA TRYB KIOSKU PRZY UŻYCIU LEWO/PRAWO/GÓRA

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
pl: INTELIGENTNY KIOSK - BLOKUJE DOSTĘP DO USTAWIEŃ

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
pl: WYŚWIETL ZOPTYMALIZOWANE OKNO DLA VOXCOMMANDO

# #31606
source: Want a different visual for skin?[CR]Choose a new images theme
pl: Pragniesz innego wyglądu skóry?[CR]Wybierz nowy motyw obrazów

# #31607
source: IMAGES THEMES
pl: MOTYWY

# #31608
source: ENABLE PVR FUNCTIONS
pl: WŁĄCZ FUNKCJE PVR

# #31609
source: KIOSK CODE
pl: KOD KIOSKU

# #31610
source: REACTIVATE KIOSK CODE
pl: REAKTYWUJ KOD KIOSKU

# #31611
source: KIOSK CODE BLOCKED
pl: KOD KIOSKU ZABLOKOWANY

# #31612
source: KIOSK CODE ACCEPTED
pl: KOD KIOSKU ZAAKCEPTOWANY

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
pl: WITAMY W AEON MQ 4

# #31614
source: STYLES BY EXTRAPACK
pl: STYLE PAKIETU DODATKÓW

# #31615
source: MY STYLE
pl: MÓJ STYL

# #31616
source: MODERN STYLE
pl: STYL NOWOCZESNY

# #31617
source: MODERN
pl: NOWOCZESNY

# #31618
source: IF THERE A MOVIE SETS, THIS CASE WILL BE USED
pl: PUDEŁKO DLA BIBLIOTEKI FILMOWEJ

# #31619
source: MOVIE SETS LABEL WILL BE SHOWN.
pl: ETYKIETA SERII BĘDZIE WIDOCZNA

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
pl: POKAZUJ FLAGI ŚCIEŻEK DŹWIĘKOWYCH I NAPISÓW

# #31621
source: PANEL DELAY
pl: OPÓŹNIENIE PANELU

# #31622
source: EXPORT SKIN SETTINGS
pl: EKSPORTUJ USTAWIENIA SKÓRY

# #31623
source: IMPORT SKIN SETTINGS
pl: IMPORTUJ USTAWIENIA SKÓRY

# #31624
source: PRESS ENTER TO SELECT
pl: NACIŚNIJ ENTER, ABY WYBRAĆ

# #31625
source: AQUA
pl: WODA

# #31626
source: BLOOD
pl: KREW

# #31627
source: BROWN
pl: BRĄZOWY

# #31628
source: DARK SKY
pl: CIEMNE NIEBO

# #31629
source: GOLDEN YELLOW
pl: ZŁOCISTY

# #31630
source: DIGITAL
pl: CYFROWY

# #31631
source: FOREST
pl: LAS

# #31632
source: BLUE
pl: NIEBIESKI

# #31633
source: BRIGHT YELLOW
pl: KANARKOWY

# #31634
source: OLIVE
pl: OLIWKOWY

# #31635
source: ORANGE
pl: POMARAŃCZOWY

# #31636
source: PURPLE
pl: PURPUROWY

# #31637
source: RED
pl: CZERWONY

# #31638
source: ROYAL BLUE
pl: CIEMNONIEBIESKI

# #31639
source: SILVER
pl: SREBRNY

# #31640
source: SKY BLUE
pl: BŁĘKITNY

# #31641
source: SPRING
pl: WIOSNA

# #31642
source: TURQUOISE
pl: TURKUSOWY

# #31643
source: VIOLET
pl: FIOLETOWY

# #31644
source: GRAY
pl: SZARY

# #31645
source: GRAPHITE
pl: GRAFITOWY

# #31646
source: CHOCOLATE
pl: CZEKOLADOWY

# #31647
source: OCEAN
pl: MORSKI

# #31648
source: NO COLOR
pl: BRAK KOLORU

# #31649
source: Select an item and press enter to switch his position.
pl: Wybierz element i naciśnij Enter, aby zmienić jego pozycję.

# #31650
source: AEON MQ 5 CONFIGURATION WIZARD
pl: KREATOR KONFIGURACJI AEON MQ 5

# #31651
source: SMART KIOSK
pl: INTELIGENTNY KIOSK

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
pl: TRYB INTELIGENTNEGO KIOSKU pozostawia dostęp do menu z podstawowymi funkcjami i wyłącza wszelkie opcje konfiguracyjne.[CR]KOD KIOSKU tymczasowo wyłącza go za pomocą sekwencji predefiniowanych klawiszy.

# #31653
source: CUSTOM CASE
pl: WŁASNE PUDEŁKO
