Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Polish/strings.po
Languages: pl

# Addon Summary
source: Aeon MQ 5, improved, more light and more powerful than ever.
pl: Aeon MQ 5, ulepszona, jeszcze lżejsza i potężniejsza niż kiedykolwiek wcześniej.

# Addon Description
source: The traditional Aeon MQ reaches its fifth edition.[CR]Reformulated, very simple to use, with a new code that provides a lightweight and powerful skin.[CR]The Aeon MQ 5 incorporates new features such as REPLACE it takes the level of customize the main menu to something never seen before.[CR]Aeon MQ 5, you've never seen a skin well.
pl: Tradycyjny Aeon MQ doczekał się piątej edycji.[CR]Przebudowany, łatwy do użycia, z nowym kodem, którego wynikiem jest lekka i potężna skóra.[CR]Aeon MQ5 oferuje nowe funkcje takie jak ZAMIANA, które umożliwiają dostosowywanie głównego menu do nieznanego wcześniej poziomu.[CR].Aeon MQ 5, nigdy nie widziałeś lepszej skóry.

# Addon Disclaimer
source: Aeon MQ 5 Skin is a complement to let your XBMC prettier, its use is a matter of personal choice.
pl: Skóra Aeon MQ 5 to uzupełnienie upiększające XBMC, a jego używanie jest kwestią osobistego wyboru.

# #31001
source: VIDEOS
pl: WIDEO

# #31002
source: MUSIC
pl: MUZYKA

# #31003
source: MOVIES
pl: FILMY

# #31004
source: PLAY DISC
pl: DYSK

# #31005
source: TV SHOWS
pl: SERIALE

# #31006
source: LIVE TV
pl: TELEWIZJA

# #31007
source: GAMES
pl: GRY

# #31008
source: IMAGES
pl: OBRAZY

# #31009
source: WEATHER
pl: POGODA

# #31010
source: ADD-ONS
pl: WTYCZKI

# #31011
source: SETTINGS
pl: USTAWIENIA

# #31012
source: EXIT
pl: WYJDŹ

# #31013
source: CONCERTS
pl: KONCERTY

# #31014
source: EMPTY
pl: PUSTY

# #31015
source: CHOOSE FAVOURITE
pl: WYBIERZ ULUBIONY

# #31016
source: CHOOSE VIDEO PLAYLIST
pl: WYBIERZ LISTĘ WIDEO

# #31017
source: CHOOSE AUDIO PLAYLIST
pl: WYBIERZ LISTĘ MUZYKI

# #31018
source: CHOOSE VIDEO ADD-ON
pl: WYBIERZ WTYCZKĘ WIDEO

# #31019
source: CHOOSE AUDIO ADD-ON
pl: WYBIERZ WTYCZKĘ MUZYKI

# #31020
source: CHOOSE PROGRAMS ADD-ON
pl: WYBIERZ WTYCZKĘ PROGRAMÓW

# #31021
source: CHOOSE IMAGE ADD-ON
pl: WYBIERZ WTYCZKĘ OBRAZU

# #31022
source: CHOOSE VIDEO NODE
pl: WYBIERZ WĘZEŁ WIDEO

# #31023
source: BUTTON ACTION
pl: DZIAŁANIE PRZYCISKU

# #31024
source: VIDEO ADD-ONS
pl: WTYCZKI WIDEO

# #31025
source: AUDIO ADD-ONS
pl: WTYCZKI MUZYKI

# #31026
source: IMAGE ADD-ONS
pl: WTYCZKI OBRAZU

# #31027
source: PROGRAMS ADD-ONS
pl: WTYCZKI PROGRAMÓW

# #31028
source: YEAR
pl: ROK

# #31029
source: SETS
pl: SERIE

# #31030
source: PROGRAMS
pl: PROGRAMY

# #31031
source: FAVOURITES
pl: ULUBIONE

# #31032
source: GENRE
pl: GATUNEK

# #31033
source: FILES
pl: PLIKI

# #31034
source: RECENTLY ADDED
pl: OSTATNIO DODANE

# #31035
source: PLAYLIST
pl: LISTA ODTWARZANIA

# #31036
source: Years
pl: Lata

# #31037
source: ARTISTS
pl: WYKONAWCY

# #31038
source: PARTY MODE
pl: TRYB IMPREZY

# #31040
source: ALBUMS
pl: ALBUMY

# #31041
source: COMPILATIONS
pl: KOMPILACJE

# #31043
source: RECENTLY PLAYED
pl: OSTATNIO ODTWARZANE

# #31044
source: AUDIO ADD-ONS
pl: WTYCZKI MUZYKI

# #31045
source: ACTORS
pl: OBSADA

# #31046
source: DIRECTOR
pl: REŻYSERIA

# #31047
source: STUDIOS
pl: WYTWÓRNIE

# #31048
source: SETS
pl: SERIE

# #31049
source: RANDOM
pl: LOSOWO

# #31050
source: 4 DAYS
pl: 4 DNI

# #31051
source: 36 HOURS
pl: 36 GODZIN

# #31053
source: 7 DAYS
pl: 7 DNI

# #31054
source: ALERTS
pl: ALARMY

# #31055
source: TIMER
pl: ZAPLANUJ ZAMKNIĘCIE

# #31056
source: CANCEL TIMER
pl: ANULUJ PLANOWANE ZAMKNIĘCIE

# #31057
source: SHUTDOWN
pl: KONIEC

# #31058
source: TURN OFF
pl: ZAMKNIJ

# #31059
source: RESTART
pl: URUCHOM PONOWNIE

# #31060
source: SUSPEND
pl: UŚPIJ

# #31061
source: HIBERNATE
pl: HIBERNUJ

# #31062
source: CHANGE USER
pl: ZMIEŃ UŻYTKOWNIKA

# #31063
source: FILES MANAGER
pl: MENEDŻER PLIKÓW

# #31064
source: SYSTEM INFO
pl: INFORMACJE O SYSTEMIE

# #31065
source: TRAILERS
pl: ZWIASTUNY

# #31067
source: TV GUIDE
pl: PROGRAM TV

# #31068
source: VIEWTYPES
pl: WIDOK

# #31069
source: COMICS
pl: KOMIKSY

# #31070
source: TITLES
pl: TYTUŁY

# #31071
source: FAVOURITE
pl: ULUBIONY

# #31072
source: VIDEO PLAYLIST
pl: LISTA WIDEO

# #31073
source: AUDIO PLAYLIST
pl: LISTA MUZYKI

# #31074
source: ADD-ON
pl: WTYCZKA

# #31075
source: MY MENU
pl: MOJE MENU

# #31076
source: SHOW DETAILS PANEL
pl: POKAZUJ PANEL SZCZEGÓŁÓW

# #31077
source: LIBRARY STATUS
pl: STAN BIBLIOTEKI

# #31078
source: WEATHER AND TIME
pl: POGODA I CZAS

# #31079
source: CLICK TO MOVE
pl: NACIŚNIJ, ABY PRZENIEŚĆ

# #31080
source: Item not used
pl: Element nieużywany

# #31081
source: Item addition
pl: Dodawanie elementu

# #31082
source: Item you added
pl: Dodany element

# #31083
source: PREVIEW
pl: PODGLĄD

# #31084
source: CLOSE
pl: ZAMKNIJ

# #31085
source: Virtual item
pl: Element wirtualny

# #31086
source: Concerts
pl: Koncerty

# #31087
source: Trailers
pl: Zwiastuny

# #31088
source: Games
pl: Gry

# #31089
source: Year
pl: Rok

# #31090
source: DIRECTORS
pl: REŻYSERIA

# #31091
source: GENRES
pl: GATUNKI

# #31092
source: PLAYLISTS
pl: LISTY ODTWARZANIA

# #31093
source: ITEMS
pl: ELEMENTY

# #31094
source: NO LOCAL/CANCEL
pl: BRAK LOKALIZACJI/ANULUJ

# #31095
source: PATH
pl: ŚCIEŻKA

# #31096
source: DISC
pl: DYSK

# #31097
source: Access to collection
pl: Dostęp do biblioteki

# #31098
source: Seasons and episodes
pl: Sezony i odcinki

# #31099
source: Music videos
pl: Teledyski

# #31100
source: Albums and tracks
pl: Albumy i utwory

# #31101
source: Watch tv
pl: Oglądaj telewizję

# #31102
source: Executables and emulators
pl: Programy i emulatory

# #31103
source: Highlights to remember
pl: Niezapomniane ujęcia

# #31104
source: Forecast for up to 10 DAYS
pl: Prognoza 10 dniowa

# #31105
source: My favourites items
pl: Moje ulubione

# #31106
source: Favourite item
pl: Ulubiony

# #31107
source: Playlist
pl: Lista odtwarzania

# #31108
source: Add-on
pl: Wtyczka

# #31109
source: Shutdown
pl: Zamknij

# #31110
source: CD, DVD, Bluray
pl: CD, DVD, BD

# #31111
source: DISC ART (IF AVAILABLE)
pl: GRAFIKA PŁYTY (JEŚLI DOSTĘPNA)

# #31112
source: PLOT ALWAYS VISIBLE
pl: FABUŁA ZAWSZE WIDOCZNA

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
pl: BIOGRAFIA ZAWSZE WIDOCZNA

# #31114
source: BANNER (IF AVAILABLE)
pl: BANER (JEŚLI DOSTĘPNY)

# #31115
source: VIDEO NODE
pl: WĘZEŁ WIDEO

# #31116
source: DISC SWING SPEED
pl: PRĘDKOŚĆ OBRACANIA DYSKU

# #31117
source: INVERT MENU COLORS
pl: KOLORY MENU W NEGATYWIE

# #31118
source: TRANSPARENCY FOR STYLES
pl: PRZEZROCZYSTOŚĆ STYLÓW

# #31119
source: LAYOUT STYLE 1
pl: STYL UKŁADU 1

# #31120
source: LAYOUT STYLE 2
pl: STYL UKŁADU 2

# #31121
source: LAYOUT STYLE - KARAOKE
pl: STYL UKŁADU - KARAOKE

# #31122
source: BACKGROUND SET BY USER
pl: OBRAZY TŁA UŻYTKOWNIKA

# #31123
source: SMART SUBMENU
pl: INTELIGENTNE PODMENU

# #31124
source: SHOW SMART SUBMENU
pl: POKAZUJ INTELIGENTNE PODMENU

# #31125
source: SHOW VIDEO IN BACKGROUND
pl: POKAZUJ WIDEO W TLE

# #31126
source: remaining
pl: pozostało

# #31127
source: SELECTING TRACKS
pl: WYBIERANIE UTWORÓW

# #31128
source: Transparency preview
pl: Podgląd przezroczystości

# #31129
source: REDDISH IMAGES THEME
pl: MOTYW RDZAWY

# #31130
source: REDDISH
pl: RDZAWY

# #31131
source: GRAPHITE STYLE
pl: STYL GRAFITOWY

# #31132
source: GRAPHITE
pl: GRAFITOWY

# #31133
source: CUSTOMIZE INFO PANEL
pl: DOSTOSUJE PANEL INFORMACYJNY

# #31134
source: VIEW OPTIONS
pl: OPCJE WYŚWIETLANIA

# #31135
source: CHANGE VIEW
pl: ZMIEŃ WIDOK

# #31136
source: FONTS
pl: CZCIONKI

# #31137
source: FONTS SELECTOR
pl: WYBÓR CZCIONKI

# #31138
source: STYLE
pl: STYL

# #31139
source: BROWSE FOR PREVIEW
pl: PRZEJDŹ DO PODGLĄDu

# #31140
source: Activate only the views you need, this optimizes the collection loading
pl: Aktywuj tylko te widoki, których potrzebujesz, to poprawi szybkość ładowania biblioteki.

# #31141
source: + views
pl: + widoki

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
pl: LOGO JAKO TYTUŁ (NA GÓRZE JEŚLI DOSTĘPNE)

# #31143
source: SHUTDOWN OPTIONS
pl: OPCJE ZAMYKANIA

# #31144
source: SHUTDOWN
pl: KONIEC

# #31145
source: Shutdown
pl: Zamknij

# #31146
source: Live tv
pl: Telewizja

# #31147
source: Various
pl: Różne

# #31148
source: Video
pl: Wideo

# #31149
source: Timer Set
pl: Ustawienia planowanego zamknięcia

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu, simply choose a new item that will occupy the site of the previous item. This option will always replace the item for a standard menu, title and custom background image will be lost.
pl: FUNKCJA ZAMIANY[CR]Najprostsza droga do reorganizacji menu, to wybranie nowego elementu, który trafi w miejsce poprzedniego. Ta opcja zawsze zmieni element standardowego menu, a tytuł i własny obraz tła zostanie stracony.

# #31151
source: CLONE FUNCTION Submenu[CR]Let's assume you created a menu with a Video Playlist and would like to have in this menu a submenu equal to the Movies, for that use this function. Changes made to a cloned sub menu affects the Father Menu and vice versa.[CR]A menu that is using a cloned submenu will not appear in the list.
pl: FUNKCJA KLONOWANIA Podmeny[CR]Załóżmy, że stworzyłeś menu z listą odtwarzania wideo i chciałbyś, aby w tym menu znalazło się podmenu, z listą odtwarzania dla filmów, wtedy ta funkcja idzie Ci na ratunek. Zmiany dokonane w sklonowanym podmenu wpływają na menu wyższego poziomu i vice versa.[CR]Menu używające sklonowane podmeny nie będzie widoczne na liście.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced mode to rearrange the menu without losing the previous customization. Instead of using the REPLACE function you can copy the menu for the storage. All the properties menu will be saved for later use. You can store up to 20 presets.
pl: FUNKCJA KOPIOWANIA USTAWIEŃ[CR]To zaawansowany tryb reorganizacji menu bez utraty poprzednich dostosowań. Zamiast używać funkcji ZAMIANY, możesz skopiować menu do magazynu. Wszystkie ustawienia menu zostaną zapisane do późniejszego użycia. Możesz magazynować do 20 szablonów ustawień.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to relocate a preconfigured item. All the properties will be applied to the selected item
pl: FUNKCJA STOSOWANIA USTAWIEŃ[CR]Używaj tego do przenoszenia prekonfigurowanego elementu. Dla wybranego elementu zostaną zastosowane wszystkie ustawienia.

# #31154
source: Welcome to the Aeon MQ 5 skin customization.[CR][CR]READ CAREFULLY, THIS IS IMPORTANT.[CR][CR]Before making any adjustments here it's necessary to define the language we'll use in the skin.[CR][CR]If you have already set the language select option 2, otherwise choose option 1.[CR][CR]After choosing option 2 this warning does not appear again.[CR][CR]Enjoy!
pl: Witaj w panelu dostosowywania skórą Aeon MQ5.[CR][CR]PRZECZYTAJ TO UWAŻNIE, TO BARDZO WAŻNE.[CR][CR]Przed dokonaniem jakichkolwiek dostosowań, niezbędne jest zdefiniowanie języka, którego skóra będzie używać.[CR][CR]Jeśli już ustawiłeś język, wybierz opcję 2, w przeciwnym przypadku wybierz 1.[CR][CR]Po wybraniu opcji 2, to ostrzeżenie nie pojawi się ponownie.[CR][CR]Baw się dobrze!

# #31155
source: 1. WANT TO SET THE LANGUAGE NOW
pl: 1. CHCĘ TERAZ USTAWIĆ JĘZYK

# #31156
source: 2. ALREADY DEFINED THE LANGUAGE AND WISH CONTINUE
pl: 2. DEFINICJA JĘZYKA JEST OBECNA I CHCĘ KONTYNUOWAĆ

# #31157
source: SET LANGUAGE
pl: USTAW JĘZYK

# #31158
source: REPLACE THIS MENU WITH ...
pl: ZAMIEŃ TO MENU Z...

# #31159
source: CLONING SUB-MENU FROM ...
pl: KLONOWANIE PODMENU Z...

# #31160
source: COPY PROPERTIES TO THE STORAGE
pl: ZAPISZ USTAWIENIA

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
pl: ZASTOSUJ ZAPISANE USTAWIENIA

# #31162
source: NONE - CLEAR
pl: BRAK - WYCZYŚĆ

# #31163
source: NONE - KEEP ORIGINAL
pl: BRAK - ZACHOWAJ ORYGINALNE

# #31164
source: PROPERTIES
pl: USTAWIENIA

# #31165
source: MAIN MENU PRESETS
pl: SZABLONY MENU GŁÓWNEGO

# #31166
source: CREATE PRESET
pl: STWÓRZ SZABLON

# #31167
source: APPLY NEW PRESET
pl: ZASTOSUJ NOWY SZABLON

# #31168
source: NO PRESETS AVAILABLE
pl: BRAK DOSTĘPNYCH SZABLONÓW

# #31169
source: PRESETS
pl: SZABLONY

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
pl: FUNKCJA TWORZENIA SZABLONU[CR]Użyj jej do zapisania aktualnego menu głównego. Wszystkie ustawienia zostaną zapisane. Możesz zapisać do 10 niezależnych szablonów.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
pl: FUNKCJA ZASTOSUJ SZABLON.[CR]Użyj jej do zmiany aktywnego szablonu. Wszystkie ustawienia zostaną ponownie zastosowane. Możesz także wywołać tę funkcję z głównego menu używając menu systemowego 'S' lub możesz wstawić ten element do każdego menu używając funkcji Zamiany.

# #31172
source: NO ITEMS IN THE STORAGE
pl: BRAK POZYCJI W MAGAZYNIE

# #31173
source: MOSAIC SLIDESHOW
pl: POKAZ SLAJDÓW MOZAIKA

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
pl: UŻYWAJ EFEKTU POWIĘKSZANIA PODCZAS OTWIERANIA I ZAMYKANIA OKIEN

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
pl: UŻYWAJ PŁYNNEGO EFEKTU POWIĘKSZANIA PODCZAS OTWIERANIA I ZAMYKANIA OKIEN

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
pl: UŻYWAJ EFEKTU WYGASZANIA PODCZAS OTWIERANIA I ZAMYKANIA OKIEN (REKOMENDOWANE DLA SŁABSZYCH JEDNOSTEK GRAFICZNYCH)

# #31177
source: SYSTEM MENU
pl: MENU SYSTEMOWE

# #31178
source: CONTEXT MENU
pl: MENU KONTEKSTOWE

# #31179
source: Audio language
pl: Język dźwięku

# #31180
source: NUMBER OF VISIBLE WIDGETS
pl: LICZBA DOSTĘPNYCH WIDŻETÓW

# #31181
source: CLICK FOR CHANGE
pl: KLIKNIJ, ABY ZMIENIĆ

# #31182
source: PARTIAL
pl: CZĘŚCIOWE

# #31183
source: COLOR FOR WATCHED FLAG
pl: KOLOR IKONY "OGLĄDANE"

# #31184
source: CUSTOMIZE THE WATCHED FLAG ITEM
pl: DOSTOSUJ FLAGĘ "OGLĄDANE"

# #31185
source: CUSTOMIZE FLAG
pl: DOSTOSUJ FLAGĘ

# #31186
source: 4K CONTENT LABEL WILL BE SHOWN.
pl: ETYKIETA ZAWARTOŚCI 4K ZOSTANIE WYŚWIETLONA

# #31187
source: REAPPLY SETTINGS
pl: ZASTOSUJ PONOWNIE USTAWIENIA

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
pl: ZASTOSUJ PONOWNIE NAJWAŻNIEJSZE USTAWIENIA

# #31189
source: COMPLETE MODE
pl: TRYB KOMPLETNY

# #31190
source: PARTIAL MODE
pl: TRYB CZĘŚCIOWY

# #31191
source: HIDDEN MODE
pl: TRYB UKRYTY

# #31192
source: COLOR PALETTE FOR THE WATCHED LABEL
pl: KOLOR ETYKIETY "OGLĄDANE"

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
pl: CZAS PRZEJŚCIA DLA WIELU OBRAZÓW

# #31194
source: 5 SECONDS
pl: 5 SEKUND

# #31195
source: 10 SECONDS
pl: 10 SEKUND

# #31196
source: 30 SECONDS
pl: 30 SEKUND

# #31197
source: 1 MINUTE
pl: 1 MINUTA

# #31198
source: 10 MINUTES
pl: 10 MINUT

# #31199
source: 1 HOUR
pl: 1 GODZINA

# #31201
source: SUBMENU
pl: PODMENU

# #31202
source: OPTIONS
pl: OPCJE

# #31203
source: SKIN
pl: SKÓRA

# #31204
source: UPDATE
pl: AKTUALIZACJA

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
pl: KASUJ ELEMENT - USUŃ ELEMENT, KTÓRY UTWORZYŁEŚ

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
pl: * Użyj obrazów o rozdzielczości 1920 x 90 pikseli w formacie PNG

# #31207
source: CUSTOMIZE MAIN MENU
pl: DOSTOSUJ MENU GŁÓWNE

# #31208
source: PAST HERE
pl: WKLEJ TUTAJ

# #31209
source: Item
pl: Element

# #31210
source: Items
pl: Elementy

# #31211
source: RENAME
pl: PRZEMIANUJ

# #31212
source: DISABLE
pl: WYŁĄCZ

# #31213
source: ENABLE
pl: WŁĄCZ

# #31214
source: DISABLE/REORDER
pl: WYŁĄCZ/PRZEORGANIZUJ

# #31215
source: Page
pl: Strona

# #31216
source: THUMBNAIL SET
pl: MINIATURA ZBIORU

# #31217
source: CHANGE BACKDROP - ONE IMAGE
pl: ZMIEŃ TŁO - JEDEN OBRAZ

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
pl: ZMIEŃ TŁO - WIELE OBRAZÓW

# #31219
source: RESTORE DEFAULT THUMBNAIL
pl: PRZYWRÓĆ DOMYŚLNĄ MINIATURĘ

# #31220
source: RESTORE DEFAULT BACKDROP
pl: PRZYWRÓĆ DOMYŚLNE TŁO

# #31221
source: NO FAVOURITES TO SHOW
pl: BRAK ULUBIONYCH DO WYŚWIETLENIA

# #31222
source: END
pl: KONIEC

# #31223
source: TIP
pl: WSKAZÓWKA

# #31224
source: MORE OPTIONS
pl: WIĘCEJ OPCJI

# #31225
source: REORDER MENU
pl: PRZEORGANIZUJ MENU

# #31226
source: GENERAL INFORMATION
pl: OGÓLNE INFORMACJE

# #31227
source: INFORMATIONS BAR
pl: PASEK INFORMACYJNY

# #31228
source: SMART SUBMENU
pl: INTELIGENTNE PODMENU

# #31229
source: MY MENU
pl: MOJE MENU

# #31230
source: Playlist
pl: Lista odtwarzania

# #31231
source: CLEAN LIBRARY
pl: WYCZYŚĆ BIBLIOTEKĘ

# #31232
source: IF THERE IS A '4K' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pl: PUDEŁKO DLA PLIKÓW I FOLDERÓW ZE ZNACZNIKIEM '4K' W NAZWIE

# #31233
source: Premiered
pl: Premiera

# #31234
source: MENU IN WRAP LIST MODE
pl: MENU W TRYBIE ZWINIĘTEJ LISTY

# #31235
source: MENU IN FIXED LIST MODE
pl: MENU W TRYBIE STAŁEJ LISTY

# #31236
source: MUSICAL NOTE
pl: NOTA MUZYCZNA

# #31237
source: Done
pl: Gotowe

# #31238
source: OSD MENU
pl: MENU EKRANOWE

# #31239
source: FULL MENU MODE
pl: TRYB PEŁNEGO MENU

# #31240
source: CLEAN MENU MODE
pl: TRYB CZYSTEGO MENU

# #31241
source: SELECT
pl: WYBIERZ

# #31242
source: SHOW
pl: POKAZUJ

# #31243
source: SYSTEM MENU (MENU 'S')
pl: MENU SYSTEM (PROSTE)

# #31244
source: MENU 'S'
pl: MENU SYSTEM

# #31245
source: KEEP BACKGROUND'S ASPECT
pl: ZACHOWAJ PROPORCJE TŁA

# #31246
source: MANAGEMENT OF WIDGETS
pl: ZARZĄDZANIE WIDŻETAMI

# #31249
source: WIDGETS
pl: WIDŻETY

# #31250
source: SHOW DATE AND WEATHER
pl: POKAZUJ DATĘ I PROGNOZĘ POGODY

# #31251
source: 3D MODE
pl: Tryb 3D

# #31252
source: CHANGE TRANSPARENCY
pl: ZMIEŃ POZIOM PRZEZROCZYSTOŚCI

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
pl: Wybierz element z Ulubionych.[CR]Pamiętaj, aby wypełnić tę listę, musisz użyć menu kontekstowego, dostępnego pod klawiszem 'C', na elemencie i wybrać Dodaj do Ulubionych.

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Icons for video and music genre.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed
pl: Z zainstalowanym pakietem dodatków otrzymujesz:[CR]Motywy.[CR]Tematyczne style.[CR]Ikony gatunków wideo i muzyki.[CR]Fangrafy gatunków muzyki i wideo.[CR]Animowane ikony pogody.[CR]Grafiki tła bazujące na warunkach pogodowych.[CR][CR]Pobieranie całości może zająć trochę czasu, w zależności od jakości połączenia.

# #31255
source: New theme has been set
pl: Ustawiono nowy motyw

# #31256
source: New style has been set
pl: Ustawiono nowy styl

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2. Inside the root folder create 21 folders by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Place within each of these folders the images you chose, MY THEME supports multiple files, you can include as many pictures as you want per folder.[CR][CR]4. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 5 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
pl: 1. Utwórz folder główny o dowolnej nazwie, na przykład MÓJ MOTYW.[CR][CR]2. Wewnątrz tego folderu utwórz 21 folderów o następujących nazwach:[CR]addons, aplaylist, autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter[CR][CR]3. Wstaw do każdego z tych folderów wybrane przez siebie obrazy, możesz wstawić dowolną ich ilość do każdego z folderów.[CR][CR]4. Po zakończeniu tworzenia motywu, wprowadź ścieżkę do głównego folderu utworzonego motywu.[CR][CR]Domyślnie skóra AEON MQ 5 używa obrazów w formacie JPG, rozmiarze 1920x1080px i rozdzielczości 72dpi.

# #31258
source: This option recreates only the most important adjustments like colors, panel definitions...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
pl: Ta funkcja odtwarza tylko najważniejsze dostosowania takiej, jak kolory, definicje paneli...[CR] Jest rekomendowana na przykład, w przypadku menu, które nie działa poprawnie.[CR] Użycie tej funkcji może wymagać dodatkowych dostosowań.

# #31259
source: WANT TO KNOW HOW TO OBTAIN OR HOW TO CREATE A PACKAGE OF CASES VISIT THE FORUM:[CR]http://forum.xbmc.org/
pl: CHCESZ WIEDZIEĆ JAK UZYSKAĆ LUB JAK STWORZYĆ PAKIET PUDEŁEK? ODWIEDŹ FORUM: [CR]http://forum.xbmc.org/

# #31260
source: FOLDER CONTAINS:
pl: FOLDER ZAWIERA:

# #31261
source: CONFIGURE
pl: KONFIGURUJ

# #31262
source: CHANGE STANDARD OPTIONS
pl: ZMIEŃ STANDARDOWE OPCJE

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
pl: WŁĄCZ AUTOMATYCZNĄ AKTUALIZACJĘ WTYCZEK

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
pl: WYŚWIETLAJ POWIADOMIENIA O AKTUALIZACJACH WTYCZEK

# #31265
source: SHOW ADD-ON FANART
pl: POKAZUJ FANGRAF WTYCZKI

# #31274
source: SETS
pl: SERIE

# #31276
source: CASE FOR CONTENT
pl: PUDEŁKO

# #31277
source: STANDARD
pl: STANDARDOWE

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
pl: DOSTOSUJ PUDEŁKA SWOJEJ BIBLIOTEKI

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
pl: ZMIEŃ KOLORY LUB PUDEŁKA MEDIÓW, STWÓRZ WŁASNE PUDEŁKO.

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
pl: PUDEŁKO PLIKÓW I FOLDERÓW Z KOMPATYBILNYM ZNACZNIKIEM NAZWY

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
pl: WYBIERZ PUDEŁKO I NACIŚNIJ ENTER, ABY DOSTOSOWAĆ.

# #31282
source: IF THERE IS A 'BLURAY', 'BLU-RAY' OR 'BDRIP' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pl: PUDEŁKO DLA PLIKÓW I FOLDERÓW ZE ZNACZNIKIEM 'BLURAY', 'BLU-RAY' LUB 'BDRIP' W NAZWIE

# #31283
source: IF THERE IS A BD '3DBD' OR '3DBD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pl: PUDEŁKO DLA PLIKÓW I FOLDERÓW ZE ZNACZNIKIEM 'BD 3D' LUB '3DBD' W NAZWIE

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pl: PUDEŁKO DLA PLIKÓW I FOLDERÓW ZE ZNACZNIKIEM 'WEB' W NAZWIE

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pl: PUDEŁKO DLA PLIKÓW I FOLDERÓW ZE ZNACZNIKIEM 'HDTV' W NAZWIE

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pl: PUDEŁKO DLA PLIKÓW I FOLDERÓW ZE ZNACZNIKIEM 'DVD' W NAZWIE

# #31287
source: LABEL CASE
pl: ETYKIETA PUDEŁKA

# #31288
source: NO LABEL
pl: BEZ ETYKIETY

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
pl: PUDEŁKO BEZ ETYKIETY

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
pl: ZOSTANIE WYŚWIETLONY SYMBOL ODPOWIADAJĄCY DANEMU KODEKOWI.

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
pl: ETYKIETA ZAWARTOŚCI BLU-RAY ZOSTANIE WYŚWIETLONA.

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
pl: ETYKIETA ZAWARTOŚCI BLURAY 3D ZOSTANIE WYŚWIETLONA.

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
pl: ETYKIETA ZAWARTOŚCI WEBTV ZOSTANIE WYŚWIETLONA.

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
pl: ETYKIETA ZAWARTOŚCI HDTV ZOSTANIE WYŚWIETLONA.

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
pl: ETYKIETA ZAWARTOŚCI DVD ZOSTANIE WYŚWIETLONA.

# #31296
source: COLOR FOR THIS CASE
pl: KOLOR PUDEŁKA

# #31297
source: MEDIA CASE
pl: PUDEŁKA
