Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Polish/strings.po
Languages: pl

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
pl: Zmień kolor lub definiuj nowe pudełko, dopasuj pudełka do swojej biblioteki.

# #31655
source: Would not it be great to get all the themes, backdrops, icons and logos with only one click?[CR]You can with Aeon MQ 5, you download a single package and have access to all the extra content.
pl: Czyż nie byłoby wspaniale zdobyć wszystkie motywy, tła, ikony i loga przy pomocy jednego kliknięcia?[CR]Dzięki skórze Aeon MQ 5 możesz to zrobić, pobierasz pakiet dodatków i już możesz się cieszyć dodatkową zawartością.

# #31656
source: Applying new settings...
pl: Stosowanie nowych ustawień...

# #31657
source: Finalizing Settings
pl: Finalizowanie ustawień

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
pl: ABY WYBRAĆ STYL ,[CR]UŻYJ STRZAŁEK W GÓRĘ LUB W DÓŁ.

# #31661
source: SHOW 'PAUSE'
pl: POKAZUJ "PAUZA"

# #31662
source: HIDE 'PAUSE'
pl: UKRYJ "PAUZA"

# #31663
source: HIDE PARTLY WATCHED
pl: UKRYJ CZĘŚCIOWO OGLĄDANE

# #31664
source: SHOW PARTLY WATCHED
pl: POKAZUJ CZĘŚCIOWO OGLĄDANE

# #31665
source: CONTINUE WATCHING
pl: WZNÓW ODTWARZANIE

# #31666
source: Partially Watched
pl: Częściowo obejrzane

# #31667
source: MAIN MENU
pl: MENU GŁÓWNE

# #31668
source: GLASS EFFECT
pl: EFEKT SZKŁA

# #31669
source: SHOW WATCH
pl: POKAZUJ ZEGAR

# #31670
source: HIDE WATCH
pl: UKRYJ ZEGAR

# #31671
source: EDIT DATA
pl: EDYTUJ DANE

# #31672
source: SHOW LIBRARY STATUS
pl: POKAZUJ STAN BIBLIOTEKI

# #31673
source: HIDE LIBRARY STATUS
pl: UKRYWAJ STAN BIBLIOTEKI

# #31674
source: ALTERNATIVE GENRE FANART
pl: ALTERNATYWNY FANGRAF GATUNKU

# #31675
source: SHOW RSS
pl: POKAZUJ RSS

# #31676
source: HIDE RSS
pl: UKRYJ RSS

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
pl: POKAZUJ NAGŁÓWKI (GATUNEK:; WYTWÓRNIA: ORAZ ETC...)

# #31678
source: SHOW FURNITURE
pl: POKAZUJ ZAWARTOŚĆ

# #31679
source: HIDE FURNITURE
pl: UKRYJ ZAWARTOŚĆ

# #31681
source: MOVE UP/DOWN TO END
pl: NACIŚNIJ GÓRA/DÓŁ ABY ZAKOŃCZYĆ

# #31682
source: MOVE RIGHT TO BROWSE
pl: NACIŚNIJ PRAWO ABY PRZEGLĄDAĆ

# #31683
source: CUSTOMIZE FURNITURES
pl: DOPASUJ ZAWARTOŚĆ

# #31684
source: END THIS STEP AND MOVE FORWARD
pl: ZAKOŃCZ TEN KROK I PRZEJDŹ DALEJ

# #31685
source: COLOR PALETTE FOR THE PANELS
pl: PALETA KOLORÓW PANELI

# #31686
source: COLOR PALETTE FOR TITLES
pl: PALETA KOLORÓW TYTUŁÓW

# #31687
source: COLOR FOR PANELS
pl: KOLOR PANELI

# #31688
source: COLOR FOR TITLES
pl: KOLOR TYTUŁÓW

# #31689
source: TRANSPARENCY FOR PANELS - INCLUDE MAIN MENU
pl: PRZEZROCZYSTOŚĆ PANELI - UWZGLĘDNIA MENU GŁÓWNE

# #31690
source: PANEL TRANSPARENCY
pl: PRZEZROCZYSTOŚĆ PANELU

# #31691
source: CURRENT TRANSPARENCY LEVEL
pl: POZIOM PRZEZROCZYSTOŚCI

# #31692
source: IMMEDIATE - WITHOUT DELAY
pl: NATYCHMIAST - BEZ OPÓŹNIENIA

# #31693
source: OPTIMIZE SKIN FOR TOUCH-SCREEN (A HELP TAB WILL APPEAR)
pl: OPTYMALIZUJ SKÓRĘ DLA EKRANÓW DOTYKOWYCH (POJAWI SIĘ POMOCNICZA ZAKŁADKA)

# #31694
source: MOST PLAYED
pl: NAJCZĘŚCIEJ ODTWARZANE

# #31695
source: RELOAD
pl: PRZEŁADUJ

# #31696
source: ORIGINAL TITLE AT THE TOP
pl: TYTUŁ ORYGINALNY NA GÓRZE

# #31697
source: CAST SCROLLING
pl: PRZEWIJANIE OBSADY

# #31698
source: PLAYBACK OPTIONS
pl: OPCJE ODTWARZANIA

# #31699
source: INFORMATION PANEL OPTIONS
pl: OPCJE PANELU INFORMACYJNEGO

# #31700
source: PLAY
pl: ODTWARZAJ

# #31701
source: TRAILER
pl: ZWIASTUN

# #31702
source: GET ARTWORK
pl: POBIERZ GRAFIKĘ

# #31703
source: STARRING
pl: WYSTĘPUJĄ

# #31704
source: International relationships and assistance
pl: Stosunki międzynarodowe i asysta techniczna

# #31705
source: Translators
pl: Tłumaczenie

# #31706
source: Translation and support coordinator
pl: Koordynator tłumaczenia i wsparcia

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible. To all of you, thank you from my heart
pl: Do wszystkich ludzi, którzy wierzyli w ten projekt i współpracowali w jakikolwiek sposób, aby stał się możliwy. Wszystkim Wam dziękuję za pomoc z całego serca.

# #31708
source: Special thanks
pl: Specjalne podziękowania

# #31709
source: ALWAYS VISIBLE
pl: ZAWSZE WIDOCZNE

# #31710
source: MANUAL
pl: RĘCZNIE

# #31711
source: OFF
pl: WYŁĄCZ

# #31712
source: ITEMS LIST
pl: LISTA ELEMENTÓW

# #31713
source: NOT AVAILABLE
pl: NIEDOSTĘPNE

# #31714
source: CREATED
pl: UTWORZONE

# #31715
source: RESOLUTION
pl: ROZDZIELCZOŚĆ

# #31716
source: SPRING
pl: WIOSNA

# #31717
source: SUMMER
pl: LATO

# #31718
source: AUTUMN
pl: JESIEŃ

# #31719
source: WINTER
pl: ZIMA

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
pl: OPARTE NA WARUNKACH PÓŁKULI PÓŁNOCNEJ ZIEMI

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
pl: OPARTE NA WARUNKACH PÓŁKULI POŁUDNIOWEJ ZIEMI

# #31722
source: SHOW LYRICS
pl: POKAZUJ TEKST PIOSENKI

# #31723
source: LYRICS
pl: TEKST PIOSENKI

# #31724
source: HIDE LYRICS
pl: UKRYJ TEKST PIOSENKI

# #31725
source: SET SCRIPT
pl: USTAW SKRYPT

# #31726
source: LYRICS SOURCE
pl: ŹRÓDŁO TEKSTU PIOSENKI

# #31727
source: VIEWING
pl: PRZEGLĄDANIE

# #31728
source: VIEWING OPTIONS
pl: OPCJE PRZEGLĄDANIA

# #31729
source: SHOW PAUSE WORD
pl: POKAZUJ INFORMACJĘ O PAUZIE

# #31730
source: SHOW POSTER/CLEARART
pl: POKAZUJ PLAKAT/CLEARART

# #31731
source: SHOW COVER/THUMBNAIL
pl: POKAZUJ OKŁADKĘ/MINIATURĘ

# #31732
source: MODE: FIXED
pl: TRYB: ZABLOKOWANY

# #31733
source: MODE: ALTERNATIVE
pl: TRYB: ALTERNATYWNY

# #31734
source: DISPLAY: CLEARART
pl: WYŚWIETLAJ: CLEANART

# #31735
source: DISPLAY: LOGO
pl: WYŚWIETLAJ: LOGO

# #31736
source: LANDSCAPE
pl: KRAJOBRAZ

# #31737
source: PAUSE
pl: PAUZA

# #31738
source: RETURN TO MENU BUTTON
pl: PRZYCISK POWROTU DO MENU

# #31739
source: CLOSE THIS DIALOGUE BOX
pl: ZAMKNIJ OKNO DIALOGOWE

# #31740
source: VIS(VIDEO)
pl: VIS(WIDEO)

# #31741
source: VIS(AUDIO)
pl: VIS(DŹWIĘK)

# #31742
source: OPEN TRAY
pl: WYSUŃ TACKĘ NAPĘDU

# #31743
source: ON
pl: WŁĄCZONE

# #31744
source: THERE IS NO BUTTON ON !
pl: PRZYCISK NIE JEST WŁĄCZONY !

# #31745
source: FILTERS
pl: FILTRY

# #31746
source: SEARCH
pl: SZUKAJ

# #31747
source: UPDATE LIBRARY
pl: AKTUALIZUJ BIBLIOTEKĘ

# #31748
source: THEME IN USE
pl: MOTYW W UŻYCIU

# #31749
source: STYLE IN USE
pl: STYL W UŻYCIU

# #31750
source: COLOR IN USE TO THE PANELS
pl: KOLOR PANELI

# #31751
source: COLOR IN USE FOR TITLES
pl: KOLOR TYTUŁÓW

# #31752
source: Skin status
pl: Status stylu

# #31753
source: REVIEW
pl: RECENZJA

# #31754
source: VOLUME
pl: GŁOŚNOŚĆ

# #31756
source: TOTAL
pl: RAZEM

# #31757
source: PAGE
pl: STRONA

# #31758
source: AVAILABLE GROUPS
pl: DOSTĘPNE GRUPY

# #31759
source: NO-GROUP CHANNELS
pl: PROGRAMY NIEZGRUPOWANE

# #31760
source: ADD GROUP
pl: DODAJ GRUPĘ

# #31761
source: RENAME GROUP
pl: ZMIEŃ NAZWĘ GRUPY

# #31762
source: DELETE GROUP
pl: USUŃ GRUPĘ

# #31763
source: CHANNEL
pl: KANAŁ

# #31765
source: SIMILAR ARTISTS
pl: PODOBNI WYKONAWCY

# #31766
source: VISUALIZATION PRESETS
pl: SZABLONY WIZUALIZACJI

# #31767
source: VIDEO AVAILABLE
pl: WIDEO DOSTĘPNE

# #31768
source: VIDEO MODE ACTIVATED
pl: TRYB WIDEO AKTYWOWANY

# #31769
source: GROUP
pl: GRUPA

# #31770
source: Platform
pl: Platforma

# #31771
source: Publisher
pl: Wydawca

# #31772
source: PREMIERED
pl: PREMIERA

# #31773
source: Players
pl: Gracze

# #31774
source: RATING
pl: OCENA

# #31775
source: CONTROL TYPE
pl: TYP KONTROLI

# #31776
source: PERSPECTIVE
pl: PERSPEKTYWA

# #31777
source: IMPORT GAMES
pl: IMPORTUJ GRY

# #31778
source: ADD ROM COLLECTION
pl: DODAJ KOLEKCJE ROM

# #31779
source: EDIT ROM COLLECTION
pl: EDYTUJ KOLEKCJĘ ROM

# #31780
source: EDIT OFFLINE SCRAPERS
pl: EDYTUJ LOKALNE EKSTRAKTORY

# #31781
source: EDIT GAME COMMAND
pl: EDYTUJ KOMENDY GRY

# #31782
source: ADD GAME TO FAVOURITES
pl: DODAJ GRĘ DO ULUBIONYCH

# #31783
source: ADD SELECTION TO FAVOURITES
pl: DODAJ ZAZNACZONE DO ULUBIONYCH

# #31784
source: DELETE GAME
pl: USUŃ GRĘ

# #31785
source: DELETE ROM COLLECTIONS
pl: USUŃ KOLEKCJE ROM

# #31786
source: CLEAN DATABASE
pl: WYCZYŚĆ BAZĘ DANYCH

# #31787
source: IMPORT SETTINGS
pl: IMPORTUJ USTAWIENIA

# #31788
source: Developer
pl: Twórca

# #31789
source: MEDIA TYPE
pl: RODZAJ FORMATU

# #31790
source: PLAY GAME
pl: GRAJ W GRĘ

# #31791
source: FAVOURITES
pl: ULUBIONE

# #31793
source: PLAY VIDEO
pl: ODTWARZAJ WIDEO

# #31794
source: CUSTOMIZE THIS MENU
pl: DOPASUJ TE MENU

# #31795
source: PVR VERSION
pl: WERSJA PVR

# #31796
source: VERSION WITHOUT PVR
pl: WERSJA BEZ PVR

# #31797
source: REMAIN
pl: POZOSTAŁO

# #31798
source: GET ARTIST INFO
pl: POBIERZ INFORMACJE O ARTYŚCIE

# #31799
source: TRACK
pl: UTWÓR

# #31800
source: ALBUM INFO
pl: INFORMACJE O ALBUMIE

# #31801
source: LIST
pl: LISTA

# #31802
source: SHOWCASE
pl: GABLOTA

# #31803
source: MULTIPLEX
pl: MULTIPLEKSER

# #31804
source: LANDSCAPEX
pl: KRAJOBRAZ

# #31805
source: WALL
pl: ŚCIANA

# #31806
source: WALL 3D
pl: ŚCIANA 3D

# #31807
source: LOW LIST
pl: NISKA LISTA

# #31808
source: POSTER
pl: PLAKAT

# #31809
source: SHELF
pl: PÓŁKA

# #31810
source: COVERFLOW
pl: ANIMOWANE OKŁADKI

# #31811
source: BANNER
pl: BANER

# #31812
source: BANNER INFO
pl: BANER INFORMACYJNY

# #31813
source: WIDE
pl: SZEROKI

# #31814
source: LANDSCAPE
pl: KRAJOBRAZ

# #31815
source: SQUARE
pl: BLOK

# #31816
source: TALL
pl: WYSOKI

# #31817
source: PHOTOSHOW
pl: POKAZ ZDJĘĆ

# #31819
source: LANDSCAPE PANEL
pl: PANEL KRAJOBRAZU

# #31820
source: LOGO PANEL
pl: PANEL LOGA

# #31821
source: SHOWART
pl: GRAFIKA

# #31823
source: LARGE LIST
pl: DUŻA LISTA

# #31824
source: SEASON BANNER
pl: BANER SEZONU

# #31825
source: EPISODES BANNER
pl: BANER ODCINKÓW

# #31826
source: SETS
pl: SERIE

# #31827
source: GLASS LIST
pl: LISTA LUSTRZANA

# #31828
source: RIGHT LIST
pl: LISTA PRAWOSTRONNA

# #31830
source: ...Defining fonts, colors and styles
pl: ...Definiowanie fontów, kolorów i styli

# #31831
source: ...Writing Main Menu Items
pl: ...Zapisywanie elementów Głównego Menu

# #31832
source: ...Defining sub menus for movies
pl: ...Definiowanie podmenu dla filmów

# #31833
source: ...Defining sub menus for tv shows
pl: ...Definiowanie podmenu dla seriali

# #31834
source: ...Defining sub menus for concerts
pl: ...Definiowanie podmenu dla koncertów

# #31835
source: ...Defining sub menus for live tv
pl: ...Definiowanie podmenu dla telewizji

# #31836
source: ...Defining sub menus for musics
pl: ...Definiowanie podmenu dla muzyki

# #31837
source: ...Defining sub menus for weather
pl: ...Definiowanie podmenu dla pogody

# #31838
source: ...Defining sub menus for settings
pl: ...Definiowanie podmenu dla ustawień

# #31839
source: ...Defining sub menus for shutdown
pl: ...Definiowanie podmenu dla zamykania

# #31840
source: EVERY ONE HOUR
pl: CO GODZINĘ

# #31842
source: 10 DAYS
pl: 10 DNI

# #31843
source: CURRENT
pl: AKTUALNA

# #31844
source: MAPS
pl: MAPY

# #31845
source: VIDEO
pl: WIDEO

# #31846
source: SATELLITE AND RADAR
pl: SATELITA I RADAR

# #31847
source: FORECAST
pl: POGODA

# #31848
source: CONDITIONS
pl: WARUNKI

# #31849
source: SEVERE WEATHER
pl: SKRAJNA POGODA

# #31850
source: WEATHER PERSPECTIVE
pl: PROGNOZA POGODY

# #31851
source: AVERAGE HIGH
pl: PRZECIĘTNIE WYSOKIE

# #31852
source: AVERAGE LOW
pl: PRZECIĘTNIE NISKIE

# #31853
source: RECORD HIGH
pl: REKORDOWO WYSOKIE

# #31854
source: RECORD LOW
pl: REKORDOWO NISKIE

# #31855
source: PROBABLE HIGH
pl: PRAWDOPODOBNIE WYSOKIE

# #31856
source: PROBABLE LOW
pl: PRAWDOPODOBNIE NISKIE

# #31857
source: DEFAULT MAP
pl: DOMYŚLNA MAPA

# #31858
source: LARGER MAP
pl: WIĘKSZA MAPA

# #31859
source: PRESSURE
pl: CIŚNIENIE

# #31860
source: VISIBILITY
pl: WIDOCZNOŚĆ

# #31861
source: STATISTICS
pl: STATYSTYKI

# #31862
source: RAIN PROBABILITY
pl: PRAWDOPODOBIEŃSTWO OPADÓW

# #31863
source: SEARCHING FOR FORECAST INFO
pl: PROGNOZUJĘ POGODĘ

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
pl: WYBIERZ PRZYCISK WIDEO ABY ODTWARZAĆ

# #31865
source: MAPS PATH
pl: ŚCIEŻKA MAP

# #31866
source: SHOW DETAILS
pl: POKAZUJ SZCZEGÓŁY

# #31867
source: SHOW EVERY ONE HOUR
pl: POKAZUJ CO GODZINĘ

# #31868
source: TEMPERATURE
pl: TEMPERATURA

# #31869
source: TODAY
pl: DZIŚ

# #31872
source: LOCAL
pl: LOKALNIE

# #31873
source: WEATHER SETTINGS
pl: USTAWIENIA POGODY

# #31874
source: Possibility of rain
pl: Możliwe opady deszczu

# #31875
source: Season
pl: Sezon

# #31876
source: SEASON
pl: SEZON

# #31879
source: USE EXTERNAL MEDIA CASES OF PACKAGE (USER DEFINED)
pl: UŻYWAJ ZEWNĘTRZNEGO PAKIETU PUDEŁEK (UŻYTKOWNIKA)

# #31880
source: APPLY
pl: ZATWIERDŹ

# #31881
source: EXTENDED LIST
pl: ROZWIŃ LISTĘ

# #31882
source: EXIT
pl: WYJDŹ

# #31883
source: GET DIRECTOR INFO
pl: POBIERZ INFORMACJE O REŻYSERII

# #31884
source: GET WRITER INFO
pl: POBIERZ INFORMACJE O SCENARZYŚCIE

# #31885
source: GET FILMOGRAPHY ARTIST
pl: POBIERZ FILMOGRAFIE WYKONAWCY

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
pl: NACIŚNIJ KURSOR 'LEWO'/'PRAWO', ABY ZMIENIĆ OCENĘ

# #31887
source: PRESS ENTER TO CONFIRM
pl: NACIŚNIJ ENTER, ABY POTWIERDZIĆ

# #31888
source: GET OR UPDATE EXTRAPACK
pl: POBIERZ LUB AKTUALIZUJ PAKIET DODATKÓW

# #31889
source: COLD
pl: ZIMNO

# #31890
source: WARM
pl: CIEPŁO

# #31891
source: DARKNESS
pl: MROCZNY

# #31892
source: DIGITAL ART
pl: SZTUKA CYFROWA

# #31893
source: THEMES
pl: MOTYWY

# #31894
source: FUTURE IMAGES THEME
pl: MOTYW FUTURYSTYCZNY

# #31895
source: COLD IMAGES THEME
pl: MOTYW ZIMNY

# #31896
source: WARM IMAGES THEME
pl: MOTYW CIEPŁY

# #31897
source: DARKNESS IMAGES THEME
pl: MOTYW MROCZNY

# #31898
source: DIGITAL ART IMAGES THEME
pl: MOTYW SZTUKI CYFROWEJ

# #31899
source: RANDOM IMAGES THEME
pl: LOSOWY MOTYW

# #31900
source: EXTRAPACK NECESSARY
pl: WYMAGANY PAKIET DODAKTÓW

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
pl: UŻYJ ZEWNĘTRZNEGO PAKIETU OBRAZÓW (WSKAZANEGO PRZEZ UŻYTKOWNIKA)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
pl: UŻYJ WEWNĘTRZNEGO PAKIETU IKON (EXTRAPACK DOSTARCZONY ZE SKÓRĄ)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
pl: NACIŚNIJ PRAWO ABY PRZEGLĄDAĆ

# #31904
source: MODERN IMAGES THEME
pl: MOTYW NOWOCZESNY

# #31905
source: A new theme is loaded each time you start skin, your skin will never be the same
pl: Nowy motyw ładowany przy każdy uruchomieniu, twoja skóra nigdy nie będzie identyczna.

# #31906
source: DIRECTOR'S MOVIES
pl: WERSJE REŻYSERSKIE

# #31907
source: FULLSCREEN
pl: PEŁNY EKRAN

# #31908
source: MY THEME
pl: MÓJ MOTYW

# #31909
source: PERSONAL IMAGES THEME
pl: MOTYW OSOBISTYCH OBRAZÓW

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
pl: STWÓRZ SWÓJ WŁASNY MOTYW Z OBRAZAMI, KTÓRE CHCESZ.[CR] NACIŚNIJ ENTER, ABY DOWIEDZIEĆ SIĘ WIĘCEJ LUB JE ZDEFINIOWAĆ.

# #31911
source: CREATING MY THEME
pl: TWORZENIE NOWEGO MOTYWU

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
pl: NACIŚNIJ DOWOLNY KURSOR, ABY PRZERWAĆ. NACIŚNIJ ENTER, ABY WYBRAĆ ŚCIEŻKĘ

# #31913
source: Clear color images for a smooth visual.
pl: Wyraźne kolory dla płynnej wizualizacji.

# #31914
source: Hot color images tones for people who prefer more contrast.
pl: Rażące kolory dla tych, którzy preferują większy kontrast.

# #31915
source: Computer generated graphics, highlighting the work of many web artists.
pl: Grafika komputerowa wyróżniająca pracę wielu artystów internetowych.

# #31916
source: Dark tone images mixed with neon, a nice combination.
pl: Kolory w mrocznej tonacji z neonami, interesująca kombinacja.

# #31917
source: SHORTCUTS
pl: SKRÓTY

# #31918
source: CHANGE OPTIONS
pl: ZMIEŃ OPCJE

# #31919
source: CLICK GO TO FILES MODE
pl: NACIŚNIJ GO, ABY PRZEJŚĆ DO TRYBU PLIKÓW

# #31920
source: CLICK GO TO LIST MODE
pl: NACIŚNIJ GO, ABY PRZEJŚĆ DO TRYBU LISTY

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
pl: KLIKNIJ GO, ABY DODAĆ PRZEGLĄDARKĘ KOLEKCJI ROM

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
pl: NACIŚNIJ GO, BY PRZEJŚĆ DO WTYCZKI ROM ADVANCED LAUNCHER

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
pl: USUŃ BAZĘ DANYCH I POBIERZ PAKIET PONOWNIE

# #31924
source: BOX FRONT
pl: PRZÓD PUDEŁKA

# #31925
source: BOX BACK
pl: TYŁ PUDEŁKA

# #31926
source: CARTDRIGE
pl: KARTRIDŻ

# #31927
source: SCREENSHOT
pl: ZRZUT EKRANU

# #31928
source: CLICK GO TO LIBRARY MODE
pl: NACIŚNIJ GO, ABY PRZEJŚĆ DO TRYBU BIBLIOTEKI

# #31929
source: CLICK GO TO SETS MODE
pl: NACIŚNIJ GO, ABY PRZEJŚĆ DO TRYBU ZBIORÓW

# #31930
source: RESCRAPE GAME
pl: EKSTRAKTUJ GRĘ

# #31931
source: RESCRAPE SELECTION
pl: EKSTRAKTUJ ZAZNACZONE

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
pl: EKSPORTUJ BAZĘ DANYCH GRY (PLIKI NFO)

# #31933
source: OPEN ADDON SETTINGS
pl: OTWÓRZ USTAWIENIA WTYCZKI

# #31934
source: LAYOUT: BANNER
pl: UKŁAD: BANER

# #31935
source: LAYOUT: POSTER
pl: UKŁAD: PLAKAT

# #31936
source: CHANGE RATING
pl: ZMIEŃ OCENĘ

# #31937
source: VIDEO
pl: WIDEO

# #31938
source: AUTO
pl: AUTOMATYCZNIE

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
pl: WYSZUKIWANIE INFORMACJI O DYSKOGRAFII ...

# #31940
source: Similar artists
pl: Podobni artyści

# #31942
source: Metadata
pl: Metadane

# #31943
source: SHOW ONLY CDART AND COVER
pl: POKAZUJ TYLKO GRAFIKĘ DYSKU I OKŁADKĘ

# #31944
source: IMAGE ZOOM
pl: POWIĘKSZ

# #31945
source: PLAY TRAILER
pl: ODTWARZAJ ZWIASTUN

# #31946
source: PLAY MOVIE
pl: ODTWARZAJ FILM

# #31947
source: PRESS ENTER TO ACCESS
pl: NACIŚNIJ ENTER, ABY UZYSKAĆ DOSTĘP

# #31948
source: WINDOW
pl: OKNO

# #31949
source: VIDEO CLIPS
pl: TELEDYSKI

# #31950
source: ARTIST VIDEO CLIPS
pl: TELEDYSKI ARTYSTY

# #31951
source: SONG VIDEO CLIP
pl: TELEDYSK

# #31952
source: PERSONAL INFORMATION
pl: INFORMACJE PERSONALNE

# #31953
source: MOVIE INFORMATION
pl: INFORMACJE O FILMIE

# #31954
source: FILMOGRAPHY
pl: FILMOGRAFIA

# #31955
source: In library
pl: W bibliotece

# #31956
source: DISC MENU
pl: MENU DYSKU

# #31957
source: MULTIPLE THUMBS (TOP MENU)
pl: WIELE MINIATUR (GÓRNE MENU)

# #31958
source: SINGLE THUMB (TOP MENU)
pl: POJEDYNCZA MINIATURA (GÓRNE MENU)

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
pl: POKAZUJ WIZUALIZACJE DŹWIĘKOWE I WIDEO JAKO TŁO (GLOBALNIE)

# #31960
source: CONTINUE LISTENING
pl: KONTYNUUJ ODTWARZANIE

# #31961
source: minutes
pl: minut

# #31962
source: NOT AVAILABLE TO VERTICAL MENU
pl: NIEDOSTĘPNE DLA MENU PIONOWEGO

# #31963
source: VERTICAL MENU
pl: MENU PIONOWE

# #31964
source: HORIZONTAL MENU
pl: MENU POZIOME

# #31965
source: Images that mix digital art and futurist style.
pl: Obrazy, które łączą grafikę komputerową i futurystyczny styl.

# #31966
source: Images that transmit a visual look fresh and modern.
pl: Obrazy o świeżym i nowoczesnym wyglądzie.

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
pl: Ta funkcja usuwa wszystkie obrazy, które zostały pobrane i pobiera je w całości ponownie. Używana w przypadku problemów z pobieraniem dodatku.

# #31968
source: FUTURE
pl: FUTURYSTYCZNY

# #31970
source: Aeon MQ 5 - Extrapack
pl: Aeon MQ 5 - Pakiet dodatków

# #31971
source: Update finished
pl: Aktualizacja ukończona

# #31972
source: Update failed
pl: BŁĄD AKTUALIZACJI

# #31973
source: No update required
pl: AKTUALIZACJA NIEWYMAGANA

# #31974
source: Downloading:
pl: Pobieranie:

# #31975
source: Images in reddish tones the combined with graphite tone.[CR]The default theme of Aeon MQ 5.
pl: Obrazy o rdzawym odcieniu w kombinacji z grafitem.[CR] Domyślny motyw Aeon MQ 5.

# #31976
source: SHOW TAGLINE
pl: POKAZUJ MOTTO

# #31977
source: CUSTOMIZE DEFAULT DISC
pl: DOSTOSUJ DOMYŚLNY DYSK

# #31978
source: AUDIO DISC
pl: DYSK AUDIO

# #31979
source: VIDEO DISC
pl: DYSK WIDEO

# #31980
source: NEXT EPISODE
pl: NASTĘPNY ODCINEK

# #31981
source: EPISODES AIRED TODAY
pl: ODCINKI EMITOWANE DZISIAJ

# #31982
source: SHOW FIRST WIDGET LIKE 'IN PROGRESS' (MOVIES, TV SHOWS AND CONCERT)
pl: POKAZUJ JAKO PIERWSZE WIDŻETY TAKIE JAK 'W TRAKCIE' (FILMY, SERIALE I KONCERTY)

# #31983
source: Rating
pl: Ocena

# #31985
source: CREDITS
pl: AUTORZY

# #31986
source: SHOW NOW PLAYING PANEL
pl: POKAZUJ PANEL TERAZ ODTWARZANE

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
pl: Możesz zapisać wszystkie wprowadzone ustawienia skóry.[CR] Możesz je również przenieść na inny komputer.

# #31988
source: Here you reapply all settings saved previously.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all settings made currently.
pl: Tutaj załadujesz wszystkie wcześniej zapisane ustawienia.[CR]Możesz również wykonać świeżą instalację i załadować zapisane wcześniej ustawienia.[CR]Ta opcja nadpisuje wszystkie aktualnie wprowadzone ustawienia.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
pl: Eksportuj ustawienia jako kopię zapasową.[CR]Importuj ustawienia, aby skonfigurować skórę w prosty sposób.[CR]Przywracaj wszystkie ustawienia do wartości domyślnych skóry.

# #31990
source: TV Show Status
pl: Status serialu

# #31991
source: REMAINING TIME
pl: POZOSTAŁY CZAS

# #31992
source: Local subtitle available
pl: Dostępne są lokalne napisy

# #31999
source: The Original Aeon Skin and its name are intelectual property of djh_. The Aeon MQ 5 however has a independent code and does not use any texture of Original Aeon. A big thanks to the master djh_ for creating the masterpiece that is original Aeon.
pl: Oryginalna skóra Aeon i jej nazwa jest własnością intelektualną djh_. Jakkolwiek skóra Aeon MQ 5 oparta jest na niezależnym kodzie, który nie używa tekstur z oryginalnej skóry Aeon. Wielkie podziękowania dla Mistrza djh_ za stworzenie arcydzieła, którym jest oryginalna skóra Aeon.
