Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Croatian/strings.po
Languages: hr

# #31004
source: Working...
hr: Obrađivanje...

# #31006
source: View Options
hr: Mogućnosti prikaza

# #31007
source: Found
hr: Pronađeno

# #31008
source: Fullscreen
hr: Cijeli zaslon

# #31011
source: Misc Options
hr: Razne mogućnosti

# #31015
source: Extras
hr: Dodaci

# #31028
source: Plot Unavailable
hr: Kratak sadržaj nedostupan

# #31040
source: Now Playing
hr: Trenutna reprodukcija

# #31043
source: Paused
hr: Pauzirano

# #31048
source: Visualization Presets
hr: Predlošci vizualizacije

# #31049
source: End Time
hr: Vrijeme završetka

# #31050
source: Sort: Ascending
hr: Razvrstaj: Rastući

# #31051
source: Sort: Descending
hr: Razvrstaj: Padajući

# #31054
source: Pause
hr: Pauza

# #31055
source: Stop
hr: Stani

# #31056
source: Fast Forward
hr: Brzo napred

# #31057
source: Rewind
hr: Premotaj

# #31059
source: Download Subtitles
hr: Preuzmi prijevod

# #31063
source: Open playlist
hr: Otvori listu izvedbi

# #31064
source: Save playlist
hr: Snimi listu izvedbi

# #31065
source: Close playlist
hr: Zatvori listu izvedbi

# #31066
source: Local subtitle available
hr: Dostupan je lokalni podnaslov

# #31067
source: Click button to play[CR][CR]Movie trailer
hr: Kliknite gumb za reprodukciju[CR][CR]Filmski najava

# #31069
source: System music files
hr: Sustav glazbene datoteke

# #31070
source: Current playlist
hr: Trenutna lista izvedbi

# #31084
source: of
hr: iz

# #31085
source: Shuffle On
hr: Naizmjenična reprodukcija uključenja

# #31086
source: Repeat All On
hr: Ponovi sve uključeno

# #31087
source: Repeat One On
hr: Ponovi jedno uključeno

# #31170
source: Location
hr: Mjesto

# #31171
source: Forecast
hr: Vremenska prognoza

# #31172
source: Fetching forecast info...
hr: Dohvaćanje informacija vremenske prognoze...

# #31173
source: Chance of Precipitation
hr: Moguće padaline

# #31175
source: Last Updated
hr: Posljednja nadogradnja

# #31176
source: Data provider
hr: Pružatelj podataka

# #31178
source: 10 Day Forecast
hr: Prognoza za 10 dana

# #31180
source: Map & Alerts
hr: Karta & Upozorenje

# #31181
source: Hourly Forecast
hr: Prognoza za sat

# #31182
source: Weekend Forecast
hr: Prognoza za vikend

# #31183
source: 36 Hour Forecast
hr: Prognoza za 36 sati

# #31184
source: Default Forecast
hr: Zadana prognoza

# #31188
source: Random Concerts
hr: Slučajno odabrani koncerti

# #31189
source: Recent Concerts
hr: Nedavni koncerti

# #31190
source: Random Albums
hr: Slučajno odabrani albumi

# #31191
source: Suggested Albums
hr: Predloženi albumi

# #31192
source: Recent Albums
hr: Nedavni albumi

# #31193
source: Random Episodes
hr: Slučajno odabrane epizode

# #31194
source: Suggested Episodes
hr: Predložene epizode

# #31195
source: Recent Episodes
hr: Nedavne epizode

# #31196
source: Random Movies
hr: Slučajno odabrani filmovi

# #31197
source: Suggested Movies
hr: Predloženi filmovi

# #31198
source: Recent Movies
hr: Nedavni filmovi

# #31199
source: Suggested Concerts
hr: Predloženi koncerti

# #31200
source: TV Shows
hr: TV Emisija

# #31201
source: Concerts
hr: Koncerti

# #31202
source: Live TV
hr: TV u živo

# #31203
source: Concerts
hr: Koncerti

# #31205
source: Cinema
hr: Kino

# #31207
source: Upcoming Episodes
hr: Nadolazeće epizode

# #31208
source: Launcher
hr: Pokretač

# #31210
source: Nodes
hr: Čvorovi

# #31211
source: Tags
hr: Oznake

# #31212
source: Streaming Media
hr: Streamanje medija

# #31215
source: Watch it Later
hr: Pogledaj ga kasnije

# #31219
source: Track Number
hr: Redni br. skladbe

# #31220
source: Album Details
hr: Detalji albuma

# #31223
source: Movies Animation
hr: Animirani filmovi

# #31224
source: Movies Children
hr: Dječji filmovi

# #31225
source: Movies Comedy
hr: Filmske komedije

# #31226
source: Movies Family
hr: Obiteljski filmovi

# #31227
source: HD-Movies
hr: HD filmovi

# #31228
source: UnWatched Movies
hr: Neodgledani filmovi

# #31230
source: User Selection One
hr: Prvi odabir korisnika

# #31231
source: User Selection Two
hr: Drugi odabir korisnika

# #31232
source: User Selection Three
hr: Koristi treći odabir

# #31233
source: User Selection Four
hr: Koristi četvrti odabir

# #31240
source: User Friendly Name
hr: Korisnički ugodno ime

# #31241
source: User Select
hr: Korisnikov odabir

# #31243
source: XBMC Command
hr: XBMC naredba

# #31250
source: AddOns
hr: Dodaci

# #31251
source: Suggested
hr: Predloženo

# #31253
source: Recently Added
hr: Nedavno dodano

# #31254
source: None
hr: Nijedan

# #31255
source: Theme
hr: Tema

# #31256
source: Random FanArt
hr: Naizmjenične slike omota

# #31257
source: Skin Default
hr: Zadana presvlaka

# #31258
source: Next Tracks
hr: Sljedeći zapis

# #31259
source: Items
hr: Stavke

# #31260
source: No Disc Media Detected
hr: Nije pronađen medijski disk

# #31261
source: Eject
hr: Izbaci

# #31262
source: UpTime
hr: Do vremena

# #31267
source: Playing
hr: Igra

# #31271
source: Random
hr: Naizmjenično

# #31282
source: Home Menu
hr: Naslovni izbornik

# #31283
source: Background
hr: Podloga

# #31284
source: Scripts and Paths
hr: Skripte i putanje

# #31287
source: Step
hr: Korak

# #31288
source: Main Menu Buttons
hr: Tipke glavnog izbornika

# #31290
source: Menu Item
hr: Stavka izbornika

# #31291
source: Submenu Set
hr: Postavke podizbornika

# #31293
source: Widget Set
hr: Postavke widgeta

# #31295
source: Cenralised FanArt Directories
hr: Središnji direktoriji slika omota

# #31296
source: Movie FanArt
hr: Slika omota filma

# #31297
source: TVShow FanArt
hr: Slika omota TV serije

# #31298
source: Concerts FanArt
hr: Slika omota koncerta

# #31299
source: Artists FanArt
hr: Slika izvođača

# #31300
source: Album Thumbnails
hr: Minijatura albuma

# #31303
source: Enable XBMC Intro Movie
hr: Omogući XBMC uvodni film

# #31305
source: Lyrics Add-on
hr: Dodatci teksta skladbe

# #31306
source: ReSet
hr: Vrati početno

# #31307
source: User Data
hr: Korisnički podaci

# #31308
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
hr: [COLOR=selected][B]Upozorenje!![/B][/COLOR] - Vrati vrijednosti presvlake na zadanu početnu instalaciju

# #31309
source: Background path:
hr: Putanja pozadine:

# #31310
source: Startup
hr: Pokretanje

# #31311
source: Single Image
hr: Jedna slika

# #31312
source: Multi Image
hr: Više slika

# #31313
source: No Background
hr: Nema pozadine

# #31314
source: Enable System Menu Item
hr: Omogući stavku izbornika sustava

# #31315
source: SubMenu Item
hr: Stavke podizbornika

# #31316
source: Select Add-On Set
hr: Odaberi postavku dodatka

# #31317
source: Clear Menu Option
hr: Obriši mogućnosti Izbornika

# #31319
source: Page
hr: Stranica

# #31320
source: Enable Kiosk Mode
hr: Omogući Kiosk način

# #31321
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
hr: [B]Namjesti tajmer![/B] [COLOR=grey2] - Sistem se automatski gasi za[/COLOR]

# #31322
source: Current Scraper
hr: Trenutni Strugač

# #31323
source: Choose a Scraper
hr: Odaberi Strugač

# #31324
source: Content Scanning Options
hr: Sadržaj opcija skeniranja

# #31325
source: Karaoke Song Selector
hr: Karoke selektor pjesama

# #31326
source: Select Widget Set
hr: Odaberi postavke Widgeta

# #31327
source: Hide Item
hr: Sakrij stavku

# #31328
source: Hidden
hr: Sakriveni

# #31330
source: Recently Played
hr: Nedavno reproducirano

# #31331
source: Clean Library
hr: Očisti zbirku

# #31332
source: Select your XBMC user Profile[CR]to login and continue
hr: Odaberite svoj korisnički profil XBMC[CR]te se prijavite i nastavite

# #31333
source: Log-in
hr: Prijava

# #31340
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
hr: Fanart slika[CR][CR]Nedostupno[CR][CR]Kliknite gumb za postavljanje

# #31341
source: This file is stacked, select the part you want to play from.
hr: Ova datoteka je složena, odaberite dio koji želite pokreniti od.

# #31342
source: Aired
hr: Emitirano

# #31343
source: Lyrics
hr: Tekst

# #31344
source: Watching
hr: Gledanje

# #31345
source: Movie Details
hr: Filmske pojedinosti

# #31346
source: Up One Level
hr: Jedna razina gore

# #31348
source: Found
hr: Pronađeno

# #31349
source: Find More Items
hr: Potraži još stvari

# #31362
source: Configure script.simpleplaylists
hr: Podesi script.simpleplaylists

# #31363
source: Global Background
hr: Pozadina naslovnice

# #31367
source: Movie Sets
hr: Filmske kolekcije

# #31368
source: Playlist Options
hr: Opcije lista izvedbi

# #31369
source: Memory Used:
hr: Iskorištena memorija:

# #31370
source: Selected Profile
hr: Odabrani profil

# #31371
source: Last Logged In
hr: Posljednji prijavljeni

# #31377
source: Enabled
hr: Omogućeno

# #31378
source: Choose Your Song
hr: Izaberi pjesmu

# #31379
source: Lyrics Source
hr: Izvor teksta skladbe

# #31380
source: Enable Playlist Widget Script
hr: Omogući skriptu widgeta popisa izvođenja

# #31392
source: Skin default with no Caps
hr: Zadani izgled bez pokrova

# #31393
source: Arial based
hr: Temeljen na Arial-u

# #31450
source: CONFIGURE APPEARANCE SETTINGS
hr: UREDI POSTAVKE IZGLEDA

# #31451
source: CONFIGURE VIDEO SETTINGS
hr: UREDI VIDEO POSTAVKE

# #31452
source: CONFIGURE MUSIC SETTINGS
hr: UREDI POSTAVKE GLAZBE

# #31453
source: CONFIGURE PICTURE SETTINGS
hr: UREDI POSTAVKE SLIKA

# #31454
source: CONFIGURE WEATHER SETTINGS
hr: UREDI POSTAVKE VREMENA

# #31455
source: CONFIGURE SYSTEM SETTINGS
hr: UREDI POSTAVKE SUSTAVA

# #31456
source: CONFIGURE SKIN SETTINGS
hr: UREDI POSTAVKE PRESVLAKE

# #31457
source: CONFIGURE ADD-ONS
hr: UREDI POSTAVKE DODATKA

# #31458
source: CONFIGURE TV SETTINGS
hr: UREDI POSTAVKE TELEVIZIJE

# #31459
source: CONFIGURE SERVICE SETTINGS
hr: UREDI POSTAVKE USLUGA

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
hr: Promijenite presvlaku · Postavite jezik i regiju · Izmijenite mogućnosti popisa datoteka · Postavite čuvara zaslona

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
hr: UpravljaJte Vašom videotekom · Postavite mogućnosti video reprodukcije · Promijenite mogućnosti popisa video snimki · Postavite slova podnaslova

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
hr: Upravljajte Vašom fonotekom · Postavite mogućnosti reprodukcije glazbe · Promijenite mogućnosti popisa glazbe · Podešavanje dodavanja glazbe · Postavite karaoke mogućnosti

# #31463
source: Set picture listing options · Configure slideshows
hr: Promijenite mogućnosti popisa slika · Podesite slikovnu prezentaciju

# #31464
source: Set three cities to collect weather information
hr: Postavite tri grada za prikupljanje vremenskih informacija

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
hr: Postavite i kalibrirajte zaslon · Podesite zvučni izlaz · Postavite daljinsko upravljanje · Postavite mogućnosti uštede energije · Omogućite otklanjanje grešaka · Postavite glavno zaključavanje

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
hr: PostavIte Hybrid presvlaku · Dodajte i uklonite stavke početnog izbornika · Promjenite pozadine presvlake

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
hr: Upravljajte instaliranim dodacima · Pregledavajte i instalirajte dodatke s xbmc.org · Izmijenite postavke dodataka

# #31468
source: Change fullscreen info · Manage EPG data settings
hr: Promijenite cijelozaslonske informacije · Uredite postavke EPG podataka

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
hr: Podesite upravlljanje XBMC putem UPnP-a i HTTP-a · Podesite dijeljenje datoteka · Omogućiti Zeroconf · Podesite AirPlay

# #31501
source: Scheduled Time
hr: Planirano vrijeme

# #31502
source: Live TV
hr: Televizija

# #31503
source: Add Group
hr: Dodaj grupu

# #31504
source: Rename Group
hr: Preimenuj grupu

# #31505
source: Delete Group
hr: Obriši grupu

# #31506
source: Available[CR]Groups
hr: Dostupne[CR]grupe

# #31509
source: Channel Group
hr: Grupa programa

# #31510
source: Timer Set
hr: Postavljanje zakazanog snimanja

# #31511
source: Channel Options
hr: Mogućnosti programa

# #31513
source: Created
hr: Postavio

# #31514
source: Resolution
hr: Rezolucija

# #31600
source: Action
hr: Akcija

# #31601
source: Adventure
hr: Pustolovni

# #31602
source: Animation
hr: Animirani

# #31603
source: Biography
hr: Životopis

# #31604
source: Children
hr: Dječji

# #31605
source: Comedy
hr: Komedija

# #31606
source: Crime
hr: Krimić

# #31607
source: Disaster
hr: Katastrofe

# #31608
source: Documentary
hr: Dokumentarni

# #31610
source: Family
hr: Obiteljski

# #31611
source: Fantasy
hr: Fantazija

# #31612
source: History
hr: Povijesni

# #31613
source: Holiday
hr: Praznični

# #31614
source: Horror
hr: Strava

# #31615
source: Indie
hr: Nezavisni

# #31616
source: Musical
hr: Mjuzikl

# #31617
source: Mystery
hr: Misterija

# #31618
source: Romance
hr: Romansa

# #31619
source: Sci-Fi
hr: Znanstveno-Fantastični

# #31620
source: Short
hr: Kratki

# #31621
source: Sport
hr: Sportski

# #31622
source: Suspense
hr: Neizvjesnost

# #31623
source: Thriller
hr: Triler

# #31624
source: War
hr: Ratni

# #31645
source: Image Wrap
hr: Omot slike

# #31646
source: Pic Thumbs
hr: Slikovne ikone

# #31647
source: Coverflow
hr: Protok slika omota

# #31648
source: Full Wall
hr: Cijeli zid

# #31649
source: Vertical Logo
hr: Okomiti logotip

# #31650
source: Logo Wall
hr: Zid logotipa

# #31652
source: Wide List
hr: Široki popis

# #31698
source: Media Certification Country
hr: Država potvrde medija

# #31700
source: United States
hr: Sjedinjene Države

# #31701
source: Great Britian
hr: Velika Britanija

# #31702
source: Germany
hr: Njemačka

# #31703
source: Australia
hr: Australija

# #31708
source: Canada
hr: Kanada

# #31709
source: Ireland
hr: Irska
