Repository: xbmc/repo-skins
Catalog: skin.bello/language/Bulgarian/strings.po
Languages: bg

# #31000
source: Live TV
bg: Телевизия

# #31001
source: TV Guide
bg: ТВ гид

# #31002
source: TV Shows
bg: ТВ Сериали

# #31003
source: Aired
bg: Излъчен на

# #31004
source: Premiere
bg: Премиера

# #31005
source: Track Number
bg: Аудио запис №

# #31006
source: Sort: Ascending
bg: Ред: Възходящ

# #31007
source: Sort: Descending
bg: Ред: Низходящ

# #31008
source: System auto shutdown in
bg: Системата ще се изключи след

# #31009
source: Context Menu
bg: Контекстно меню

# #31011
source: ON
bg: Вкл.

# #31012
source: OFF
bg: Изкл.

# #31013
source: Enable Home Menu Animation
bg: Включи анимирането на началното меню

# #31014
source: ViewType Options
bg: Настройки на изгледа

# #31015
source: General Options
bg: Настройки

# #31016
source: File Manager
bg: Диспечер на файлове

# #31017
source: Karaoke Song Selector
bg: Прозорец за избор на караоке песен

# #31018
source: Trailers
bg: Трейлъри

# #31019
source: Search for movies directed by
bg: Търси за филми режисирани от

# #31020
source: Found
bg: Резултат:

# #31021
source: Music Library
bg: Музикална библиотека

# #31022
source: Music Files
bg: Музикални файлове

# #31023
source: Info
bg: Инф.

# #31024
source: Page
bg: Страница

# #31025
source: Items
bg: Елемента

# #31026
source: Scrolling...
bg: Превъртане...

# #31027
source: Memory Used:
bg: Памет в употреба:

# #31030
source: AM
bg: Преди обяд

# #31031
source: PM
bg: След обяд

# #31032
source: User Login
bg: Потребител

# #31033
source: Channel Group
bg: Група канали

# #31034
source: Teletext
bg: Телетекст

# #31036
source: Close
bg: Затвори

# #31037
source: Change Rating
bg: Промени рейтинга

# #31039
source: IP Address
bg: IP адрес

# #31080
source: Slide
bg: Плъзгане

# #31081
source: Gallery
bg: Галерия

# #31082
source: 3D Wall
bg: 3D стена

# #31083
source: Wall
bg: Стена

# #31084
source: Posters
bg: Плакати

# #31085
source: Thumbnails
bg: Миниатюри

# #31086
source: Banner List
bg: Списък с банери

# #31087
source: VideoWall Fanart
bg: Видео стена от Fanart

# #31088
source: List Wall
bg: Списъчна стена

# #31098
source: Home Menu
bg: Начално меню

# #31099
source: Show Home Menu Buttons
bg: Видими бутони от началното меню

# #31100
source: Hide Home Menu Buttons
bg: Скриване на бутони от началното меню

# #31101
source: Show Weather Info
bg: Показвай текущите метеорологични условия

# #31104
source: Show Search Button
bg: Показвай бутона за търсене

# #31105
source: Hide Trailers Button
bg: Без бутона за трейлъри

# #31106
source: Hide Movies Button
bg: Без бутона за филми

# #31107
source: Hide TV Shows Button
bg: Без бутона за ТВ Сериали

# #31108
source: Hide Music Button
bg: Без бутона за музика

# #31109
source: Hide Pictures Button
bg: Без бутона за снимки

# #31110
source: Hide Programs Button
bg: Без бутона за програми

# #31111
source: Hide Add-ons Button
bg: Без бутона за добавки

# #31112
source: Hide Weather Button
bg: Без бутона за времето

# #31113
source: Hide Settings Button
bg: Без бутона за настройки

# #31114
source: Show Videos Button
bg: Показвай бутона за видео

# #31115
source: Show Exit Button
bg: Показвай бутона за изход

# #31116
source: Show Music Videos Button
bg: Показвай бутона за музикални клипове

# #31117
source: Music Button opens...
bg: Бутонът "Музика" да отваря...

# #31118
source: Custom Button
bg: Персонален бутон

# #31119
source: Custom Home Menu Buttons
bg: Персонални бутони в началното меню

# #31120
source: Hide Movies Submenu
bg: Без подменю за раздел Филми

# #31121
source: Hide TV Shows Submenu
bg: Без подменю за раздел ТВ Сериали

# #31122
source: Hide Music Submenu
bg: Без подменю за раздел Музика

# #31123
source: Hide Settings Submenu
bg: Без подменю за раздел Настройки

# #31125
source: Edit Info
bg: Редактирай информацията

# #31126
source: Episode Thumb
bg: Миниатюра на епизода

# #31127
source: Landscape
bg: Портретен изглед

# #31128
source: ClearArt
bg: Изчистено изображение

# #31130
source: Disable Fanart in all sections
bg: Без Fanart, в който и да е раздел

# #31131
source: Show Only on Home Screen
bg: Само на началния екран

# #31132
source: Hide Background Video
bg: Без показване на текущо възпроизвежданото видео на заден план

# #31133
source: Custom Background
bg: Персонален фон

# #31134
source: Edit Background for Media Type
bg: Редактирайте фона на началния екран за:

# #31135
source: Single Image
bg: Една картина

# #31136
source: Multi Image
bg: Няколко картини

# #31137
source: Enable Notifications
bg: Известия

# #31138
source: Enable Movies Notifications
bg: Включи известията за филми

# #31139
source: Enable Add-ons Notifications
bg: Включи известията за добавки

# #31140
source: Enable Weather Alerts Notifications
bg: Включи известията за времето

# #31141
source: Choose Lyrics Add-on
bg: Избертете добавка за лириките

# #31142
source: Choose Subtitles Add-on
bg: Изберете добавка за субтитрите

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
bg: Enable NextAired Info on TV Shows [COLOR=55white](изисква добавата Next Aired)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
bg: Включи тематичните мелодии от ТВ Сериали [COLOR=55white](изисква добавката TvTunes)[/COLOR]

# #31145
source: Download music themes for all TV Shows
bg: Свали мелодия за всеки ТВ Сериал

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
bg: Свали [COLOR=selected]logo.png[/COLOR] за всеки ТВ Сериал

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
bg: Свали [COLOR=selected]clearart.png[/COLOR] за всеки ТВ Сериал

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
bg: Свали [COLOR=selected]landscape.jpg[/COLOR] за всеки ТВ Сериал

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
bg: Свали [COLOR=selected]banner.jpg[/COLOR] за всеки ТВ Сериал

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
bg: Свали [COLOR=selected]poster.jpg[/COLOR] за всеки ТВ Сериал

# #31151
source: Show RSS feed in whole skin
bg: Показвай RSS емисиите из всяка секция на облика

# #31152
source: Hide Live TV Submenu
bg: Без подменю за раздел Телевизия

# #31153
source: Enable login screen
bg: Включи екрана за влизане

# #31154
source: Choose Trailers Add-on
bg: Изберете добавка за трейлърите

# #31155
source: Add-ons Button opens...
bg: Бутонът "Добавки" да отваря...

# #31156
source: Hide Video Views
bg: Скриване на изгледи във видео раздела

# #31157
source: Hide Music Views
bg: Скриване на изгледи в музикалния раздел

# #31158
source: Views
bg: Изгледи

# #31160
source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
bg: Свали [COLOR=selected]logo.png[/COLOR] за всеки филм

# #31162
source: Enable Kiosk Mode
bg: Включи kiosk режима

# #31164
source: Press DOWN for more info
bg: За повече информация натиснете "Надолу"

# #31166
source: Local subtitle available
bg: Локално са налични субтитри

# #31167
source: Settings Level:
bg: Видими настройки:

# #31169
source: Reset Skin
bg: Нулирай облика

# #31170
source: All Skin Settings will revert back to their default state.[CR]Are you sure you want to proceed ?
bg: Настройките на облика ще бъдат върнати към стандартните им стойности.[CR]Това ли искате?

# #31173
source: Hide Add-ons Submenu
bg: Без подменю за раздел Добавки

# #31174
source: Hide Submenus
bg: Скриване на подменюта

# #31200
source: My Movies
bg: Моите филми

# #31201
source: My TV Shows
bg: Моите ТВ Сериали

# #31202
source: My Music
bg: Моята музика

# #31203
source: New Search
bg: Ново търсене

# #31204
source: Please check your weather settings
bg: Моля, проверете настройките за метеорологичната прогноза

# #31205
source: Browse the most recently added movies
bg: Преглед на последно добавените филми

# #31206
source: Browse the most recently added episodes
bg: Преглед на последно добавените епизоди

# #31207
source: Browse the most recently added albums
bg: Преглед на последно добавените албуми

# #31208
source: Browse all movies in progress
bg: Преглед на недогледаните филми

# #31209
source: Browse all shows in progress
bg: Преглед на недогледаните ТВ Сериали

# #31210
source: Browse all music in progress
bg: Преглед на всички недослушани песни

# #31211
source: Browse all movies in your library
bg: Преглед на всички филми от библиотеката

# #31212
source: Browse all shows in your library
bg: Преглед на всички ТВ Сериали от библиотеката

# #31213
source: Browse all music in your library
bg: Преглед на всички песни от библиотеката

# #31214
source: Airing
bg: Излъчващи се

# #31215
source: Next Airs
bg: Предстоящо

# #31216
source: Last Aired
bg: Последно

# #31218
source: Landscape
bg: Портретен изглед

# #31219
source: Logo
bg: Лого

# #31220
source: Extra Info
bg: Допълнителна инф.

# #31222
source: Get TV Tune
bg: Свали мелодия

# #31223
source: 36 Hour Forecast
bg: 36 часова прогноза

# #31224
source: Hourly Forecast
bg: Почасова прогноза

# #31225
source: Weekend Forecast
bg: Прогноза за уикенда

# #31226
source: 10 Days Forecast
bg: 10 дневна прогноза

# #31227
source: From
bg: От

# #31228
source: at
bg: в

# #31229
source: Last Updated
bg: Последно обновяване

# #31230
source: Data Provider
bg: Източник на данни

# #31231
source: Max Humidity
bg: Макс. влажност

# #31232
source: Min Humidity
bg: Мин. влажност

# #31233
source: Chance of Precipitation
bg: Вероятност за преваляване

# #31235
source: Current Forecast
bg: Текуща прогноза

# #31236
source: Forecast
bg: Прогноза

# #31237
source: View
bg: Изглед

# #31241
source: Recently Added Movies
bg: Последно добавени филми

# #31242
source: Recently Added TV Shows
bg: Последно добавени ТВ Сериали

# #31243
source: Recently Added Music
bg: Последно добавена музика

# #31244
source: New Movies
bg: Нови филми

# #31245
source: New TV Shows
bg: Нови ТВ Сериали

# #31246
source: New Music
bg: Нова музика

# #31247
source: Random Movies
bg: Случаен филм

# #31248
source: Random TV Shows
bg: Случаен ТВ Сериал

# #31249
source: Random Music
bg: Случайна песен

# #31250
source: All Movies
bg: Всички филми

# #31251
source: All TV Shows
bg: Всички ТВ Сериали

# #31252
source: All Music
bg: Всички песни

# #31280
source: Open Playlist
bg: Отвори плейлиста

# #31281
source: Save Playlist
bg: Запиши плейлиста

# #31282
source: Close Playlist
bg: Затвори плейлиста

# #31283
source: System Music Files
bg: Музикални файлове (системни)

# #31284
source: Current Playlist
bg: Текущ плейлист

# #31285
source: Playlist Options
bg: Настройки на плейлиста

# #31300
source: Muted
bg: Без звук

# #31301
source: Playing
bg: Възпроизвеждане

# #31302
source: Paused
bg: На пауза

# #31305
source: Finish Time:
bg: Ще свърши в:

# #31306
source: Customize Background
bg: Персонален фон

# #31307
source: Enable Visualization
bg: Включи визуализация

# #31308
source: Visualization Type
bg: Тип визуализация

# #31309
source: Visualization Presets
bg: Шаблони за визуализацията

# #31310
source: Visualization Settings
bg: Настройки за визуализацията

# #31312
source: Enable Artist SlideShow
bg: Включи Artist SlideShow

# #31313
source: Animated Backgrounds
bg: Анимирани фонове

# #31316
source: Now Playing
bg: Сега се възпроизвежда

# #31350
source: Available Groups
bg: Налични групи

# #31351
source: Add Group
bg: Добавяне на гупа

# #31352
source: Rename Group
bg: Преименувай групата

# #31353
source: Delete Group
bg: Изтрий групата

# #31370
source: Update Video Library
bg: Обнови видео библиотеката

# #31371
source: Update Music Library
bg: Обнови музикалната библиотека

# #31372
source: Clean Video Library
bg: Почистване на видео библиотеката

# #31373
source: Clean Music Library
bg: Почистване на музикалната библиотека

# #31374
source: Quick Navigation
bg: Бързо навигиране

# #31375
source: Disable Quick Navigation
bg: Изключи бързото навигиране

# #31376
source: Hide Update Video Library Button
bg: Без бутона за обновяване на видео библиотеката

# #31377
source: Hide Update Music Library Button
bg: Без бутона за обновяване на музикалната библиотеката

# #31378
source: Show Clean Video Library Button
bg: Показвай бутона "Почисти видео библиотека"

# #31379
source: Show Clean Music Library Button
bg: Показвай бутона "Почисти музикалната библиотека"

# #31380
source: Show Party Mode Button
bg: Показвай бутона "Режим парти"

# #31381
source: Show Shutdown Button
bg: Показвай бутона "Изключи..."

# #31382
source: Show File Manager Button
bg: Показвай бутона "Диспечър на файлове"

# #31383
source: Hide Movies Button
bg: Без бутона за филми

# #31384
source: Hide TV Shows Button
bg: Без бутона за ТВ Сериали

# #31385
source: Hide Music Button
bg: Без бутона за музика

# #31386
source: Hide Pictures Button
bg: Без бутона за снимки

# #31387
source: Hide Add-ons Button
bg: Без бутона за добавки

# #31388
source: Hide New Movies Button
bg: Без бутона за нови филми

# #31389
source: Hide New TV Shows Button
bg: Без бутона за нови ТВ Сериали

# #31390
source: Hide New Music Button
bg: Без бутона за нови песни

# #31391
source: Show Settings Button
bg: Показвай бутона "Настройки"

# #31392
source: Show Videos Button
bg: Показвай бутона за видео

# #31393
source: Hide QuickNav Buttons
bg: Скриване на бутони от менюто за бързо навигиране

# #31394
source: Show QuickNav Buttons
bg: Видими бутони от мнюто за бързо навигиране

# #31395
source: Custom QuickNav Buttons
bg: Персонални бутони за бързо навигиране

# #31396
source: Custom Button
bg: Персонален бутон

# #31397
source: Hide Skin Settings Button
bg: Без бутона за настройки на облика

# #31398
source: Hide Favourites Button
bg: Без бутона "Любими"

# #31399
source: Hide LiveTV Button
bg: Без бутона за телевизия

# #31401
source: Adjust the look and feel of Kodi. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
bg: Променете външния вид на Kodi - облика, темата, звуците, шрифтовете, RSS емисията и езика.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
bg: Управлявайте видео библиотеката, субтитрите, източниците на инф. и възпроизвеждането.

# #31404
source: Configure how Kodi handles music. Setup playback and listing options, browsing files or database and many more.
bg: Конфигурирайте възпроизвеждането на музика, преглеждането на файлове/библиотеката и много други.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
bg: Управлението на снимки може да бъде лесно. Настройте дисплея, ефектите, етикетите и списъците със снимки.

# #31406
source: Adjusting Weather is very easy with Kodi. Select a weather plugin and get live updates for up to three cities.
bg: Синоптична прогноза - просто изберете приставка и до три града, за които да получавате информация.

# #31407
source: Set up Kodi's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
bg: Настройте мрежовия интерфейс, IP адресс, WWW и FTP сървъра, SMB клиента и UPnP конфигурацията.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
bg: Основните функции - настройки на аудио и видео хардуера, възпроизвеждането и заключването.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
bg: Променете разнообразните настройки, за да нагодите "Bello" към вашия вкус и потребности.

# #31410
source: With Kodi you can have several profiles and the auto login option if the login screen is disabled.
bg: Можете да създадете няколко профила, а Kodi ще вписва автоматично един определен, ако екрана за влизане е изключен.

# #31411
source: Configure Appearance Settings
bg: Конфигуриране на изгледа

# #31412
source: Configure Video Settings
bg: Конфигуриране на видеото

# #31413
source: Configure Live TV Settings
bg: Конфигуриране на телевизията

# #31414
source: Configure Music Settings
bg: Конфигуриране на музиката

# #31415
source: Configure Pictures Settings
bg: Конфигуриране на снимките

# #31416
source: Configure Weather Settings
bg: Конфигуриране на времето

# #31417
source: Configure Services Settings
bg: Конфигуриране на услугите

# #31418
source: Configure System Settings
bg: Конфигуриране на системата

# #31419
source: Configure Profiles Settings
bg: Конфигуриране на профилите

# #31420
source: Configure Skin Settings
bg: Настройки на облика

# #31430
source: Help
bg: Помощ

# #31432
source: Mouse usage is not supported.[CR]Please disable it from Settings>System>Input Devices>[CR]"Enable mouse and Touch Screen support".
bg: Управлението с мишка не се поддържа.[CR]Моля, изключете Настройки>Система>Входни устройства>[CR]"Включи поддръжката на мишка и сензорен екран".
