Repository: xbmc/repo-skins
Catalog: skin.amber/language/resource.language.*/strings.po
Languages: de_de, et_ee, fi_fi, fr_fr, pt_br

# #31395
source: Delete/Disable Settings Menu Item?
de_de: Menüpunkt "Einstellungen" löschen/deaktivieren?
et_ee: Kas kustutada / keelata menüüelement 'Seaded'?
fi_fi: Poista/Älä käytä kohdetta "Asetukset" valikossa?
fr_fr: Effacer/Désactiver l'élément de menu Paramètres ?
pt_br: Apagar/Desativar o Item do Menu de Configurações?

# #31396
source: Are you sure you want to remove the Settings menu item?[CR]Please ensure that you have an alternative method of accessing Settings before you remove this menu item.
de_de: Möchten Sie den Menüpunkt "Einstellungen" wirklich entfernen? [CR] Stellen Sie sicher, dass Sie über eine alternativen Zugriff auf "Einstellungen" verfügen bevor Sie diesen Menüpunkt entfernen.
et_ee: Kas oled kindel, et soovid eemaldada menüüelemendi 'Seaded'?[CR]Enne selle menüüelemendi eemaldamist veendu, et seadete juurde pääsemiseks leidub mõni muu meetod.
fi_fi: Haluatko varmasti poistaa valikkokohdan Asetuksista? [CR] Varmista, että sinulla on vaihtoehtoinen tapa käyttää Asetuksia, ennen kuin poistat tämän valikkokohdan.
fr_fr: Voulez-vous vraiment supprimer l'élément de menu Paramètres ? [CR]Assurez-vous de disposer d'une autre méthode pour accéder aux paramètres avant de supprimer cet élément de menu.
pt_br: Você tem certeza que quer remover o menu de configurações?[CR]Confirme que você tem maneiras alternativas de acessar as configurações antes de remover esse item do menu.

# #31397
source: Delete/Disable Search Menu Item?
de_de: Menüpunkt "Suchen" löschen/deaktivieren?
et_ee: Kas kustutada / keelata menüüelement 'Otsing'?
fi_fi: Poista/Älä käytä kohdetta "Etsi" valikossa?
fr_fr: Effacer/Désactiver l'élément de menu Rechercher ?
pt_br: Apagar/Desativar Menu de Busca?

# #31398
source: Are you sure you want to remove the Search menu item?[CR]If you want to create it again, either restore the menu item[CR]Or use the custom action start_search for your desired menu item.
de_de: Möchten Sie den Menüpunkt "Suchen" wirklich entfernen? [CR] Wenn Sie ihn erneut erstellen möchten, stellen Sie entweder den Menüpunkt [CR] wieder her oder verwenden Sie die benutzerdefinierte Aktion "start_search" für den gewünschten Menüpunkt.
et_ee: Kas oled kindel, et soovid eemaldada menüüelemendi 'Otsing'?[CR]Kui soovid selle uuesti luua, siis kas taasta menüüelement[CR]või kasuta soovitud menüüelemendi jaoks kohandatud toimingut start_search.
fi_fi: Haluatko varmasti poistaa kohteen "Etsi" valikosta? [CR] Jos haluat luoda sen uudelleen, palauta joko valikkokohta [CR] tai käytä haluamaasi valikkokohteeseen mukautettua toimintoa start_search.
fr_fr: Voulez-vous vraiment supprimer l'élément de menu Rechercher ? [CR]Si vous souhaitez le recréer, restaurez l'élément de menu[CR] Ou utilisez l'action personnalisée lancer la recherche pour l'élément de menu souhaité.
pt_br: Você tem certeza que deseja remover o menu de pesquisa? Se você deseja cria-lo novamente, restaure o item do menu ou use o custom action start_search para seu item do menu desejado.

# #31399
source: Random Movie fanart
de_de: Zufällige Filme
et_ee: Juhuslikud filmi fännipildid
fi_fi: Satunnainen elokuva fanitaide
fr_fr: Fanart de film aléatoire
pt_br: Fanart Aleatória de Filmes

# #31400
source: Random TV Show fanart
de_de: Fanart zufällige Fernsehsendung
et_ee: Juhuslikud seriaali fännipildid
fi_fi: Satunnainen TV-sarjan fanitaide
fr_fr: Fanart de série TV aléatoire
pt_br: Fanart Aleatória de Seriados

# #31401
source: Random Video fanart
et_ee: Juhuslikud video fännipildid
fi_fi: Satunnainen video fanitaide
fr_fr: Fanart de vidéo aléatoire
pt_br: Fanart Aleatória de Vídeos

# #31402
source: Random Music fanart
de_de: Zufälliges Musik Fanart
et_ee: Juhuslikud muusika fännipildid
fi_fi: Satunnainen musiikki fanitaide
fr_fr: Fanart de musique aléatoire
pt_br: Fanart Aleatória de Músicas

# #31403
source: Random fanart
et_ee: Juhuslikud fännipildid
fi_fi: Satunnainen fanitaide
fr_fr: Fanart aléatoire
pt_br: Fanart Aleatória

# #31404
source: Conditional weather
de_de: Wetter
et_ee: Tingimuslik ilm
fi_fi: Konditionaalinen sää
fr_fr: Conditions météo
pt_br: Condições climáticas

# #31405
source: Movie Library Statistics
de_de: Statistik "Filme“
et_ee: Filmikogu statistika
fi_fi: Elokuvakirjaston tilastot
fr_fr: Statistiques de la bibliothèque de films
pt_br: Estatísticas da Biblioteca de Filmes

# #31406
source: Tv Show Library Statistics
de_de: Statistik „Serien“
et_ee: Seriaalikogu statistika
fi_fi: TV-kirjaston tilastot
fr_fr: Statistiques de la bibliothèque de séries TV
pt_br: Estatísticas da Biblioteca de Seriados

# #31407
source: Music Library Statistics
de_de: Statistik "Musik"
et_ee: Muusikakogu statistika
fi_fi: Musiikkikirjaston tilastot
fr_fr: Statistiques de la bibliothèque de musiques
pt_br: Estatísticas da Biblioteca de Músicas

# #31408
source: Music Videos Library Statistics
de_de: Statistik "Musikvideos“
et_ee: Muusikavideokogu statistika
fi_fi: Musiikkivideokirjaston tilastot
fr_fr: Statistiques de la bibliothèque de vidéos musicales
pt_br: Estatísticas da Biblioteca de Videoclipes

# #31409
source: PVR Information
et_ee: PVR info
fi_fi: PVR-tiedot
fr_fr: Information PVR
pt_br: Informações PVR

# #31410
source: Movie Playlist Statistics
de_de: Statistik Wiedergabeliste "Filme"
et_ee: Filmi esitusloendi statistika
fi_fi: Elokuva soittolistan tilastot
fr_fr: Statistiques de la liste de lecture de films
pt_br: Estatísticas das Playlists de Filmes

# #31411
source: TV Show Playlist Statistics
de_de: Statistik Wiedergabeliste „Serien“
et_ee: Seriaali esitusloendi statistika
fi_fi: TV- sarja soittolistan tilastot
fr_fr: Statistiques de la liste de lecture de séries TV
pt_br: Estatísticas das Playlists de Seriados

# #31412
source: Music Video Playlist Statistics
de_de: Statistik Wiedergabeliste "Musikvideos"
et_ee: Muusikavideo esitusloendi statistika
fi_fi: Musiikkivideo soittolistan tilastot
fr_fr: Statistiques de la liste de lecture de vidéos musicales
pt_br: Estatísticas das Playlists de Músicas

# #31413
source: Movie and TV Show Statistics
de_de: Statistik "Filme und Serien“
et_ee: Filmi ja seriaali statistika
fi_fi: Elokuva ja TV- tilastot
fr_fr: Statistiques des films et séries TV
pt_br: Estatísticas de Filmes e Seriados

# #31414
source: Video and Music Addons
de_de: Video- und Musik Addons
et_ee: Video ja muusika lisamoodulid
fi_fi: Video ja Musiikki lisäosat
fr_fr: Extensions vidéo et musique
pt_br: Add-ons de Vídeos e Músicas

# #31415
source: Memory usage
de_de: Speicherauslastung
et_ee: Mälu kasutus
fi_fi: Muistin käyttö
fr_fr: Utilisation de la mémoire
pt_br: Memória usada:

# #31416
source: CPU usage
de_de: CPU Auslastung
et_ee: CPU kasutus
fi_fi: Prosessorin käyttö
fr_fr: Utilisation du processeur
pt_br: Uso da CPU

# #31417
source: Statistics Line
et_ee: Statistika rida
fi_fi: Tilastorivi
fr_fr: Ligne de statistiques
pt_br: Linha com Estatísticas

# #31418
source: Episodes Playlist Statistics
de_de: Statistik Wiedergabeliste "Episoden"
et_ee: Episoodi esitusloendi statistika
fi_fi: Jaksojen -soittolistan tilastot
fr_fr: Statistiques de la liste de lecture des épisodes
pt_br: Estatísticas das Playlists de Episódios

# #31419
source: Game Sources
de_de: Spielquellen
et_ee: Mängu allikad
fi_fi: Peli lähteet
fr_fr: Sources de jeux
pt_br: Fonte dos Jogos

# #31420
source: Default Shelves
de_de: Standard Widgets
et_ee: Vaikeriiulid
fi_fi: Oletushyllyt
fr_fr: Étagères par défaut

# #31421
source: Additional Shelves
de_de: Zusätzliche Widgets
et_ee: Lisariiulid
fi_fi: Lisähyllyt
fr_fr: Étagères supplémentaires

# #31422
source: Recently Added Movies
de_de: Zuletzt hinzugefügte Filme
et_ee: Viimati lisatud filmid
fi_fi: Viimeksi lisätyt elokuvat
fr_fr: Films ajoutés récemment
pt_br: Filmes Adicionados Recentemente

# #31423
source: Recently Played Movies
de_de: Zuletzt abgespielte Filme
et_ee: Viimati esitatud filmid
fi_fi: Viimeksi toistetut elokuvat
fr_fr: Films regardés récemment
pt_br: Filmes Reproduzidos Recentemente

# #31424
source: Random Movies
de_de: Zufällige Filme
et_ee: Juhuslikud filmid
fi_fi: Satunnaiset elokuvat
fr_fr: Films aléatoires
pt_br: Filmes Aleatórios

# #31425
source: In Progress Movies
de_de: Angefangene Filme
et_ee: Pooleli filmid
fi_fi: Keskeneräiset elokuvat
fr_fr: Films en cours
pt_br: Filmes Em Progresso

# #31426
source: Unwatched Movies
de_de: Ungesehene Filme
et_ee: Vaatamata filmid
fi_fi: Katsomattomat elokuvat
fr_fr: Films non vus
pt_br: Filmes Não Assistidos

# #31427
source: Top Rated Movies
de_de: Zufällige Filme
et_ee: Hinnatuimad filmid
fi_fi: Suosituimmat elokuvat
fr_fr: Films les mieux notés
pt_br: Filmes Mais Bem Avaliados

# #31428
source: Movie Genres
de_de: Film-Genres
et_ee: Filmi žanrid
fi_fi: Elokuvan tyylilajit
fr_fr: Genres de film
pt_br: Gêneros

# #31429
source: Movie Sets
de_de: Filmkollektionen
et_ee: Filmikomplektid
fi_fi: Elokuvasarjat
fr_fr: Ensembles de film
pt_br: Coletânea de Filmes

# #31430
source: Movie Nodes
et_ee: Filmi infoseinad
fi_fi: Elokuvasolmut
fr_fr: Noeuds de film
pt_br: Nodes de Filmes

# #31431
source: IMDB Top 250 Movies
de_de: TOP 250 IMDB Filme
et_ee: IMDB top 250 filmid
fi_fi: IMDB 250 parasta elokuvaa
fr_fr: Top 250 IMDB films
pt_br: Top 250 IMDb

# #31432
source: TV Shows
de_de: Serien
et_ee: Seriaalid
fi_fi: TV-Sarjat
fr_fr: Séries TV
pt_br: Seriados

# #31433
source: Recently Added TV Shows
de_de: Zuletzt hinzugefügte Serien
et_ee: Viimati lisatud seriaalid
fi_fi: Viimeksi lisätyt TV-sarjat
fr_fr: Séries TV ajoutées récemment
pt_br: Seriados Adicionados Recentemente

# #31434
source: Recently Played TV Shows
de_de: Zuletzt abgespielte Serien
et_ee: Viimati vaadatud seriaalid
fi_fi: Viimeksi toistetut TV-sarjat
fr_fr: Séries TV regardées récemment
pt_br: Seriados Reproduzidos Recentemente

# #31435
source: Random TV Shows
de_de: Zufällige Serien
et_ee: Juhuslikud seriaalid
fi_fi: Satunnaiset TV-sarjat
fr_fr: Séries TV aléatoires
pt_br: Seriados Aleatórios

# #31436
source: In Progress TV Shows
de_de: Laufende Serien ausblenden
et_ee: Pooleli seriaalid
fi_fi: Keskeneräiset TV-sarjat
fr_fr: Séries TV en cours
pt_br: Seriados em Progresso

# #31437
source: Unwatched TV Shows
de_de: Ungesehene Serien
et_ee: Vaatamata seriaalid
fi_fi: Katsomattomat TV-sarjat
fr_fr: Séries TV non vues
pt_br: Seriados Não Assistidos

# #31438
source: Top Rated TV Shows
de_de: Bestbewertete Serien
et_ee: Enim hinnatud episoodid
fi_fi: Suosituimmat TV-sarjat
fr_fr: Séries TV les mieux notées
pt_br: Seriados Melhores Avaliados

# #31439
source: TV Show Genres
de_de: Serien-Genres
et_ee: Seriaali žanrid
fi_fi: TV-lajit
fr_fr: Genres de série TV
pt_br: Gêneros

# #31440
source: TV Show Nodes
et_ee: Seriaali infoseinad
fi_fi: TV-ohjelmien solmut
fr_fr: Noeux de série TV
pt_br: Nodes de Seriados

# #31441
source: Recently Added Episodes
de_de: Zuletzt hinzugefügte Episoden
et_ee: Viimati lisatud episoodid
fi_fi: Viimeksi lisätyt jaksot
fr_fr: Épisodes ajoutés récemment
pt_br: Episódios Adicionados Recentemente

# #31442
source: Recently Played Episodes
de_de: Zuletzt abgespielte Episoden
et_ee: Viimati vaadatud episoodid
fi_fi: Viimeksi toistetut jaksot
fr_fr: Épisodes regardés récemment
pt_br: Episódios Reproduzidos Recentemente

# #31443
source: Random Episodes
de_de: Zufällige Folgen
et_ee: Juhuslikud episoodid
fi_fi: Satunnaiset jaksot
fr_fr: Épisodes aléatoires
pt_br: Episódios Aleatórios

# #31444
source: In Progress Episodes
de_de: Laufende Episoden
et_ee: Pooleli episoodid
fi_fi: Keskeneräiset jaksot
fr_fr: Épisodes en cours
pt_br: Episódios em Progresso

# #31445
source: Unwatched Episodes
de_de: Ungesehene Episoden
et_ee: Vaatamata episoodid
fi_fi: Katsomattomat jaksot
fr_fr: Épisodes non vus
pt_br: Episódios Não Assistidos

# #31446
source: Top Rated Episodes
de_de: Zufällige Folgen
et_ee: Enim hinnatud episoodid
fi_fi: Suosituimmat jaksot
fr_fr: Épisodes les mieux notés
pt_br: Episódios Melhores Avaliados

# #31447
source: Recently Added Albums
de_de: Zuletzt hinzugefügte Alben
et_ee: Viimati lisatud albumid
fi_fi: Viimeksi lisätyt albumit
fr_fr: Albums ajoutés récemment
pt_br: Álbuns Adicionados Recentemente

# #31448
source: Recently Played Albums
de_de: Zuletzt abgespielte Alben
et_ee: Viimati esitatud albumid
fi_fi: Viimeksi soitetut albumit
fr_fr: Albums joués récemment
pt_br: Álbuns Reproduzidos Recentemente

# #31449
source: Random Albums
de_de: Zufällige Alben
et_ee: Juhuslikud albumid
fi_fi: Satunnaisia albumeita
fr_fr: Albums aléatoires
pt_br: Álbuns Aleatórios

# #31450
source: Top 100 Albums
de_de: TOP 100 Alben
et_ee: Top 100 albumid
fi_fi: Top 100 albumit
pt_br: Top 100 Álbuns

# #31451
source: Random Artists
de_de: Zufällige Künstler
et_ee: Juhuslikud esitajad
fi_fi: Satunnaiset esittäjät
fr_fr: Artistes aléatoires
pt_br: Artista Aleatórios

# #31452
source: Music Nodes
et_ee: Muusika infoseinad
fi_fi: Musiikkisolmut
fr_fr: Noeux de musique
pt_br: Nodes de Músicas

# #31454
source: Last Played TV Channels
et_ee: Viimati vaadatud telekanalid
fi_fi: Viimeksi toistetut TV-kanavat
fr_fr: Dernières chaînes TV regardées
pt_br: Últimos Canais Assistidos

# #31455
source: Active TV Recordings
et_ee: Aktiivsed telesalvestused
fi_fi: Aktiiviset TV-nauhoitukset
fr_fr: Enregistrements TV

# #31456
source: Grouped Active TV Recordings
de_de: Verberge Aufnahmen
et_ee: Rühmitatud aktiivsed telesalvestused
fi_fi: Ryhmitetyt aktiiviset TV-nauhoitukset
fr_fr: Enregistrements TV groupés

# #31457
source: Grouped Deleted TV Recordings
et_ee: Rühmitatud kustutatud telesalvestused
fi_fi: Ryhmitetyt poistetut TV-nauhoitukset
fr_fr: Enregistrements TV effacés groupés

# #31458
source: Video Sources
de_de: Videoquellen
et_ee: Video allikad
fi_fi: Videolähteet
fr_fr: Sources de vidéo
pt_br: Fontes de Vídeos

# #31459
source: Music Sources
de_de: Medienquellen
et_ee: Muusika allikad
fi_fi: Musiikkilähteet
fr_fr: Sources de musique
pt_br: Fontes de Músicas

# #31460
source: Picture Sources
de_de: Bild-Quellen
et_ee: Pildi allika
fi_fi: Kuvalähteet
fr_fr: Sources d'image
pt_br: Fontes de Imagens

# #31461
source: Last Played Radio Channels
et_ee: Viimati mängitud raadiokanalid
fi_fi: Viimeksi soitetut radiokanavat
fr_fr: Dernières radios écoutées
pt_br: Últimas Rádios Reproduzidas

# #31462
source: Active Radio Recordings
de_de: Aktive Radio-Aufnahmen
et_ee: Aktiivsed raadiosalvestused
fi_fi: Aktiiviset radiotallenteet
fr_fr: Enregistrements radios

# #31463
source: Grouped Active Radio Recordings
et_ee: Rühmitatud aktiivsed raadiosalvestused
fi_fi: Ryhmitetyt aktiiviset radiotallenteet
fr_fr: Enregistrements radios groupés

# #31464
source: Grouped Deleted Radio Recordings
et_ee: Rühmitatud kustutatud raadiosalvestused
fi_fi: Ryhmitetyt poistetut radiotallenteet
fr_fr: Enregistrements radios effacés groupés

# #31465
source: Most Played Albums
de_de: Meist gespielte Alben
et_ee: Enim mängitud albumid
fi_fi: Soitetuimmat albumit
fr_fr: Albums les plus joués
pt_br: Álbuns Mais Tocados

# #31466
source: Recently Added Artists
de_de: Zuletzt hinzugefügte Künstler
et_ee: Viimati lisatud esitajad
fi_fi: Viimeksi lisätyt esittäjät
fr_fr: Artistes ajoutés récemment
pt_br: Álbuns Adicionados Recentemente

# #31467
source: Recently Added Songs
de_de: Zuletzt hinzugefügte Lieder
et_ee: Viimati lisatud laulud
fi_fi: Viimeksi lisätyt kappaleet
fr_fr: Titres ajoutés récemment
pt_br: Músicas Adicionadas Recentemente

# #31468
source: Recently Released Songs
de_de: Zuletzt veröffentlichte Lieder
et_ee: Viimati välja antud laulud
fi_fi: Viimeksi julkaistut kappaleet
fr_fr: Titres publiés récemment
pt_br: Músicas Lançadas Recentemente

# #31469
source: Most Played Songs
de_de: Meist gespielte Songs
et_ee: Enim mängitud laulud
fi_fi: Soitetuimmat kappaleet
fr_fr: Titres les plus joués
pt_br: Músicas Mais Tocadas

# #31470
source: Random Songs
de_de: Zufällige Filme
et_ee: Juhuslikud laulud
fi_fi: Satunnaiset kappaleet
fr_fr: Titres aléatoires
pt_br: Músicas Aleatórias

# #31471
source: Recently Added Music Videos
de_de: Zuletzt hinzugefügte Musik Videos
et_ee: Viimati lisatud muusikavideod
fi_fi: Viimeksi lisätyt musiikkivideot
fr_fr: Vidéos musicales ajoutées récemment
pt_br: Videoclipes Adicionados Recentemente

# #31472
source: In-Progress Music Videos
de_de: Laufende Musik Videos
et_ee: Pooleliolevad muusikavideod
fi_fi: Keskeneräiset musiikkivideot
fr_fr: Vidéos musicales en cours
pt_br: Videoclipes em Progresso

# #31473
source: Random Music Videos
de_de: Zufälliges Musik Video
et_ee: Juhuslikud muusikavideod
fi_fi: Satunnaiset musiikkivideot
fr_fr: Vidéos musicales aléatoires
pt_br: Videoclipes Aleatórios

# #31474
source: Unwatched Music Videos
de_de: Ungesehene Musikvideos
et_ee: Vaatamata muusikavideod
fi_fi: Katsomattomat musiikkivideot
fr_fr: Vidéos musicales non vues
pt_br: Videoclipes Não Assistidos

# #31475
source: Daily Weather Forecast
de_de: 10 Tage-Prognose
et_ee: Igapäevane ilmaennustus
fi_fi: Päivittäinen sääennuste
fr_fr: Prévisions météorologiques quotidiennes
pt_br: Previsão do Tempo Diária

# #31476
source: Hourly Weather Forecast
de_de: Stündliche Wetter-Prognose
et_ee: Igatunnine ilmaennustus
fi_fi: Sääennuste tunneittain
fr_fr: Prévisions météorologiques horaires
pt_br: Previsão do Tempo por Hora

# #31477
source: Memory Used
de_de: Speicherauslastung
et_ee: Mälu kasutus
fi_fi: Käytetty muisti
fr_fr: Mémoire utilisée
pt_br: Memória usada:

# #31478
source: Remaining
de_de: Verbleibend
et_ee: Jäänud
fi_fi: Jäljellä
fr_fr: Temps restant
pt_br: Restante

# #31479
source: CPU
fi_fi: Prosessori
fr_fr: Processeur

# #31480
source: Sort By
de_de: Sortiere nach
et_ee: Järjestusviis
fi_fi: Lajittelu
fr_fr: Trier par
pt_br: Ordenar por

# #31481
source: Sort Order
de_de: Reihenfolge
et_ee: Järjestus
fi_fi: Lajittelujärjestys
fr_fr: Ordre de tri
pt_br: Ordem de Classificação

# #31482
source: Shelf Limit
de_de: Anzahl Widgets (Limit)
et_ee: Riiuli limiit
fi_fi: Hyllyraja
fr_fr: Limite d'étagère
pt_br: Número de itens

# #31483
source: Hide Shelves when not Focused
de_de: Nicht fokussierte Widgets ausblenden
et_ee: Peida riiulid, kui need pole fookuses
fi_fi: Piilota hyllyt, kun niitä ei ole kohdistettu
fr_fr: Masquer les étagères lorsque non ciblées

# #31484
source: Disable Shelves Fanart
de_de: Widget Fanart-Ansicht deaktivieren
et_ee: Keela riiulite fännipildid
fi_fi: Poista hyllyjen fanitaide
fr_fr: Désactiver les fanarts des étagères

# #31485
source: Enable PVR TV Recording Shelf
et_ee: Luba PVR telesalvestuste riiul
fi_fi: Ota käyttöön PVR-TV-tallennushylly
fr_fr: Activer l'étagère des enregistrements TV

# #31486
source: Enable PVR Radio Recording Shelf
et_ee: Luba PVR raadiosalvestuste riiul
fi_fi: Ota käyttöön PVR-radiotallennushylly
fr_fr: Activer l'étagère des enregistrements radios

# #31487
source: Favourite Addons
de_de: Favorisierte Addons
et_ee: Lisamoodulid
fi_fi: Suosikki lisäosat
fr_fr: Extensions favorites
pt_br: Add-ons Favoritos

# #31488
source: Next Aired Episodes
de_de: Nächste gesendete Folge
et_ee: Järgmised eetris olevad episoodid
fi_fi: Seuraavaksi esitettävät jaksot
fr_fr: Prochains épisodes diffusés
pt_br: Episódios Não Lançados

# #31489
source: Next Episodes
de_de: Nächste Episoden
et_ee: Järgmised episoodid
fi_fi: Seuraavat jaksot
fr_fr: Prochains épisodes

# #31490
source: Episodes Airing Today
et_ee: Täna eetris olevad episoodid
fi_fi: Tänään esitettävät jaksot
fr_fr: Épisodes diffusés aujourd'hui

# #31491
source: Shelf
de_de: Widget
et_ee: Riiul
fi_fi: Hylly
fr_fr: Étagère
pt_br: Widget

# #31492
source: Recommended Episodes
de_de: Empfohlene Episoden
et_ee: Soovitatud episoodid
fi_fi: Suositeltavat jaksot
fr_fr: Épisodes recommandés

# #31493
source: Unwatched TV Shows
de_de: Ungesehene Serien
et_ee: Vaatamata episoodid
fi_fi: Katsomattomat TV-sarjat
fr_fr: Séries TV non vues

# #31494
source: Recently Released Albums
de_de: Zuletzt veröffentlichte Alben
et_ee: Viimati välja antud albumid
fi_fi: Viimeksi julkaistut albumit
fr_fr: Albums Publié récemment

# #31495
source: Embuary Helper Shelves
de_de: Embuary Widgets
et_ee: Embuary abilise riiulid
fi_fi: Embuary Helper hyllyt
fr_fr: Étagères Embuary Helper

# #31496
source: Similar Movies based on Watched
et_ee: Sarnased filmid vaatamise põhjal
fi_fi: Samanlaisia elokuvia perustuen katsottuun
fr_fr: Films similaires à ceux regardés

# #31497
source: Movie Suggestions by Genre:
et_ee: Filmi soovitused žanri järgi:
fi_fi: Elokuvaehdotukset tyylilajeittain:
fr_fr: Suggestions de films par genre:

# #31498
source: Themoviedb Helper Shelves
et_ee: Themoviedb abilise riiulid
fi_fi: Themoviedb Helper hyllyt
fr_fr: Étagères TMDb Helper

# #31499
source: All TV Shows
de_de: Alle Serien
et_ee: Kõik seriaalid
fi_fi: Kaikki TV-sarjat
fr_fr: Toutes les Séries TV
pt_br: Todos os Seriados

# #31501
source: Scheduled Time
de_de: Geplante Zeit
et_ee: Planeeritud aeg
fi_fi: Ajoitettu aika
fr_fr: Heure prévue
pt_br: Horário Agendado

# #31502
source: All Movies
de_de: Alle Filme
et_ee: Kõik filmid
fi_fi: Kaikki elokuvat
fr_fr: Tous les Films
pt_br: Todos os Filmes

# #31503
source: Add Group
de_de: Gruppe hinzufügen
et_ee: Lisa lemmiknimekiri
fi_fi: Lisää ryhmä
fr_fr: Ajouter groupe
pt_br: Adicionar Grupo

# #31504
source: Rename Group
de_de: Gruppe umbenennen
et_ee: Nimeta lemmiknimekiri ümber
fi_fi: Muuta ryhmän nimeä
fr_fr: Renommer groupe
pt_br: Renomear Grupo

# #31505
source: Delete Group
de_de: Gruppe löschen
et_ee: Eemalda lemmiknimekiri
fi_fi: Poista ryhmä
fr_fr: Supprimer groupe
pt_br: Apagar Grupo

# #31506
source: Available[CR]Groups
de_de: Verfügbare[CR]Gruppen
et_ee: Saadavad[CR]lemmiknimekirjad
fi_fi: Saatavilla olevat[CR]ryhmät
fr_fr: Groupes[CR]disponibles
pt_br: Grupos [CR] Disponíveis

# #31507
source: Opens
de_de: Öffnen
et_ee: Avab
fi_fi: Avaa
fr_fr: Ouvrir
pt_br: Abertas

# #31510
source: Timer Set
de_de: Timer setzen
et_ee: Taimer seatud
fi_fi: Ajastettu
fr_fr: Réglage de la minuterie
pt_br: Definir Timer

# #31511
source: Reminder Set
de_de: Erinnerung gesetzt
et_ee: Meeldetuletus seatud
fi_fi: Muistutus
fr_fr: Rappel défini

# #31514
source: Episodes use poster
de_de: Poster für Episoden benutzen
et_ee: Kuva episoodid posterina
fi_fi: Näytä jaksokuvat julisteina
fr_fr: Utiliser l'affiche pour les épisodes
pt_br: Usar pôster no episódio

# #31515
source: Recently Updated TV Shows
de_de: Zuletzt aktualisierte Serien
et_ee: Viimati uuendatud seriaalid
fi_fi: Viimeksi päivitetyt TV-sarjat
fr_fr: Séries TV actualisées récemment

# #31516
source: Similar TV Shows based on Watched
et_ee: Sarnased seriaalid vaatamise põhjal
fi_fi: Samanlaisia TV-ohjelmia perustuen katsottuun
fr_fr: Séries TV similaires à celles regardées

# #31517
source: TV Shows Suggestions by Genre:
et_ee: Seriaali soovitused žanri järgi:
fi_fi: TV-ohjelmien ehdotukset tyylilajeittain:
fr_fr: Suggestions de séries TV par genre:

# #31518
source: Popular Movies
de_de: Beliebte Filme
et_ee: Populaarsed filmid
fi_fi: Suosittuja elokuvia
fr_fr: Films populaires

# #31519
source: TMDb Top Rated Movies
et_ee: TMDb enim hinnatud filmid
fi_fi: TMDb suosituimmat elokuvat
fr_fr: Top TMDb des films les mieux notés

# #31520
source: Upcoming Movies
et_ee: Eelseisvad filmid
fi_fi: Tulevat elokuvat
fr_fr: Films à venir

# #31521
source: In-Theater Movies
de_de: Filme im Kino
et_ee: Filmid kinodes
fi_fi: Elokuvateattereissa nyt
fr_fr: Films en salle

# #31522
source: Popular TV Shows
de_de: Beliebte Serien
et_ee: Populaarsed seriaalid
fi_fi: Suosittuja TV-ohjelmia
fr_fr: Séries TV populaires

# #31523
source: TMDb Top Rated TV Shows
de_de: TMDb Bestbewertete Serien
et_ee: TMDb enim hinnatud seriaalid
fi_fi: TMDb suosituimmat TV-sarjat
fr_fr: Top TMDb des séries TV les mieux notées

# #31524
source: Airing Today TV Shows
de_de: Heute ausgestrahlte Serien
et_ee: Täna eetris olevad seriaalid
fi_fi: Tänään esitettävät TV-sarjat
fr_fr: Séries TV diffusées aujourd'hui
