Repository: xbmc/repo-skins
Catalog: skin.amber/language/resource.language.*/strings.po
Languages: de_de, et_ee, fi_fi, fr_fr, pt_br

# #31525
source: Currently Airing TV Shows
de_de: Aktuell ausgestrahlte Serien
et_ee: Praegu eetris olevad seriaalid
fi_fi: Tällä hetkellä esitettäviä TV-ohjelmia
fr_fr: Séries TV en cours de diffusion

# #31526
source: Next Up Episodes
de_de: Nächste ausgetrahlte Episoden
et_ee: Järgmised episoodid
fi_fi: Seuraavat jaksot
fr_fr: Prochains épisodes

# #31527
source: Reboot to Android
et_ee: Taaskäivita Androidi
fi_fi: Käynnistä Android uudelleen
fr_fr: Redémarrer vers Android

# #31528
source: Power Menu
et_ee: Toitemenüü
fi_fi: Virta-valikko
fr_fr: Menu Alimentation

# #31529
source: Popular People
et_ee: Populaarsed inimesed
fi_fi: Suosittuja ihmisiä
fr_fr: Célébrités populaires

# #31530
source: Trending Today
et_ee: Täna trendikas
fi_fi: Nousussa tänään
fr_fr: Tendances aujourd'hui

# #31531
source: Trending this Week
et_ee: Selle nädala trendid
fi_fi: Nousussa tällä viikolla
fr_fr: Tendances cette semaine

# #31532
source: Highest Revenue
et_ee: Suurim tulu
fi_fi: Tuottavimmat
fr_fr: Revenu le plus élevé

# #31533
source: Most Voted
et_ee: Enim hääli
fi_fi: Eniten äänestetty
fr_fr: Le plus voté

# #31534
source: People
et_ee: Inimesed
fi_fi: Henkilöt
fr_fr: Célébrités

# #31535
source: People Trending Today
et_ee: Trendikad inimesed täna
fi_fi: Tänään nousussa olevat henkilöt
fr_fr: Célébrités tendances aujourd'hui

# #31536
source: People Trending this Week
et_ee: Trendikad inimesed sel nädalal
fi_fi: Tällä viikolla nousussa olevat henkilöt
fr_fr: Célébrités tendances cette semaine

# #31538
source: Trakt - Watchlist
et_ee: Trakt - jälgimisloend
fi_fi: Trakt - Tarkkailulista
fr_fr: Trakt - Liste à regarder

# #31539
source: Trakt - History
et_ee: Trakt - ajalugu
fi_fi: Trakt - Historia
fr_fr: Trakt - Historique

# #31540
source: Trakt - Most Watched
et_ee: Trakt - enim vaadatud
fi_fi: Trakt - Katsotuimmat
fr_fr: Trakt - Les plus regardés

# #31541
source: Trakt - In-Progress
de_de: Trakt - Laufend
et_ee: Trakt - pooleli
fi_fi: Trakt - Keskeneräiset
fr_fr: Trakt - En cours

# #31542
source: Trakt - Recommended
de_de: Trakt - Empfohlen
et_ee: Trakt - soovitatav
fi_fi: Trakt - Suositellut
fr_fr: Trakt - Recommandés

# #31543
source: Trakt - Trending
et_ee: Trakt - trendid
fi_fi: Trakt - Nousussa
fr_fr: Trakt - Tendances

# #31544
source: Trakt - Popular
et_ee: Trakt - populaarne
fi_fi: Trakt - Suositut
fr_fr: Trakt - Populaires

# #31545
source: Trakt - Most Played
et_ee: Trakt - enim mängitud
fi_fi: Trakt - Toistetuimmat
fr_fr: Trakt - Les plus joués

# #31546
source: Trakt - Anticipated
et_ee: Trakt - oodatud
fi_fi: Trakt - Ennakoidut
fr_fr: Trakt - Attendus

# #31547
source: Trakt - Top 10 Box Office This Week
et_ee: Trakt - top 10 kassatulu sel nädalal
fi_fi: Trakt - Top 10 lipputulot tällä viikolla
fr_fr: Trakt - Top 10 Box Office cette semaine

# #31548
source: Trakt - My Shows Airing This Week
et_ee: Trakt - Minu seriaalid eetris sel nädalal
fi_fi: Trakt - Tällä viikolla esitettävät ni
fr_fr: Trakt - Mes séries TV diffusées cette semaine

# #31549
source: Trakt - Trending Lists
et_ee: Trakt - trendikad loendid
fi_fi: Trakt - Nousulistat
fr_fr: Trakt - Listes tendances

# #31550
source: Trakt - Popular Lists
et_ee: Trakt - populaarsed loendid
fi_fi: Trakt - Suositut listat
fr_fr: Trakt - Listes populaires

# #31551
source: Trakt - Liked Lists
et_ee: Trakt - meeldinud
fi_fi: Trakt - Tykkäykset -lista
fr_fr: Trakt - Listes préférés

# #31552
source: Trakt - Your Lists
et_ee: Trakt - minu loendid
fi_fi: Trakt - Listasi
fr_fr: Trakt - Vos listes

# #31553
source: Embuary Info Shelves
et_ee: Embuary info riiulid
fi_fi: Embuary Info hyllyt
fr_fr: Étagères Embuary Info

# #31554
source: Embuary Info - Popular Movies
et_ee: Embuary info - populaarsed filmid
fi_fi: Embuary Info - Suositut elokuvat
fr_fr: Embuary Info - Films populaires

# #31555
source: Embuary Info - Top Rated Movies
et_ee: Embuary info - hinnatuimad filmid
fi_fi: Embuary Info - Suosituimmat elokuvat
fr_fr: Embuary Info - Films les mieux notés

# #31556
source: Embuary Info - Upcoming Movies
et_ee: Embuary info - tulevad filmid
fi_fi: Embuary Info - Tulevat elokuvat
fr_fr: Embuary Info - Films à venir

# #31557
source: Embuary Info - Now Playing Movies
et_ee: Embuary info - praegu esitatavad filmid
fi_fi: Embuary Info - Toistetaan nyt elokuvia
fr_fr: Embuary Info - Films à l'affiche

# #31558
source: Embuary Info - Movies Trending This Week
et_ee: Embuary info - trendikad filmid sel nädalal
fi_fi: Embuary Info - Tällä viikolla nousussa olevat elokuvat
fr_fr: Embuary Info - Films tendances cette semaine

# #31559
source: Embuary Info - Popular TV Shows
et_ee: Embuary info - populaarsed seriaalid
fi_fi: Embuary Info - Suositut TV-sarjat
fr_fr: Embuary Info - Séries TV populaires

# #31560
source: Embuary Info - Top Rated TV Shows
et_ee: Embuary info - hinnatuimad seriaalid
fi_fi: Embuary Info - Suosituimmat TV-sarjat
fr_fr: Embuary Info - Séries TV les mieux notées

# #31561
source: Embuary Info - Airing Today TV Shows
et_ee: Embuary info - täna eetris seriaalid
fi_fi: Embuary Info - Tänään esitettävät TV-sarjat
fr_fr: Embuary Info - Séries TV diffusées aujourd'hui

# #31562
source: Embuary Info - Currently Airing TV Shows
et_ee: Embuary info - praegu eetris seriaalid
fi_fi: Embuary Info - Tällä hetkellä esitettäviä TV-ohjelmia
fr_fr: Embuary Info - Séries TV actuellement diffusées

# #31563
source: Embuary Info - TV Shows Trending This Week
et_ee: Embuary info - trendikad seriaalid sel nädalal
fi_fi: Embuary Info - Tällä viikolla nousussa olevat TV-sarjat
fr_fr: Embuary Info - Séries TV tendances cette semaine

# #31564
source: TMDb Helper - Next Aired: All Items
et_ee: TMDb abiline - järgmisena eetris: kõik üksused
fi_fi: TMDb Helper - Seuraava esitys: Kaikki kohteet
fr_fr: TMDb Helper - Prochaines diffusions : Tous les éléments

# #31565
source: TMDb Helper - Next Aired: Next Week
et_ee: TMDb abiline - järgmisena eetris: järgmisel nädalal
fi_fi: TMDb Helper - Seuraava esitys: Ensi viikko
fr_fr: TMDb Helper - Prochaines diffusions : Semaine prochaine

# #31566
source: TMDb Helper - Next Aired: Today
et_ee: TMDb abiline - järgmisena eetris: täna
fi_fi: TMDb Helper - Seuraava esitys: Tänään
fr_fr: TMDb Helper - Prochaines diffusions : Aujourd'hui

# #31567
source: Embuary Info - Next Aired: Next 7 Days
et_ee: Embuary info - järgmisena eetris: järgmised 7 päeva
fi_fi: Embuary Info - Seuraava esitys: Seuraavat 7 päivää
fr_fr: Embuary Info - Prochaines diffusions : Les 7 prochains jours

# #31568
source: Embuary Info - Next Aired: Today
et_ee: Embuary info - järgmisena eetris: täna
fi_fi: Embuary Info - Seuraava esitys: Tänään
fr_fr: Embuary Info - Prochaines diffusions : Aujourd'hui

# #31569
source: Default Amber Background
et_ee: Amber vaiketaust
fi_fi: Amberin oletustausta
fr_fr: Arrière-plan par défaut d'Amber

# #31570
source: Default Addons Background
et_ee: Üksuse 'Lisad' vaiketaust
fi_fi: Lisäosat -oletustausta
fr_fr: Arrière-plan par défaut des extensions

# #31571
source: Default Videos Background
et_ee: Üksuse 'Videod' vaiketaust
fi_fi: Videot -oletustausta
fr_fr: Arrière-plan par défaut des vidéos

# #31572
source: Default Movies Background
et_ee: Üksuse 'Filmid' vaiketaust
fi_fi: Elokuvat -oletustausta
fr_fr: Arrière-plan par défaut des films

# #31573
source: Default TV Shows Background
et_ee: Üksuse 'Seriaalid' vaiketaust
fi_fi: TV-sarjat -oletustausta
fr_fr: Arrière-plan par défaut des séries TV

# #31574
source: Default Music Videos Background
et_ee: Üksuse 'Muusikavideod' vaiketaust
fi_fi: Musiikkivideot -oletustausta
fr_fr: Arrière-plan par défaut des vidéos musicales

# #31575
source: Default Music Background
et_ee: Üksuse 'Muusika' vaiketaust
fi_fi: Musiikki -oletustausta
fr_fr: Arrière-plan par défaut de la musique

# #31576
source: Default Pictures Background
et_ee: Üksuse 'Pildid' vaiketaust
fi_fi: Kuvat -oletustausta
fr_fr: Arrière-plan par défaut des images

# #31577
source: Default Weather Background
et_ee: Üksuse 'Ilm' vaiketaust
fi_fi: Sää -oletustausta
fr_fr: Arrière-plan par défaut de la météo

# #31578
source: Default Games Background
et_ee: Üksuse 'Mängud' vaiketaust
fi_fi: Pelit -oletustausta
fr_fr: Arrière-plan par défaut des jeux

# #31579
source: Default Favourites Background
et_ee: Üksuse 'Lemmikud' vaiketaust
fi_fi: Suosikit -oletustausta
fr_fr: Arrière-plan par défaut des favoris

# #31580
source: Default Search Background
et_ee: Üksuse 'Otsing' vaiketaust
fi_fi: Etsi -oletustausta
fr_fr: Arrière-plan par défaut de recherche

# #31581
source: Default Power Background
et_ee: Üksuse 'Toide' vaiketaust
fi_fi: Virta -oletustausta
fr_fr: Arrière-plan par défaut d'alimentation

# #31582
source: Default PVR Background
et_ee: Üksuse 'PVR' vaiketaust
fi_fi: PVR -oletustausta
fr_fr: Arrière-plan par défaut de la TV

# #31583
source: Default PVR Radio Background
et_ee: Üksuse 'PVR raadio' vaiketaust
fi_fi: PVR Radio -oletustausta
fr_fr: Arrière-plan par défaut de la radio

# #31584
source: Default Settings Background
et_ee: Üksuse 'Seaded' vaiketaust
fi_fi: Asetukset -oletustausta
fr_fr: Arrière-plan par défaut des paramètres

# #31585
source: Delete Favourites Menu Item?
et_ee: Kas kustutada menüüelement 'Lemmikud'?
fi_fi: Poistetaanko kohde "Suosikit" valikosta?
fr_fr: Supprimer l'élément de menu Favoris ?

# #31586
source: Are you sure you want to remove the Favourites menu item?[CR]If you want to create it again, either restore the menu item[CR]Or use the custom action start_favourites for your desired menu item.
et_ee: Kas oled kindel, et soovid eemaldada menüüelemendi 'Lemmikud'?[CR]Kui soovid selle uuesti luua, siis kas taasta menüüelement[CR]või kasuta soovitud menüüelemendi jaoks kohandatud toimingut start_favourites.
fi_fi: Haluatko varmasti poistaa kohteen "Suosikit"valikosta? [CR] Jos haluat luoda sen uudelleen, palauta joko valikkokohta [CR] tai käytä haluamaasi valikkokohteeseen mukautettua toimintoa aloita_suosikit.
fr_fr: Voulez-vous vraiment supprimer l'élément de menu Favoris ?[CR]Si vous souhaitez le recréer, restaurez l'élément de menu[CR]Ou utilisez l'action personnalisée start_favourites pour l'élément de menu souhaité.

# #31587
source: Common Shortcut
et_ee: Ühine otsetee
fi_fi: Yleinen pikakuvake
fr_fr: Raccourci commun

# #31588
source: Party Mode (Music Videos)
et_ee: Peorežiim (muusikavideod)
fi_fi: Bile-tila (musiikkivideot)
fr_fr: Mode fête (vidéos musicales)

# #31589
source: Random Music Videos Fanart
et_ee: Juhuslikud muusikavideo fännipildid
fi_fi: Satunnainen Musiikkivideo fanitaide
fr_fr: Fanart aléatoire de vidéos musicales

# #31590
source: Random Video or Music Node Fanart
et_ee: Video või muusika infoseina juhuslik fännipilt
fi_fi: Satunnainen Video- tai Musiikkisolmu fanitaide
fr_fr: Fanart aléatoire de noeud de musique ou vidéo

# #31591
source: Movie Node Statistics
et_ee: Filmi infoseina statistika
fi_fi: Elokuvasolmun tilastot
fr_fr: Statistiques de nœud de films

# #31592
source: TV Show Node Statistics
et_ee: Seriaali infoseina statistika
fi_fi: TV-ohjelmien solmutilastot
fr_fr: Statistiques de nœud de séries TV

# #31593
source: Music Video Node Statistics
et_ee: Muusikavideo infoseina statistika
fi_fi: Musiikkivideosolmun tilastot
fr_fr: Statistiques de nœud de vidéos musicales

# #31594
source: Artist Node Statistics
et_ee: Esitaja infoseina statistika
fi_fi: Esittäjäsolmun tilastot
fr_fr: Statistiques de nœud des artistes

# #31595
source: Album Node Statistics
et_ee: Albumi infoseina statistika
fi_fi: Albumisolmun tilastot
fr_fr: Statistiques de nœud des albums

# #31596
source: Song Node Statistics
et_ee: Laulu infoseina statistika
fi_fi: Kappalesolmun tilastot
fr_fr: Statistiques de nœud des chansons

# #31597
source: Random Movie fanart (Kodi)
et_ee: Juhuslikud filmi fännipildid (Kodi)
fi_fi: Satunnainen elokuva -fanitaide (Kodi)
fr_fr: Fanart de film aléatoire (Kodi)

# #31598
source: Random TV Show fanart (Kodi)
et_ee: Juhuslikud seriaali fännipildid (Kodi)
fi_fi: Satunnainen TV- -fanitaide (Kodi)
fr_fr: Fanart de série TV aléatoire (Kodi)

# #31599
source: Random Video fanart (Kodi)
et_ee: Juhuslikud video fännipildid (Kodi)
fi_fi: Satunnainen video -fanitaide (Kodi)
fr_fr: Fanart de vidéo aléatoire (Kodi)

# #31600
source: Random Music fanart (Kodi)
et_ee: Juhuslikud muusika fännipildid (Kodi)
fi_fi: Satunnainen musiikki -fanitaide (Kodi)
fr_fr: Fanart de musique aléatoire (Kodi)

# #31601
source: Random fanart (Kodi)
et_ee: Juhuslikud fännipildid (Kodi)
fi_fi: Satunnainen fanitaide (Kodi)
fr_fr: Fanart aléatoire (Kodi)

# #31602
source: Default LibreELEC Background
de_de: Standard LibreELEC Hintergrund
et_ee: Üksuse 'LibreELEC' vaiketaust
fi_fi: LibreELEC -oletustausta
fr_fr: Arrière-plan par défaut de LibreELEC

# #31603
source: Number of Playlist/Node Fanarts to use as Background
et_ee: Esitusloendi/infoseina taustal kuvatavate fännipiltide arv
fi_fi: Taustana käytettävien soittolistojen/solmujen fanitaiteiden määrä
fr_fr: Nombre de fanarts de playlist/noeud à utiliser comme arrière-plan

# #31604
source: Playlist/Node Fanart Background Limit
et_ee: Esitusloendi/infoseina taustapiltide piirarv
fi_fi: Soittolistan/solmun fanitaidetaustan rajoitus
fr_fr: Limite d'arrière-plan fanart playlist/noeud

# #31605
source: Custom Shelf
de_de: Benutzerdefiniertes Widget
et_ee: Kohandatud riiul
fi_fi: Mukautettu hylly
fr_fr: Étagère personnalisée

# #31606
source: Tall List
de_de: Hohe Liste
et_ee: Pikk loend
fi_fi: Pitkä lista
fr_fr: Grande Liste

# #31607
source: Panel 2
et_ee: Paneel 2
fi_fi: Paneeli 2
fr_fr: Panneau 2

# #31608
source: Big Panel 2
et_ee: Suur paneel 2
fi_fi: Iso paneeli 2
fr_fr: Grand Panneau 2

# #31609
source: Shelves Position
de_de: Widgets-Position
et_ee: Riiulite asukoht
fi_fi: Hyllyjen sijainti
fr_fr: Position des étagères

# #31610
source: Artwork Type
et_ee: Pildi tüüp
fi_fi: Kuvamateriaalin tyyppi
fr_fr: Type d'artwork

# #31611
source: Poster
fi_fi: Juliste
fr_fr: Affiche

# #31612
source: Square
et_ee: Ruut
fi_fi: Neliö
fr_fr: Carré

# #31613
source: Standard
et_ee: Tavaline
fi_fi: Vakio

# #31614
source: Low
et_ee: Madal
fi_fi: Matala
fr_fr: Bas

# #31615
source: Label on Shelf Item
et_ee: Silt riiuli elemendil
fi_fi: Kansikuva hyllyn kohteessa
fr_fr: Étiquette sur élément d'étagère

# #31616
source: Shelf Sort Method
de_de: Widget Sortiermethode
et_ee: Riiuli järjestuse meetod
fi_fi: Hyllylajittelutapa
fr_fr: Widget méthode de tri

# #31617
source: Shelf Sort Direction
de_de: Widget Sortierrichtung
et_ee: Riiuli järjestuse suund
fi_fi: Hyllyn lajittelusuunta
fr_fr: Widget ordre de tri

# #31618
source: Shelf Item Limit
et_ee: Riiuli üksuste piirarv
fi_fi: Hyllytuotteiden raja
fr_fr: Widget limite d'étagère

# #31619
source: Thumb
et_ee: Pisipilt
fi_fi: Kuvake
fr_fr: Vignette

# #31620
source: Landscape
et_ee: Lai pilt
fi_fi: Maisema
fr_fr: Paysage

# #31621
source: Clear Logo
et_ee: Puhas logo
fi_fi: Selkeä logo
fr_fr: Logo

# #31622
source: Clear Art
et_ee: Läbipaistev taustapilt
fi_fi: Selkeä taide
fr_fr: Illustration

# #31623
source: Disc Art
et_ee: Plaadi kaanepilt
fi_fi: Levyn taide
fr_fr: Illustration de disque

# #31624
source: Character Art
et_ee: Tegelaskuju pidid
fi_fi: Hahmotaide
fr_fr: Illustration de personnage

# #31625
source: TV Show Status
de_de: Serien-Status
et_ee: Seriaali olek
fi_fi: TV-n tila
fr_fr: Statut de la série TV

# #31626
source: Number of Episodes
de_de: Anzahl der Episoden
et_ee: Episoodide arv
fi_fi: Jaksojen määrä
fr_fr: Nombre d'épisodes

# #31627
source: Number of Watched Episodes
de_de: Anzahl der gesehenen Episoden
et_ee: Vaadatud episoodide arv
fi_fi: Katsottujen jaksojen määrä
fr_fr: Nombre d'épisodes vus

# #31628
source: Enable Label Scrolling
et_ee: Luba sildi kerimine
fi_fi: Ota käyttöön levykuvan vieritys
fr_fr: Activer le défilement des étiquettes

# #31629
source: Show Text under artwork
et_ee: Kuva tekst taustapildi all
fi_fi: Näytä teksti kuvamateriaalin alapuolella
fr_fr: Afficher le texte sous l'illustration

# #31630
source: Automatic Scroll Time (seconds)
de_de: Automatische Scrollzeit (Sekunden)
et_ee: Automaatse kerimise aeg (sek)
fi_fi: Automaattinen vieritysaika (sekuntia)
fr_fr: Intervalle de temps de défilement automatique (en secondes)

# #31631
source: Automatic Scroll Time
de_de: Automatische Scrollzeit
et_ee: Automaatse kerimise aeg
fi_fi: Automaattinen vieritysaika
fr_fr: Intervalle de temps de défilement automatique

# #31632
source: Simple List
de_de: Einfache Liste
et_ee: Lihtne loend
fi_fi: Yksinkertainen lista
fr_fr: Liste Simple

# #31633
source: Disable Simple List View
de_de: Einfache Listenansicht deaktivieren
et_ee: Keela vaade 'Lihtne loend'
fi_fi: Älä käytä yksinkertaista listanäkymää
fr_fr: Désactiver la vue Liste Simple

# #31901
source: 36 Hour Forecast
de_de: 36 Stunden-Prognose
et_ee: 36 tunni ilm
fi_fi: 36 tunnin ennuste
fr_fr: Prévisions sur 36 heures
pt_br: Previsão 36 Horas

# #31902
source: Hourly Forecast
de_de: Stündliche Prognose
et_ee: Igatunnine ilm
fi_fi: Tunneittainen ennuste
fr_fr: Prévisions heure par heure
pt_br: Previsão por hora

# #31903
source: Weekend Forecast
de_de: Wochenendprognose
et_ee: Nädalavahetuse ilm
fi_fi: Viikonlopun ennuste
fr_fr: Prévisions pour le weekend
pt_br: Previsão fim de semana

# #31904
source: 10 Day Forecast
de_de: 10 Tages-Prognose
et_ee: 10 päeva ilm
fi_fi: 10 paivän ennuste
fr_fr: Prévisions à 10 jours
pt_br: Previsão 10 Dias

# #31920
source: Disable all Home shelves
de_de: Alle Widgets deaktivieren
et_ee: Keela kõik avalehe riiulid
fi_fi: Älä näytä etusivun hyllyjä
fr_fr: Désactive toutes les étagères de l'accueil
pt_br: Desativar Todos os Widgets

# #31936
source: Enable Skin Shortcuts
de_de: Skin-Shortcuts aktivieren
et_ee: Luba rüü otseteed
fi_fi: Käytä Skin Shortcuts -lisäosaa
fr_fr: Activer les raccourcis pour l'habillage
pt_br: Habilitar Skin Shortcuts

# #31937
source: Enable Up Next Notifications
de_de: Up-Next Benachrichtigungen aktivieren
et_ee: Luba 'Järgmisena' teavitused
fi_fi: Ota "tulossa seuraavaksi" ilmoitukset käyttöön
fr_fr: Activer les prochaines notifications
pt_br: Habilitar Up Next Notification

# #31938
source: Enable Global Search
de_de: Globale Suche aktivieren
et_ee: Luba lisamoodul 'Globaalne otsing'
fi_fi: Käytä Global Search lisäosaa
fr_fr: Activer la Recherche Globale
pt_br: Habilitar Global Search

# #31939
source: Customise icons
de_de: Icons konfigurieren
et_ee: Kohanda ikoone
fi_fi: Muokkaa kuvakkeita
fr_fr: Icônes personnalisées
pt_br: Customizar Ícones

# #31940
source: Weather icons
de_de: Wetter-Icons
et_ee: Ilma ikoonid
fi_fi: Sääkuvakkeet
fr_fr: Icônes Météo
pt_br: Ícones da Previsão

# #31941
source: Video Genre icons
et_ee: Video žanri ikoonid
fi_fi: Video lajityyppien kuvakkeet
fr_fr: Icônes des genre Vidéo

# #31942
source: Studio icons
et_ee: Stuudio ikoonid
fi_fi: Studioiden kuvakkeet
fr_fr: Icônes des Studios
pt_br: Ícones de Estúdios

# #31943
source: Record Label icons
de_de: Plattenlabel-Icons
et_ee: Plaadifirma ikoonid
fi_fi: Levy-yhtiöiden kuvakkeet
fr_fr: Icônes des maisons de disques
pt_br: Ícones de Gravadoras

# #31944
source: Music Genre icons
de_de: Musikgenre-Icons
et_ee: Muusika žanri ikoonid
fi_fi: Musiikkilajien kuvakkeet
fr_fr: Icônes des genres musicaux
pt_br: Ícones de Gêneros Musicais

# #31945
source: Movie Country icons
et_ee: Filmi riigi ikoonid
fi_fi: Elokuvien maakuvakkeet
fr_fr: Icônes de pays de film
pt_br: Ícones dos Países dos Filmes

# #31949
source: Show ExtraFanart if available
de_de: ExtraFanart (wenn verfügbar) anzeigen
et_ee: Kuva rohkem fännipilte (ExtraFanart)
fi_fi: Näytä lisäfanitaide (ExtraFanart)
fr_fr: Montrer les ExtraFanart si disponibles
pt_br: Mostrar Fanart Extra se disponível

# #31950
source: Hide Music OSD during playback
de_de: Musikdisplay während der Wiedergabe ausblenden
et_ee: Peida taasesitusel muusika OSD
fi_fi: Piilota kuvaruutuvalikko musiikkia toistettaessa
fr_fr: Cacher l'OSD Musique pendant la lecture
pt_br: Ocultar OSD de Música durante reprodução

# #31951
source: Use default background for sub windows
de_de: Standardhintergrund für Unterseiten aktivieren
et_ee: Kuva alammenüüdes vaiketaust
fi_fi: Käytä oletustaustakuvaa alavalikoissa
fr_fr: Utiliser l'arrière-plan par défaut pour les sous-fenêtres
pt_br: Usar imagem de fundo padrão nas subjanelas

# #31952
source: Show Fanart background with music visualisation
de_de: Fanart-Hintergrund mit Musikvisualisierung anzeigen
et_ee: Kuva muusika fännipildid visuaalidega
fi_fi: Näytä fanitaide musiikin visualisoinnin kanssa
fr_fr: Montrer Le Fanart d'arrière-plan avec la visualisation musicale
pt_br: Mostrar fundo de fanart na visualização de músicas

# #31953
source: Show Fanart background on sub windows
de_de: Fanart-Hintergrund im Untermenü anzeigen
et_ee: Kuva alammenüüdes fännipildid
fi_fi: Näytä fanitaide alavalikoissa
fr_fr: Montrer le Fanart d'arrière-plan dans les sous-fenêtres
pt_br: Mostrar fundo de fanart nas subjanelas

# #31954
source: S
et_ee: H
fi_fi: Etelästä

# #31955
source: Hide
de_de: Ausblenden
et_ee: Peida
fi_fi: Piilota
fr_fr: Masquer
pt_br: Ocultar

# #31956
source: Get theme
de_de: Lade Theme
et_ee: Hangi teema
fi_fi: Hae teema
fr_fr: Obtenir le thème
pt_br: Obter tema

# #31957
source: Hide Update library button from home submenu
de_de: Bibliothek aktualisieren-Schaltfläche im Hauptmenü ausblenden
et_ee: Peida kodu alammenüüst nupp 'Värskenda teeki'
fi_fi: Piilota "Päivitä kirjasto" painike päävalikon alavalikosta
fr_fr: Masquer le bouton d'actualisation de la médiathèque dans le sous-menu accueil
pt_br: Ocultar botão de Atualização de coleção do submenu Inicial

# #31958
source: Big Panel
de_de: Großes Panel
et_ee: Suur paneel
fi_fi: Iso paneeli
fr_fr: Grand panneau
pt_br: Painel Grande

# #31959
source: Go fullscreen on music playback
de_de: Vollbild bei Musikwiedergabe
et_ee: Muusika taasesitus täisekraanil
fi_fi: Siirry koko ruudun tilaan musiikin soidessa
fr_fr: Affichage plein écran lors de la lecture de musique
pt_br: Ir para tela cheia na reprodução de música

# #31960
source: Big List
de_de: Große Liste
et_ee: Suur loend
fi_fi: Suuri lista
fr_fr: Liste Large
pt_br: Lista Grande

# #31961
source: Recently added
de_de: Zuletzt hinzugefügt
et_ee: Viimati lisatud
fi_fi: Uusimmat
fr_fr: Ajouté récemment
pt_br: Recém Adicionado

# #31962
source: Low List
de_de: Niedrige Liste
et_ee: Madal loend
fi_fi: Alalista
fr_fr: Petite liste
pt_br: Lista Curta

# #31963
source: Panel
et_ee: Paneel
fi_fi: Paneeli
fr_fr: Panneau
pt_br: Painel

# #31964
source: Configure shelf items
de_de: Widgetelemente konfigurieren
et_ee: Seadista riiuli elemendid
fi_fi: Muokkaa hyllyn kohteita
fr_fr: Configurer les éléments de l'étagère
pt_br: Configure atalhos dos widgets

# #31965
source: Banner List
de_de: Banner Liste
et_ee: Riba loend
fi_fi: Vaaka-ikoni
fr_fr: Bannière
pt_br: Lista de banners

# #31966
source: Recommended
de_de: Empfohlenen
et_ee: Soovitatud
fi_fi: Suositellut
fr_fr: Recommandé
pt_br: Recomendados

# #31967
source: Enable Home shelf
de_de: Hauptmenü Widgets aktivieren
et_ee: Luba avalehe riiul
fi_fi: Näytä etusivun hylly
fr_fr: Activer l'étagère de l'écran d'Accueil
pt_br: Ativar Widgets na Página Inicial

# #31968
source: Show info
de_de: Info anzeigen
et_ee: Kuva teave
fi_fi: Näytä tiedot
fr_fr: Afficher les informations
pt_br: Exibir informações

# #31969
source: Use Artist Slideshow for fanart
de_de: Künstler-Diashow als Fanart aktivieren
et_ee: Kasuta taustaks esitaja pildiseanssi
fi_fi: Käytä Artist Slideshow -lisäosan fanitaidetta
fr_fr: Utiliser Artist Slideshow pour les fanarts
pt_br: Usar Slide de Artistas para Fanart

# #31970
source: Push down for Gallery
de_de: Nach unten drücken für Galerie
et_ee: Galeriisse 'Alla' nupuga
fi_fi: Galleria alas-painalluksella
fr_fr: Pousser vers le bas pour la Galerie
pt_br: Pressione DOWN para Galeria
