Repository: xbmc/repo-skins
Catalog: skin.amber/language/resource.language.*/strings.po
Languages: de_de, et_ee, fi_fi, fr_fr, pt_br

# #31971
source: Show Fanart background on Home window
de_de: Fanart-Hintergrund im Hauptmenü anzeigen
et_ee: Kuva avalehel taustaks fännipildid
fi_fi: Näytä fanitaide päävalikossa
fr_fr: Montrer le Fanart d'arrière-plan sur la fenêtre d'Accueil
pt_br: Mostrar fundo de fanart na página inicial

# #31972
source: Hide in progress marks
de_de: Indikator für begonnene Filme und Serien ausblenden
et_ee: Peida 'Pooleli' märgid
fi_fi: Älä merkitse osittain katsottuja
fr_fr: Masquer les indications En Cours
pt_br: Ocultar etiquetas de em progresso

# #31973
source: E
fi_fi: Idästä

# #31974
source: Home menu
de_de: Hauptmenü
et_ee: Peamenüü
fi_fi: Päävalikko
fr_fr: Menu Accueil
pt_br: Menu Inicial

# #31975
source: Channels
de_de: Kanäle
et_ee: Kanalid
fi_fi: Kanavat
fr_fr: Chaînes
pt_br: Canais

# #31976
source: Home shelf
de_de: Hauptwidget
et_ee: Kodu riiul
fi_fi: Hylly
fr_fr: Étagère accueil
pt_br: Widgets da Página Inicial

# #31977
source: Fast start
de_de: Schnellstart
et_ee: Kiirkäivitus
fi_fi: Nopea käynnistys
fr_fr: Démarrage rapide
pt_br: Início rápido

# #31978
source: Show library info on Home
de_de: Bibliotheksinfo auf dem Hauptmenü anzeigen
et_ee: Kuva avalehel meediakogu teave
fi_fi: Näytä kirjaston tietoja päävalikossa
fr_fr: Afficher les informations de la bibliothèque sur la page d'accueil
pt_br: Mostrar informações da biblioteca na página inicial

# #31979
source: Loading...
de_de: Arbeitet...
et_ee: Laadimine...
fi_fi: Lataa...
fr_fr: Chargement...
pt_br: Carregando...

# #31980
source: Hide unwatched marks
de_de: Indikator für ungesehene Filme und Serien ausblenden
et_ee: Peida 'Vaatamata' märgid
fi_fi: Älä merkitse katsomattomia
fr_fr: Masquer l'indication des non vus
pt_br: Ocultar etiquetas de não assistidos

# #31981
source: Hide watched marks
de_de: Indikator für gesehene Filme und Serien ausblenden
et_ee: Peida 'Vaadatud' märgid
fi_fi: Älä merkitse katsottuja
fr_fr: Masquer les indications Déjà vu
pt_br: Ocultar etiquetas de assistidos

# #31982
source: Shelf items populate more slowly on some systems. By default, skin waits for them to be ready and presents Home screen afterwards.[CR][CR]This option skips this step and presents Home page immediately. Shelf items will appear with a delay, depending on a speed of your system.
de_de: Eigene Elemente füllen sich langsamer auf manchen Systemen. Standardmäßig warten die Skins auf darauf und zeigen den Hauptbildschrim im Anschluss an.[CR][CR]Diese Option übergeht diesen Schritt und zeigt den Hauptbildschrim sofort an. Eigene Elemente erscheinen mit einer Verzögerung, die abhängig von der Systemgeschwindigkeit ist.
et_ee: Mõnes süsteemis täituvad riiulid aeglasemalt. Vaikimisi ootab rüü nende valmisolekut enne avaekraani kuvamist.[CR][CR]See valik jätab selle sammu vahele ja kuvab avalehe kohe. Riiuli elemendid ilmuvad viitega, sõltuvalt süsteemi kiirusest.
fi_fi: Hyllyjen kohteet ilmestyvät hitaammin joillain laitteilla. Oletuksena ulkoasu odottaa hyllyjen täyttymistä ennen päävalikon näyttämistä.[CR][CR]Tämä asetus jättää odotuksen väliin ja näyttää päävalikon heti. Hyllyjen kohteet ilmestyvät viiveellä, jonka kesto riippuu laitteen suorituskyvystä.
fr_fr: Les éléments de l'étagère apparaissent moins vite sur certains systèmes. Par défaut, l'habillage les attend et affiche l'écran d'accueil après.[CR][CR]Cette option ignore cette étape et affiche l'accueil immédiatement. Les objets de l'étagère apparaitront plus tard, en fonction de la vitesse de ce système.
pt_br: Itens dos widgets são apresentados mais lentamente em alguns sistemas. Por padrão, a skin aguarda que eles estejam prontos e então apresenta a Página Inicial [CR][CR]Esta opção pula este passo e apresenta a Página Inicial imediatamente. Itens de widgets irão aparecer com algum atraso, dependendo da velocidade do seu sistema.

# #31983
source: Choose from menu
de_de: Aus Menü auswählen
et_ee: Vali menüüst
fi_fi: Valitse valikosta
fr_fr: Choisir à partir du menu
pt_br: Escolher do menu

# #31984
source: Skip to
de_de: Springe zu
et_ee: Hüpe
fi_fi: Siirry kohtaan
fr_fr: Passer à
pt_br: Pular para

# #31985
source: Advanced
de_de: Erweitert
et_ee: Täpsem
fi_fi: Lisäasetukset
fr_fr: Avancé
pt_br: Avançado

# #31986
source: Use default background for Home window
de_de: Standard-Hintergrund für das Hauptmenü verwenden
et_ee: Kasuta avalehel vaiketausta
fi_fi: Käytä päävalikon oletustaustakuvaa
fr_fr: Utiliser l'arrière-plan par défaut pour la fenêtre d'accueil
pt_br: Usar imagem de fundo padrão para tela inicial

# #31987
source: Random
de_de: Zufällig
et_ee: Juhuslik
fi_fi: Satunnainen
fr_fr: Aléatoire
pt_br: Aleatório

# #31988
source: Menu
de_de: Menü
et_ee: Menüü
fi_fi: Valikko

# #31989
source: Quit button function
de_de: Ausschalt-Funktion
et_ee: Sulgemisnupu toiming
fi_fi: Sammutuspainikkeen toiminto
fr_fr: Fonction du bouton Quit
pt_br: Função do botão encerrar

# #31991
source: Show video player/music visualization in background
de_de: Visualisierungen für Audio und Video im Hintergrund anzeigen
et_ee: Kuva video pleieri/muusika visuaalid taustal
fi_fi: Näytä toistettava video / musiikin visualisointi taustalla
fr_fr: Montrer lecteur vidéo/visualisation musicale en arrière-plan
pt_br: Mostrar vídeos/músicas reproduzindo em segundo plano

# #31992
source: Banner (wide) thumbs
de_de: Banner (breit)
et_ee: Pildiribad
fi_fi: Leveät kuvakkeet
fr_fr: Miniatures des bannières (larges)
pt_br: Miniaturas Banner (largas)

# #31993
source: Not used - click to customize
de_de: Nicht benutzt - Klicken um zu konfigurieren
et_ee: Pole kasutatud - klõpsa kohandamiseks
fi_fi: Ei käytössä - valitse muokataksesi
fr_fr: Non utilisé - cliquer pour personnaliser
pt_br: Não usado - clique para personalizar

# #31994
source: Use vertical main menu
de_de: Vertikales Hauptmenü aktivieren
et_ee: Kasuta vertikaalset peamenüüd
fi_fi: Käytä pystysuuntaista päävalikkoa
fr_fr: Utiliser le menu principal vertical
pt_br: Usar menu inicial na vertical

# #31995
source: Home layout
de_de: Hauptmenü
et_ee: Peamenüü asetus
fi_fi: Päävalikon asettelu
fr_fr: Disposition Accueil
pt_br: Layout Página Inicial

# #31996
source: Holiday snowfall theme
de_de: Schneefall auf dem Hauptmenü aktivieren
et_ee: Lumine jõuluteema
fi_fi: Jouluinen lumisadeteema
fr_fr: Thème de chutes de neige en vacances
pt_br: Tema Neve e Férias

# #31997
source: Hide channel logos in PVR List/Timeline
de_de: Senderlogos in PVR-Liste/Zeitleiste ausblenden
et_ee: Peida kanalilogod PVR loendis / ajaskaalal
fi_fi: Piilota kanavalogot oppaassa/kanavalistassa
fr_fr: Cacher les logos des chaînes dans la chronologie / liste de l'enregistreur vidéo
pt_br: Ocultar logos dos canais em Lista de Programação PVR

# #31998
source: Show lock/master mode status in title bar
de_de: Status des Master-Modus (Profil) in der Titelleiste anzeigen
et_ee: Kuva lukustus ja kasutaja olek ülaribal
fi_fi: Näytä lukituksen ja käyttäjätunnuksen tila yläpalkissa
fr_fr: Afficher l'état du mode Verrouillé/Maître dans la barre de titre

# #31999
source: BigList
de_de: Große Liste
et_ee: Suur loend
fi_fi: Iso lista
fr_fr: Liste Large
pt_br: Lista Grande

# #32000
source: Hide icons
de_de: Symbole ausblenden
et_ee: Peida ikoonid
fi_fi: Piilota kuvakkeita
fr_fr: Masquer les icônes
pt_br: Ocultar Ícones

# #32002
source: Hide Games
de_de: Spiele ausblenden
et_ee: Peida mängud
fi_fi: Piilota pelit
fr_fr: Masquer les jeux
pt_br: Ocultar Jogos

# #32003
source: Game Settings
de_de: Spiel Einstellungen
et_ee: Mängu seaded
fi_fi: Peli asetukset
fr_fr: Paramètres des jeux
pt_br: Configurações dos Jogos

# #32004
source: Toggle Subtitle
de_de: Untertitel umschalten
et_ee: Vaheta subtiitrid
fi_fi: Vaihda tekstitystä
fr_fr: Changer les sous-titres
pt_br: Alternar Legendas

# #32005
source: AB: Select Artwork
de_de: AB: Artwork auswählen
et_ee: AB: Vali pildifailid
fi_fi: AB: Valitse kuvamateriaali
fr_fr: Artwork Beef : Sélectionner l'artwork

# #32006
source: AB: All Artwork
de_de: AB: Alle Artworks
et_ee: AB: Kõik pildifailid
fi_fi: AB: Kaikki kuvamateriaali
fr_fr: Artwork Beef : Tous les artworks

# #32008
source: Enable Special Features
de_de: Besondere Features aktivieren
et_ee: Luba erifunktsioonid
fi_fi: Käytä Special Features
fr_fr: Activer les caractéristiques spéciales
pt_br: Habilitar Special Features

# #32009
source: Next Episode
de_de: Nächste Episode
et_ee: Järgmine episood
fi_fi: Seuraava jakso
fr_fr: Prochain épisode
pt_br: Próximo Episódio

# #32010
source: Latest Episode
de_de: Letzte Episode
et_ee: Uusim episood
fi_fi: Viimeisin jakso
fr_fr: Dernier épisode
pt_br: Último Episódio

# #32011
source: Airs
de_de: Veröffentlicht
et_ee: Eetris
fi_fi: Esitetään
fr_fr: En cours de diffusion

# #32013
source: Next Airing Episodes
de_de: Nächste Ausstrahlung von Episoden
et_ee: Järgmised eetris olevad episoodid
fi_fi: Seuraavat lähetysjaksot
fr_fr: Prochains épisodes en cours de diffusion

# #32014
source: Search Results for:
de_de: Suchergebnisse für:
et_ee: Otsi vasteid:
fi_fi: Etsi tuloksia:
fr_fr: Résultats de recherche pour :
pt_br: Resultados da buscar por:

# #32015
source: Show Only Local Info
de_de: Nur lokale Info anzeigen
et_ee: Kuva ainult kohalik teave
fi_fi: Näytä vain paikalliset tiedot
fr_fr: Afficher uniquement les infos locales

# #32016
source: Extended Info
de_de: Erweiterte Informationen
et_ee: Laiendatud teave
fi_fi: Laajennettu tieto
fr_fr: Informations étendues
pt_br: Mais Informações

# #32017
source: Search in Local Library
de_de: Suche in lokaler Datenbank
et_ee: Otsi kohalikust meediakogust
fi_fi: Hae paikallisesta kirjastosta
fr_fr: Rechercher dans la bibliothèque locale
pt_br: Buscar na Biblioteca Local

# #32018
source: Search online in TMDb
et_ee: Otsi veebist TMDb andmebaasist
fi_fi: Hae TMDb verkosta
fr_fr: Recherche en ligne dans TMDb

# #32020
source: Hide Second Label in List Views
de_de: Zusätzliche Infos/Datum in der Listen-Ansicht ausblenden
et_ee: Peida teine silt loendivaadetes
fi_fi: Piilota toinen levykuva listanäkymissä
fr_fr: Masquer la deuxième étiquette dans les vues de liste
pt_br: Ocultar segundo rótulo na visualização de lista

# #32021
source: Added:
de_de: Hinzugefügt am:
et_ee: Lisatud:
fi_fi: Lisätty:
fr_fr: Ajouté :
pt_br: Adicionado:

# #32022
source: Plays:
de_de: Angesehen:
et_ee: Esitusi:
fi_fi: Toistaa:
fr_fr: Lectures :
pt_br: Reproduzidos:

# #32023
source: Last Played:
de_de: Zuletzt gespielt:
et_ee: Viimati esitatud:
fi_fi: Viimeksi toistettu:
fr_fr: Dernier joué :
pt_br: Última Reprodução:

# #32024
source: New Search
de_de: Neue Suche
et_ee: Uus otsing
fi_fi: Uusi haku
fr_fr: Nouvelle recherche
pt_br: Nova Busca

# #32025
source: Movies Starring
et_ee: Filmid peaosas
fi_fi: Elokuvien pääosissa
fr_fr: Films avec

# #32026
source: Movies Directed by
et_ee: Filmid lavastajalt
fi_fi: Elokuvat ohjannut
fr_fr: Films réalisés par

# #32027
source: TV Shows Starring
et_ee: Seriaalid peaosas
fi_fi: TV-sarjat pääosissa
fr_fr: Séries TV avec

# #32028
source: TV Shows Directed by
et_ee: Seriaalid lavastajalt
fi_fi: TV-sarjat ohjannut
fr_fr: Séries TV réalisées par

# #32029
source: Movies with Genre
de_de: Filme aus dem Genre
et_ee: Filmid žanrist
fi_fi: Elokuvat tyylilajilla
fr_fr: Films avec genre
pt_br: Filmes desse gênero

# #32030
source: TV Shows with Genre
de_de: Serien aus dem Genre
et_ee: Seriaalid žanris
fi_fi: TV-sarjat tyylilajilla
fr_fr: Séries TV avec genre
pt_br: Seriados desse gênero

# #32031
source: Movies from Studio
et_ee: Filmid stuudiolt
fi_fi: Elokuvat studiolta
fr_fr: Films de studio
pt_br: Filmes deste estúdio

# #32032
source: TV Shows from Studio
et_ee: Seriaalid stuudiolt
fi_fi: TV-sarjat studiolta
fr_fr: Séries TV de Studio
pt_br: Seriados deste estúdio

# #32033
source: Movies from Year
de_de: Filme aus dem Jahr
et_ee: Filmid aastast
fi_fi: Elokuvat vuodelta
fr_fr: Films de l'année
pt_br: Filmes deste ano

# #32034
source: TV Shows from Year
de_de: Serien aus dem Jahr
et_ee: Seriaalid aastast
fi_fi: TV-sarjat vuodelta
fr_fr: Séries TV de l'année
pt_br: Seriados desse ano

# #32035
source: Movies from Country
de_de: Filme aus dem Land
et_ee: Filmid riigist
fi_fi: Elokuvat maasta
fr_fr: Films de pays
pt_br: Filmes desse país

# #32036
source: Music Videos by Artist
et_ee: Muusikavideo esitaja
fi_fi: Musiikkivideot esittäjältä
fr_fr: Vidéoclips par artiste
pt_br: Videoclipes desse artista

# #32037
source: YouTube videos about
et_ee: YouTube videod teemal
fi_fi: YouTube videoita aiheesta
fr_fr: Vidéos YouTube sur

# #32038
source: Enable Touch/Mouse Buttons
de_de: Maus Buttons aktivieren
et_ee: Luba puute/hiire nupud
fi_fi: Ota kosketus-/hiiripainikkeet käyttöön
fr_fr: Activer les boutons tactiles
pt_br: Habilitar Botões Mouse/Touch

# #32039
source: Timeshift
et_ee: Ajanihe
fi_fi: Ajansiirto

# #32040
source: Enable Kiosk Mode
de_de: Kiosk-Modus aktivieren
et_ee: Luba kioski režiim
fi_fi: Ota kioskitila käyttöön
fr_fr: Activer le Mode de Kiosque
pt_br: Habilitar Modo Kiosk

# #32042
source: Next Episodes
de_de: Nächste Episoden
et_ee: Järgmised episoodid
fi_fi: Seuraavat jaksot
fr_fr: Prochains Épisodes
pt_br: Próximos Episódios

# #32043
source: Customize Home Menu and Shelves
de_de: Hauptmenü und Widgets konfigurieren
et_ee: Kohanda kodumenüü ja riiulid
fi_fi: Mukauta päävalikkoa ja hyllyjä
fr_fr: Personnaliser le menu d'accueil et les étagères
pt_br: Customizar Menu Inicial e Widgets

# #32044
source: Submenu
de_de: Untermenü
et_ee: Alammenüü
fi_fi: Alivalikko
fr_fr: Sous-menu
pt_br: Submenus

# #32045
source: Shelves
de_de: Widgets
et_ee: Riiulid
fi_fi: Hyllyt
fr_fr: Etagères
pt_br: Widgets

# #32046
source: Weather fanart
de_de: Wetter-Fanart
et_ee: Ilma fännipildid
fi_fi: Sää fanitaide
fr_fr: Fanart météo
pt_br: Fanart de Clima

# #32047
source: Seconds
de_de: Sekunden
et_ee: Sekundit
fi_fi: Sekuntia
fr_fr: Secondes
pt_br: Segundos

# #32048
source: Show background name in Home window
de_de: Titelname anzeigen
et_ee: Kuva avalehel tausta nimi
fi_fi: Näytä taustanimi Kotivalikossa
fr_fr: Afficher le nom de l'arrière-plan dans la fenêtre d'accueil
pt_br: Mostrar nome da imagem do fundo no menu inicial

# #32049
source: Home window Background Rotation Delay
de_de: Wechselintervall des Hintergrundbilds im Hauptmenu konfigurieren
et_ee: Avalehe tausta vahetuse viiteaeg
fi_fi: Koti-ikkunan taustakuvan kierron viive
fr_fr: Délai de rotation de l'arrière-plan de la fenêtre d'accueil
pt_br: Mudar imagem de fundo a cada

# #32050
source: IPTV Recorder
de_de: IPTV Rekorder
et_ee: IPTV salvesti
fi_fi: IPTV-tallennin
fr_fr: Enregistreur IPTV
pt_br: Gravador IPTV

# #32051
source: IPTV Recorder Recordings
de_de: IPTV Recorder Aufnahmen
et_ee: IPTV salvesti salvestused
fi_fi: IPTV-tallentimen nauhoitukset
fr_fr: Enregistrements IPTV
pt_br: Gravações IPTV

# #32052
source: Show Video Info on Pause
de_de: Videoinformationen bei Pause anzeigen
et_ee: Kuva pausil olles video teave
fi_fi: Näytä videotiedot tauon aikana
fr_fr: Afficher les infos sur la vidéo en pause
pt_br: Mostrar Vídeo Info Quando Pausado

# #32053
source: Show Two Shelves Together
de_de: Zwei Widgets zusammen anzeigen
et_ee: Kuva kaks riiulit koos
fi_fi: Näytä kaksi hyllyä yhdessä
fr_fr: Afficher deux étagères ensemble
pt_br: Mostrar 2 Widgets Ao Mesmo Tempo (limitado a 2)

# #32054
source: Use Larger Font
de_de: Größere Schriftart benutzen
et_ee: Kasuta suuremat teksti
fi_fi: Käytä suurempaa fonttia
fr_fr: Utiliser une police plus grande

# #32055
source: Use Wraparaound Navigation
et_ee: Kasuta kerivat teksti
fi_fi: Käytä Wraparound -navigointia
fr_fr: Utiliser la navigation enveloppante

# #32056
source: Show more items on List Views
de_de: Mehr Inhalt/kleinere Schrift in der Listen-Ansicht anzeigen
et_ee: Kuva loendivaadees rohkem üksusi
fi_fi: Näytä lisää kohteita listanäkymissä
fr_fr: Afficher plus d'éléments dans les vues de liste
pt_br: Mostrar Mais Itens na Visualização de Lista

# #32057
source: Show Season/Episode Numbers
de_de: Staffel/Episode in Videoinformation anzeigen
et_ee: Kuva hooaja/episoodi numbrid
fi_fi: Näytä kauden/jakson numerot
fr_fr: Afficher les numéros de saison/épisode

# #32058
source: Show Episode Thumb
de_de: Episoden-Vorschaubild anzeigen
et_ee: Kuva episoodi pisipilt
fi_fi: Näytä jakson kuvake
fr_fr: Afficher la vignette de l'épisode

# #32059
source: Disable Tall List View
de_de: Hohe Liste-Ansicht deaktivieren
et_ee: Keela vaade 'Pikk loend'
fi_fi: Älä käytä pitkä lista näkymää
fr_fr: Désactiver la vue Grande Liste
pt_br: Desativar Visualização de Lista Larga

# #32060
source: Tall List
de_de: Hohe Liste
et_ee: Pikk loend
fi_fi: Pitkä lista
fr_fr: Grande Liste
pt_br: Lista Larga

# #32061
source: Set Default Background
de_de: Hintergrund auf Standard zurücksetzen
et_ee: Määra vaiketaust
fi_fi: Aseta oletustausta
fr_fr: Définir l'arrière-plan par défaut
pt_br: Definir Imagem de Fundo Padrão

# #32062
source: Set Favourite Addons for Shelf
de_de: Favorisierte Addons für Widget auswählen
et_ee: Määra riiulile lisamoodulid
fi_fi: Aseta suosikkilisäosat hyllyyn
fr_fr: Définir les extensions favorites pour l'étagère
pt_br: Definir Widgets dos Add-ons Favoritos

# #32063
source: Select Favourite Addons
de_de: Favorisierte Addons auswählen
et_ee: Vali lisamoodulid
fi_fi: Valitse Suosikki lisäosat
fr_fr: Sélectionner les extensions favorites
pt_br: Selecionar Add-ons Favoritos

# #32064
source: Backup/Restore
de_de: Sichern/Wiederherstellen
et_ee: Varunda/taasta
fi_fi: Varmuuskopio
fr_fr: Sauvegarder/Restaurer
pt_br: Backup/Restauração

# #32068
source: Show Fanart
de_de: Fanart anzeigen
et_ee: Kuva fännipildid
fi_fi: Näytä fanitaide
fr_fr: Afficher le fanart
pt_br: Mostrar Fanart

# #32069
source: Files
de_de: Dateien
et_ee: Failid
fi_fi: Tiedostot
fr_fr: Fichiers
pt_br: Arquivos

# #32070
source: Place Background Name in Top Bar
de_de: Titelname in der Titelleiste anzeigen
et_ee: Kuva taustanimi ülaribal
fi_fi: Aseta taustanimi yläpalkkiin
fr_fr: Afficher le nom de l'arrière-plan dans la barre de titre

# #32071
source: Enable Alphabet Strip
de_de: Alphabetleiste rechts aktivieren
et_ee: Luba tähestikuriba
fi_fi: Ota aakkosnauha käyttöön
fr_fr: Activer la bande alphabétique

# #32072
source: Enable Autocompletion for Virtual Keyboard
de_de: Auto-Vervollständigung für virtuelle Tastatur aktivieren
et_ee: Luba virtuaalse klaviatuuri automaatne täitmine
fi_fi: Ota automaattinen täydennys käyttöön virtuaalinäppäimistölle
fr_fr: Activer la saisie semi-automatique pour le clavier virtuel

# #32073
source: Budget
et_ee: Eelarve
fi_fi: Budjetti

# #32074
source: Revenue
de_de: Einnahmen
et_ee: Tulud
fi_fi: Tulot
fr_fr: Revenu

# #32075
source: Awards
de_de: Auszeichnungen
et_ee: Auhinnad
fi_fi: Palkinnot
fr_fr: Récompenses

# #32076
source: Show Watched Items in Recent Shelves
de_de: Gesehene Einträge in Widgets anzeigen
et_ee: Kuva vaadatud üksused viimatistes riiulites
fi_fi: Näytä katsotut tuotteet "viimeisimmät" hyllyssä
fr_fr: Afficher les éléments vus dans les étagères récentes

# #32077
source: RT Total Critics Reviews
et_ee: RT kriitikute arvustusi
fi_fi: RT Kaikki kriitikoiden arviot
fr_fr: Rotten Tomatoes : Total des critiques

# #32078
source: RT Fresh Reviews
et_ee: RT värsked arvustused
fi_fi: RT Tuoreet arviot
fr_fr: Rotten Tomatoes : Avis frais

# #32079
source: RT Rotten Reviews
et_ee: RT Rotten arvustused
fi_fi: RT Mädät arviot
fr_fr: Rotten Tomatoes : Avis pourris

# #32080
source: RT Critics' Consensus
et_ee: RT kriitikute konsensus
fi_fi: RT Kriitikoiden konsensus
fr_fr: Rotten Tomatoes : Consensus des critiques

# #32081
source: RT Total User Reviews
et_ee: RT kasutajate arvustusi
fi_fi: RT Kaikki käyttäjäarviot
fr_fr: Rotten Tomatoes : Total des avis d'utilisateurs

# #32082
source: Birthday
de_de: Geburtstag
et_ee: Sünnipäev
fi_fi: Syntymäpäivä
fr_fr: Anniversaire

# #32083
source: Born
de_de: Geboren
et_ee: Sünnikoht
fi_fi: Syntynyt
fr_fr: Né(e)

# #32084
source: Age
de_de: Alter
et_ee: Vanus
fi_fi: Ikä
fr_fr: Âge

# #32085
source: Died
de_de: Gestorben
et_ee: Surnud
fi_fi: Kuoli
fr_fr: Mort(e)

# #32086
source: Also Known As
de_de: Auch bekannt als
et_ee: Tuntud ka kui
fi_fi: Tunnetaan myös nimellä
fr_fr: Également connu(e) comme

# #32087
source: Cast in Movies
de_de: Besetzung in Filmen
et_ee: Osatäitja filmides
fi_fi: Näyttelijät elokuvissa
fr_fr: Distribution dans les films

# #32088
source: Cast in TV Shows
de_de: Besetzung in Serien
et_ee: Osatäitja seriaalides
fi_fi: Näyttelijät TV-sarjoissa
fr_fr: Distribution dans les séries TV

# #32089
source: Crew in Movies
et_ee: Meeskonna liige filmides
fi_fi: Miehistö elokuvissa
fr_fr: Équipe dans les films

# #32090
source: Crew in TV Shows
et_ee: Meeskonna liige seriaalides
fi_fi: Miehistö TV-sarjoissa
fr_fr: Équipe dans les séries TV

# #32091
source: Movies in TMDb
de_de: Filme in TMDb
et_ee: TMDb filmid
fi_fi: Elokuvat TMDb:ssä
fr_fr: Films dans TMDb

# #32092
source: TV Shows in TMDb
de_de: Serien
et_ee: Seriaalid TMDb-s
fi_fi: TV-sarjat TMDb:ssä
fr_fr: Séries TV dans TMDb

# #32093
source: Movies in Local DB
de_de: Filme in lokaler Datenbank
et_ee: Filme kohalikus andmebaasis
fi_fi: Elokuvat paikallisessa tietokannassa
fr_fr: Films dans la base de données locale

# #32094
source: TV Shows in Local DB
de_de: Serien in lokaler Datenbank
et_ee: Seriaalid kohalikus andmebaasis
fi_fi: TV-sarjat paikallisessa tietokannassa
fr_fr: Séries TV dans la base de données locale

# #32095
source: Reboot to Android
et_ee: Taaskäivita Androidi
fi_fi: Käynnistä Android uudelleen
fr_fr: Redémarrer vers Android

# #32096
source: Episodes Starring
et_ee: Episoodid peaosas
fi_fi: Jaksoissa pääosassa
fr_fr: Épisodes avec

# #32097
source: Movies in the
de_de: Filme in der
et_ee: Filmid
fi_fi: Elokuvat
fr_fr: Films de la saga

# #32098
source: Also Directed by
et_ee: Lavastajaks ka
fi_fi: Ohjannut myös
fr_fr: Également réalisé par

# #32099
source: Crew
et_ee: Meeskond
fi_fi: Henkilöstö
fr_fr: Équipe

# #32100
source: More from
de_de: Mehr von
et_ee: Rohkem
fi_fi: Lisää
fr_fr: Plus de

# #32101
source: More in
de_de: mehr in
et_ee: Rohkem
fi_fi: Lisää
fr_fr: Plus dans le genre

# #32102
source: Similar to
de_de: Ähnlich wie
et_ee: Sarnased
fi_fi: Samanlainen kuin
fr_fr: Similaire à

# #32103
source: Cast Members also appear in
et_ee: Näitlejad esinevad ka
fi_fi: Näyttelijät esiintyvät myös
fr_fr: Les membres du casting apparaissent également dans

# #32104
source: Select Custom Lists to Display
de_de: Benutzerdefinierte Listen zum Anzeigen auswählen
et_ee: Vali kuvamiseks kohandatud loendid
fi_fi: Valitse mitkä mukautetut luettelot näytetään
fr_fr: Sélectionner les listes personnalisées à afficher

# #32105
source: Similar
de_de: Ähnlich
et_ee: Sarnased
fi_fi: Samanlaiset
fr_fr: Similaires

# #32106
source: Featuring Cast Members
et_ee: Esinevad näitlejad
fi_fi: Mukana näyttelijät
fr_fr: Avec des membres du casting

# #32107
source: Video Info
de_de: Videoinformation
et_ee: Video teave
fi_fi: Videotiedot
fr_fr: Infos vidéo

# #32108
source: Select a Genre
de_de: Genre auswählen
et_ee: Vali žanr
fi_fi: Valitse tyylilaji
fr_fr: Sélectionner un genre

# #32109
source: Select a Studio
de_de: Studio auswählen
et_ee: Vali stuudio
fi_fi: Valitse studio
fr_fr: Sélectionner un studio

# #32110
source: Select a Director
de_de: Regisseur auswählen
et_ee: Vali lavastaja
fi_fi: Valitse ohjaaja
fr_fr: Sélectionner un réalisateur

# #32111
source: Online TMDb Search
de_de: Online Suche mit TMDb
et_ee: TMDb veebiotsing
fi_fi: Online TMDb haku
fr_fr: Recherche en ligne TMDb

# #32112
source: Local Search
de_de: Lokale Suche
et_ee: Kohalik otsing
fi_fi: Paikallinen haku
fr_fr: Recherche locale

# #32113
source: Select a Writer
de_de: Autor auswählen
et_ee: Vali stsenarist
fi_fi: Valitse kirjoittaja
fr_fr: Sélectionner un(e) scénariste

# #32114
source: Movies Written by
et_ee: Filmid stsenaristilt
fi_fi: Elokuvat kirjoittanut
fr_fr: Films écrits par
