Repository: xbmc/repo-skins
Catalog: skin.amber/language/resource.language.*/strings.po
Languages: de_de, et_ee, fi_fi, fr_fr, pt_br

# #31000
source: Picture Channels
de_de: Bilderkanäle
et_ee: Pildi kanalid
fi_fi: Kuvakanavat
fr_fr: Chaînes Image
pt_br: Canais de imagens

# #31001
source: Video Channels
de_de: Videokanäle
et_ee: Video kanalid
fi_fi: Videokanavat
fr_fr: Chaînes Vidéo
pt_br: Canais de vídeo

# #31002
source: Music Channels
de_de: Musikkanäle
et_ee: Muusika kanalid
fi_fi: Musiikkikanavat
fr_fr: Chaînes Musique
pt_br: Canais de música

# #31003
source: Channels Directory
de_de: Kanalverzeichnis
et_ee: Kanalite kataloog
fi_fi: Kanavahakemisto
fr_fr: Dossier des chaînes
pt_br: Diretório de canais

# #31004
source: Shift
de_de: Verschiebung
fi_fi: Vaihto

# #31005
source: Cinema
de_de: Kino
et_ee: Kino
fi_fi: Teatteri
fr_fr: Cinéma

# #31006
source: Shared
de_de: Geteilt
et_ee: Jagatud
fi_fi: Jaettu
fr_fr: Partagé
pt_br: Compartilhados

# #31007
source: PleXBMC settings
de_de: PleXBMC Einstellungen
et_ee: PleXBMC seaded
fi_fi: PleXBMC-asetukset
fr_fr: Paramètres de PleXBMC
pt_br: Configurações do PleXBMC

# #31008
source: Go Plex
de_de: Plex
et_ee: Plex
fi_fi: Plex-tila
fr_fr: Aller vers Plex
pt_br: Ir ao Plex

# #31009
source: Go Kodi
de_de: Kodi
et_ee: Kodi
fi_fi: Kodi-tila
fr_fr: Aller vers Kodi
pt_br: Ir ao Kodi

# #31010
source: Queue
de_de: Warteschlange
et_ee: Järjekord
fi_fi: Jono
fr_fr: File d'attente
pt_br: Fila

# #31011
source: Recently Viewed
de_de: Zuletzt angeschaut
et_ee: Viimati vaadatud
fi_fi: Viimeksi katsotut
fr_fr: Vu récemment
pt_br: Vistos Recentemente

# #31012
source: Recently Released
de_de: Zuletzt veröffentlicht
et_ee: Viimati välja antud
fi_fi: Viimeksi julkaistut
fr_fr: Publié récemment
pt_br: Lançados Recentemente

# #31013
source: Recently Aired
de_de: Zuletzt ausgestrahlt
et_ee: Hiljuti eetris
fi_fi: Viimeksi esitetyt
fr_fr: Diffusé récemment
pt_br: Exibido Recentemente

# #31014
source: On Deck
de_de: Im Deck
et_ee: Käsil
fi_fi: Seuraavat
fr_fr: Prêt
pt_br: No Deck

# #31015
source: Sign In
de_de: Anmelden
et_ee: Logi sisse
fi_fi: Kirjaudu
fr_fr: Connexion
pt_br: Entrar

# #31016
source: Sign Out
de_de: Abmelden
et_ee: Logi välja
fi_fi: Kirjaudu ulos
fr_fr: Déconnexion
pt_br: Sair

# #31017
source: Switch User
de_de: Benutzer wechseln
et_ee: Vaheta kasutaja
fi_fi: Vaihda käyttäjää
fr_fr: Changer d'utilisateur
pt_br: Trocar utilizador

# #31018
source: 4-day view
de_de: 4-Tage-Ansicht
et_ee: 4-päeva vaade
fi_fi: 4 päivän näkymä
fr_fr: Vue sur 4 jours

# #31019
source: 8-day view
de_de: 8-Tage-Ansicht
et_ee: 8-päeva vaade
fi_fi: 8 päivän näkymä
fr_fr: Vue 8 jours

# #31020
source: Recently Added
de_de: Zuletzt hinzugefügt
et_ee: Viimati lisatud
fi_fi: Viimeksi lisätyt
fr_fr: Ajouté récemment
pt_br: Recém adicionados

# #31021
source: Recently Played
de_de: Zuletzt abgespielt
et_ee: Viimati esitatud
fi_fi: Viimeksi soitetut
fr_fr: Vus récemment
pt_br: Recém tocados

# #31023
source: Viewtype
de_de: Ansichts-Typ
et_ee: Vaatetüüp
fi_fi: Näkymä
fr_fr: Vue
pt_br: Tipo de Vista

# #31024
source: Sort by
de_de: Sortiere nach
et_ee: Järjestusviis
fi_fi: Lajittelu
fr_fr: Trier par
pt_br: Ordenar por

# #31025
source: Items
de_de: Einträge
et_ee: Üksust
fi_fi: Kohdetta
fr_fr: Éléments
pt_br: Itens

# #31026
source: Misc options
de_de: Verschiedene Optionen
et_ee: Muud valikud
fi_fi: Muut asetukset
fr_fr: Options diverses

# #31027
source: Order
de_de: Reihenfolge
et_ee: Järjestus
fi_fi: Järjestys
fr_fr: Ordre
pt_br: Ordenar

# #31028
source: Amber Settings
de_de: Amber Einstellungen
et_ee: Amber seaded
fi_fi: Amberin asetukset
fr_fr: Paramètres Amber
pt_br: Amber

# #31029
source: Remaining
de_de: Verbleibend
et_ee: Jäänud
fi_fi: Jäljellä
fr_fr: Restant
pt_br: Restante

# #31030
source: Settings entry point
de_de: Zugang zu den Einstellungen
et_ee: Seadete lähtepunkt
fi_fi: Asetusvalikon paikka
fr_fr: Point d'entrée des Paramètres

# #31031
source: Home menu and Quit menu
de_de: Hauptmenü und Beenden Menü
et_ee: Pea- ja toitemenüü
fi_fi: Pää- ja sammutusvalikko
fr_fr: Menu Accueil et Fermeture
pt_br: Menu Inicial e Menu Encerrar

# #31032
source: Home menu Only
de_de: Nur Hauptmenü
et_ee: Ainult peamenüü
fi_fi: Vain päävalikko
fr_fr: Menu Accueil seulement
pt_br: Somente Menu Inicial

# #31033
source: Quit menu Only
de_de: Nur Beenden Menü
et_ee: Ainult toitemenüü
fi_fi: Vain sammutusvalikko
fr_fr: Menu de fermeture seulement
pt_br: Somente Menu Encerrar

# #31034
source: Hide weather info in title bar
de_de: Wetter-Info in der Titelleiste ausblenden
et_ee: Peida ilmateave ülaribal
fi_fi: Piilota säätiedot yläpalkista
fr_fr: Masquer les infos météo dans la barre de titre
pt_br: Ocultar info da previsão do tempo na barra de notificações

# #31035
source: Hide media flags from views
de_de: Mediensymbole in Ansichten ausblenden
et_ee: Peida vaatedelt meediumilipud
fi_fi: Piilota mediatietokuvakkeet
fr_fr: Masquer les drapeaux de médias dans les vues
pt_br: Ocultar media flags das visualizações

# #31036
source: Next tracks
de_de: Nächste Lieder
et_ee: Järgmised rajad
fi_fi: Seuraavat raidat
fr_fr: Pistes suivantes

# #31037
source: Rated
de_de: Altersfreigabe
et_ee: Hinnatud
fi_fi: Arvosana
fr_fr: Evalué
pt_br: Avaliado

# #31038
source: Reset ALL skin settings to default values
de_de: ALLE Skineinstellungen auf Standard zurücksetzen
et_ee: Lähtesta KÕIK rüü seaded vaikeväärtustele
fi_fi: Palauta ulkoasun oletusasetukset
fr_fr: Réinitialiser TOUS les paramètres de l'habillage aux valeurs d'origine
pt_br: Redefinir TODOS os ajustes da skin p/ valores padrão

# #31039
source: Hide title bar on sub windows
de_de: Titelleiste Im Einstellungsmenü ausblenden
et_ee: Peida ülariba alammenüüdes
fi_fi: Piilota yläpalkki alavalikoissa
fr_fr: Masquer la barre de titre des sous-fenêtres
pt_br: Ocultar barra de notificação nas subjanelas

# #31040
source: Hide PVR recording status in title bar
de_de: Aufnahmestatus in der Titelleiste ausblenden
et_ee: Peida PVR olek ülaribal
fi_fi: Piilota PVR:n tallennustiedot yläpalkista
fr_fr: Masquer l'état des enregistrements dans la barre de titre
pt_br: Ocultar Status de Gravações PVR da barra de notificações

# #31041
source: Repository
de_de: Quelle
et_ee: Hoidla
fi_fi: Ohjelmavarasto
fr_fr: Dépôt
pt_br: Repositório

# #31045
source: Show Triple Row Shelf
de_de: Zeige Fächer mit doppelten Reihen
et_ee: Kuva kolme tulbaga riiul
fi_fi: Näytä kolme hyllyriviä
fr_fr: Afficher l'étagère à triple rangée

# #31046
source: Show Double Row Shelf
de_de: Zeige Fächer mit doppelten Reihen
et_ee: Kuva kahe tulbaga riiul
fi_fi: Näytä kaksi hyllyriviä
fr_fr: Afficher l'étagère à double rangée

# #31047
source: Select your Kodi user profile to login and continue
de_de: Wähle dein Kodi-Benutzerprofil und fahre fort
et_ee: Vali sisselogimiseks oma Kodi kasutajaprofiil ja jätka
fi_fi: Valitse Kodi-käyttäjäprofiili ja jatka
fr_fr: Sélectionner le profil utilisateur Kodi et continuer
pt_br: Selecionar seu perfil de usuário do Kodi para fazer login e continuar

# #31048
source: Visualization Presets
de_de: Visualisierungs - Voreinstellungen
et_ee: Visuaali eelseaded
fi_fi: Visualisoinnin esiasetukset
fr_fr: Prérèglages de visualisation
pt_br: Predefinições de visualização

# #31049
source: Settings Level
de_de: Einstellungslevel
et_ee: Seadete tase
fi_fi: Asetustaso
fr_fr: Niveau de paramétrage
pt_br: Nível dos Ajustes:

# #31050
source: Sort: Ascending
de_de: Sortieren: Aufsteigend
et_ee: Järjestus: kasvav
fi_fi: Suunta: Nouseva
fr_fr: Tri : Croissant
pt_br: Ordem: Ascendente

# #31051
source: Sort: Descending
de_de: Sortieren: Absteigend
et_ee: Järjestus: kahanev
fi_fi: Suunta: Laskeva
fr_fr: Tri : Décroissant
pt_br: Ordem: Descendente

# #31052
source: Sections
de_de: Kapitel
et_ee: Jaotised
fi_fi: Osiot
pt_br: Seções

# #31053
source: Media Views
de_de: Medienansichten
et_ee: Meediavaated
fi_fi: Medianäkymät
fr_fr: Vues des médias

# #31054
source: Media sources
de_de: Medienquellen
et_ee: Meedia allikad
fi_fi: Medialähteet
fr_fr: Sources des médias
pt_br: Fontes de Mídia

# #31069
source: Random episodes
de_de: Zufällige Episoden
et_ee: Juhuslikud episoodid
fi_fi: Satunnaiset jaksot
fr_fr: Suggestions d'épisodes
pt_br: Episódios aleatórios

# #31070
source: Random movies
de_de: Zufällige Filme
et_ee: Juhuslikud filmid
fi_fi: Satunnaiset elokuvat
fr_fr: Suggestions de films
pt_br: Filmes aleatórios

# #31071
source: In progress movies
de_de: Angefangene Filme
et_ee: Pooleli filmid
fi_fi: Osittain katsotut elokuvat
fr_fr: Films En Cours
pt_br: Filmes em progresso

# #31072
source: Unwatched TV shows
de_de: Ungesehene Serien
et_ee: Vaatamata seriaalid
fi_fi: Katsomattomat tv-sarjat
fr_fr: Séries TV non vues
pt_br: Seriados não assistidos

# #31073
source: In progress episodes
de_de: Angefangene Episoden
et_ee: Pooleli episoodid
fi_fi: Osittain katsotut jaksot
fr_fr: Épisodes En Cours
pt_br: Episódios em progresso

# #31074
source: Most played albums
de_de: Meistgespielte Alben
et_ee: Enim mängitud albumid
fi_fi: Soitetuimmat albumit
fr_fr: Albums les plus joués
pt_br: Álbuns mais tocados

# #31075
source: Random Albums
de_de: Zufällige Alben
et_ee: Juhuslikud albumid
fi_fi: Satunnaisia albumeita
fr_fr: Albums au hasard
pt_br: Álbuns aleatórios

# #31076
source: Most played songs
de_de: Meistgespielte Songs
et_ee: Enim mängitud laulud
fi_fi: Soitetuimmat kappaleet
fr_fr: Chansons les plus jouées
pt_br: Músicas mais tocadas

# #31077
source: Random artists
de_de: Zufällige Künstler
et_ee: Juhuslikud esitajad
fi_fi: Satunnaiset esittäjät
fr_fr: Artistes aléatoires
pt_br: Artistas aleatórios

# #31078
source: Random music videos
de_de: Zufälliges Musikvideo
et_ee: Juhuslikud muusikavideod
fi_fi: Satunnaiset musiikkivideot
fr_fr: Suggestion de vidéos musicales
pt_br: Videoclipes Aleatórios

# #31079
source: Unwatched videos
de_de: Ungesehene Videos
et_ee: Vaatamata videod
fi_fi: Katsomattomat videot
fr_fr: Vidéos non vus
pt_br: Vídeos não assistidos

# #31080
source: Recent channels
de_de: Letzte TV Kanäle
et_ee: Viimatised kanalid
fi_fi: Viimeksi katsotut kanavat
fr_fr: Chaînes récentes
pt_br: Canais recentes

# #31081
source: Recent recordings
de_de: Letzte Aufnahmen
et_ee: Uued salvestused
fi_fi: Viimeksi tallennetut
fr_fr: Enregistrements récents
pt_br: Gravações recentes

# #31082
source: No content found
de_de: Kein Inhalt gefunden
et_ee: Sisu ei leitud
fi_fi: Sisältöä ei löytynyt
fr_fr: Aucun contenu trouvé
pt_br: Nenhum conteúdo encontrado

# #31083
source: Show double row shelves
de_de: Widgets in doppelten Reihen anzeigen
et_ee: Kuva kahe tulbaga riiulid
fi_fi: Näytä kaksi hyllyriviä
fr_fr: Montrer les étagères sur deux niveaux
pt_br: Dobrar Espaço dos Widgets

# #31084
source: Hide Recently Added
de_de: Kürzlich hinzugefügte ausblenden
et_ee: Peida 'Viimati lisatud'
fi_fi: Piilota viimeksi lisätyt
fr_fr: Masquer Récemment ajoutés
pt_br: Ocultar Adicionado recentemente

# #31085
source: Hide Random
de_de: Zufällig ausblenden
et_ee: Peida 'Juhuslik'
fi_fi: Piilota satunnaiset
fr_fr: Masquer Aléatoire
pt_br: Ocultar Aleatório

# #31086
source: Hide Random Albums
de_de: Zufällige Alben ausblenden
et_ee: Peida 'Juhuslikud albumid'
fi_fi: Piilota satunnaiset levyt
fr_fr: Masquer Albums aléatoires
pt_br: Ocultar Álbuns Aleatórios

# #31087
source: Hide Random Artists
de_de: Zufällige Interpreten ausblenden
et_ee: Peida 'Juhuslikud esitajad'
fi_fi: Piilota satunnaiset esittäjät
fr_fr: Masquer Artistes aléatoires
pt_br: Ocultar Artistas Aleatórios

# #31088
source: Hide In Progress
de_de: Laufende ausblenden
et_ee: Peida 'Pooleli'
fi_fi: Piilota keskeneräiset
fr_fr: Masquer En cours
pt_br: Ocultar em Progresso

# #31089
source: Hide In Progress Episodes
de_de: Laufende Episoden ausblenden
et_ee: Peida 'Pooleli episoodid'
fi_fi: Piilota kesken jääneet jaksot
fr_fr: Masquer les Épisodes En Cours
pt_br: Ocultar em Episódios em Progresso

# #31090
source: Hide Unwatched TV Shows
de_de: Ungesehene Serien ausblenden
et_ee: Peida 'Vaatamata seriaalid'
fi_fi: Piilota katsomattomat TV-sarjat
fr_fr: Masquer les Séries TV non vues
pt_br: Ocultar Seriados Não Assistidos

# #31091
source: Hide Most Played Albums
de_de: Meist gespielte Alben ausblenden
et_ee: Peida 'Enim mängitud albumid'
fi_fi: Piilota soitetuimmat levyt
fr_fr: Masquer les Albums les plus joués
pt_br: Ocultar Álbuns Mais Tocados

# #31092
source: Hide Most Played Songs
de_de: Meist gespielte Lieder ausblenden
et_ee: Peida 'Enim mängitud laulud'
fi_fi: Piilota soitetuimmat kappaleet
fr_fr: Masquer les Chansons les plus jouées
pt_br: Ocultar Músicas Mais Tocadas

# #31093
source: Hide Unwatched
de_de: Ungesehene
et_ee: Peida 'Vaatamata'
fi_fi: Piilota katsomattomat
fr_fr: Masquer les non vus
pt_br: Ocultar Não Assistidos

# #31094
source: Hide Channels
de_de: Sender ausblenden
et_ee: Peida 'Kanalid'
fi_fi: Piilota kanavat
fr_fr: Masquer les Chaînes
pt_br: Ocultar Canais

# #31095
source: Hide Recordings
de_de: Aufnahmen ausblenden
et_ee: Peida 'Salvestused'
fi_fi: Piilota tallennukset
fr_fr: Masquer les Enregistrements
pt_br: Ocultar Gravações

# #31096
source: Hide Videos
de_de: Videos ausblenden
et_ee: Peida 'Videod'
fi_fi: Piilota videot
fr_fr: Masquer les vidéos
pt_br: Ocultar Vídeos

# #31097
source: Hide Music
de_de: Musik ausblenden
et_ee: Peida 'Muusika'
fi_fi: Piilota Musiikki
fr_fr: Masquer la Musique
pt_br: Ocultar Músicas

# #31098
source: Hide Pictures
de_de: Bilder ausblenden
et_ee: Peida 'Pildid'
fi_fi: Piilota Kuvat
fr_fr: Masquer les Images
pt_br: Ocultar Imagens

# #31099
source: Hide Programs
de_de: Programme ausblenden
et_ee: Peida 'Programmid'
fi_fi: Piilota Ohjelmat
fr_fr: Masquer les Programmes
pt_br: Ocultar Programas

# #31100
source: Hide Favourites
de_de: Favoriten ausblenden
et_ee: Peida 'Lemmikud'
fi_fi: Piilota suosikit
fr_fr: Masquer les favoris
pt_br: Ocultar Favoritos

# #31101
source: Hide random episodes
de_de: Zufällige Episoden ausblenden
et_ee: Peida 'Juhuslikud episoodid'
fi_fi: Piilota satunnaiset jaksot
fr_fr: Masquer des Épisodes aléatoirement
pt_br: Ocultar Episódios Aleatórios

# #31102
source: Hide now recording widget
de_de: Aufnahme-Widget ausblenden
et_ee: Peida vidin 'Salvestamine'
fi_fi: Piilota käynnissä olevan tallennuksen widget
fr_fr: Masquer le widget d'enregistrement en cours

# #31103
source: Hide next recording widget
de_de: Kommende Aufnahmen-Widget ausblenden
et_ee: Peida vidin 'Järgmine salvestus'
fi_fi: Piilota seuraavaksi tallennettavan n widget
fr_fr: Masquer le widget de prochain enregistrement
pt_br: Ocultar widget de próxima gravação

# #31104
source: Hide hourly
de_de: Stündlich ausblenden
et_ee: Peida igatunnine
fi_fi: Piilota tuntikohtaiset tiedot
fr_fr: Masquer toutes les heures

# #31105
source: Hide forecast
de_de: Prognose ausblenden
et_ee: Peida ilmateade
fi_fi: Piilota ennuste
fr_fr: Masquer les prévisions
pt_br: Ocultar Previsão

# #31106
source: Hide in progress TV shows
de_de: Laufende Serien ausblenden
et_ee: Peida 'Pooleli seriaalid'
fi_fi: Piilota keskeneräiset TV-sarjat
fr_fr: Masquer les Séries TV En Cours
pt_br: Ocultar Seriados em Progresso

# #31107
source: Shelf style
de_de: Widget-Stil
et_ee: Riiuli stiil
fi_fi: Hyllyn tyyli
fr_fr: Style de l'étagère
pt_br: Estilo do Widget

# #31110
source: Edit Background for Media Type
de_de: Hintergrund für Medientyp konfigurieren
et_ee: Muuda meediumitüübi tausta
fi_fi: Muokkaa mediatyypin taustakuvaa
fr_fr: Éditer l'arrière-plan pour le type de média
pt_br: Editar fundo para Tipo de Mídia

# #31113
source: Single
de_de: Einzeln
et_ee: Üksik
fi_fi: Yksi
fr_fr: Simple
pt_br: Único

# #31114
source: Multi
de_de: Mehrfach
et_ee: Mitu
fi_fi: Monta
fr_fr: Multiple

# #31115
source: Menu item disabled
de_de: Menüeintrag deaktiviert
et_ee: Menüüelement keelati
fi_fi: Valikon kohde on pois käytöstä
fr_fr: Élément de menu désactivé
pt_br: Item do menu desativado

# #31116
source: Set background image
de_de: Hintergrundbild auswählen
et_ee: Määra taustapilt
fi_fi: Aseta taustakuva
fr_fr: Définir l'image d'arrière-plan
pt_br: Definir Imagem de Fundo

# #31117
source: Select Default Font Size
et_ee: Saate vaikimisi tähesuurus
fi_fi: Valitse oletusfontin koko
fr_fr: Sélectionner la taille de la police par défaut

# #31118
source: Small
et_ee: Väike
fi_fi: Pieni
fr_fr: Petite

# #31119
source: Regular
et_ee: Tavaline
fi_fi: Normaali
fr_fr: Normale

# #31120
source: Large
et_ee: Suur
fi_fi: Suuri
fr_fr: Grande

# #31121
source: Apply Changes
et_ee: Jõusta muutused
fi_fi: Hyväksy muutokset
fr_fr: Appliquer les modifications

# #31129
source: Same director
de_de: Gleicher Regisseur
et_ee: Sama lavastaja
fi_fi: Sama ohjaaja
fr_fr: Même réalisateur
pt_br: Mesmo Diretor

# #31130
source: Hourly
de_de: Stündlich
et_ee: Kord tunnis
fi_fi: Tuntikohtainen
fr_fr: Chaque heure

# #31131
source: Forecast
de_de: Prognose
et_ee: Ilm
fi_fi: Ennuste
fr_fr: Prévisions
pt_br: Previsão

# #31132
source: Lyrics Add-on
de_de: Songtext-Addon
et_ee: Laulusõnade lisamoodul Lyrics
fi_fi: Sanoitukset lisäosa
fr_fr: Extension gérant les paroles
pt_br: Add-on de Letras de músicas

# #31133
source: Toggle audio stream
de_de: Tonspur wechseln
et_ee: Vaheta heliriba
fi_fi: Valitse ääniraita
fr_fr: Changer le flux audio
pt_br: Alternar faixa de áudio

# #31134
source: Toggle language
de_de: Sprache wechseln
et_ee: Vaheta keel
fi_fi: Valitse kieli
fr_fr: Changer la langue
pt_br: Alternar idioma

# #31135
source: Change mode
de_de: Modus ändern
et_ee: Muuda režiimi
fi_fi: Vaihda tilaa
fr_fr: Changer mode
pt_br: Alterar modo

# #31136
source: Watch as 2D
de_de: In 2D anschauen
et_ee: Vaata kui 2D
fi_fi: Katso 2D:nä
fr_fr: Regarder en 2D
pt_br: Assistir em 2D

# #31137
source: PVR Info
de_de: Rekorderinfo
et_ee: PVR teave
fi_fi: PVR-tiedot
fr_fr: Info du PVR
pt_br: Info de PVR

# #31138
source: Player info
de_de: Abspielinfo
et_ee: Pleieri info
fi_fi: Soittimen tiedot
fr_fr: Info du lecteur

# #31139
source: Video decoder
de_de: Videodekoder
et_ee: Video dekooder
fi_fi: Videon purkutapa
fr_fr: Décodeur vidéo
pt_br: Decodificador de Vídeo

# #31140
source: Pixel format
et_ee: Pikslivorming
fi_fi: Pikselimuoto
fr_fr: Format de pixel
pt_br: Formato do pixel

# #31141
source: Play speed
de_de: Abspielgeschwindigkeit
et_ee: Esituskiirus
fi_fi: Toistonopeus
fr_fr: Vitesse de lecture
pt_br: Velocidade da reprodução

# #31150
source: Disable List view
de_de: Listen-Ansicht deaktivieren
et_ee: Keela vaade 'Loend'
fi_fi: Älä käytä listanäkymää
fr_fr: Désactiver la vue Liste
pt_br: Desativar Visualização de Lista

# #31151
source: Disable Panel view
de_de: Panel-Ansicht deaktivieren
et_ee: Keela vaade 'Paneel'
fi_fi: Älä käytä paneelinäkymää
fr_fr: Désactiver la vue Panneau
pt_br: Desativar Visualização de Painel

# #31152
source: Disable BigList view
de_de: Große Liste-Ansicht deaktivieren
et_ee: Keela vaade 'Suur loend'
fi_fi: Älä käytä isoa listanäkymää
fr_fr: Désactiver la vue Liste Large
pt_br: Desativar Visualização de Lista Grande

# #31153
source: Disable Icons view
de_de: Symbole-Ansicht deaktivieren
et_ee: Keela vaade 'Ikoonid'
fi_fi: Älä käytä kuvakenäkymää
fr_fr: Désactiver la vue Icônes
pt_br: Desativar Visualização de Ícones

# #31154
source: Disable LowList view
de_de: Niedrige Liste-Ansicht deaktivieren
et_ee: Keela vaade 'Madal loend'
fi_fi: Älä käytä matalaa listanäkymää
fr_fr: Désactiver la vue Petite Liste
pt_br: Desativar Visualização de Lista Pequena

# #31155
source: Disable BigPanel view
de_de: Große Panel-Ansicht deaktivieren
et_ee: Keela vaade 'Suur paneel'
fi_fi: Älä käytä isoa paneelinäkymää
fr_fr: Désactiver la vue Grand Panneau
pt_br: Desativar Visualização de Painel Grande

# #31156
source: Disable Fanart view
de_de: Fanart-Ansicht deaktivieren
et_ee: Keela vaade 'Fännipildid'
fi_fi: Älä käytä fanitaidenäkymää
fr_fr: Désactiver la vue Fanart
pt_br: Desativar Visualização de Fanart

# #31157
source: Triple
et_ee: Kolmik
fi_fi: Kolmois

# #31158
source: Disable Triple view
de_de: Triple-Ansicht deaktivieren
et_ee: Keela vaade 'Kolmik'
fi_fi: Älä käytä kolmoisnäkymää
fr_fr: Désactiver la vue Triple

# #31291
source: Add-on manager
et_ee: Lisamoodulite haldur
fi_fi: Lisäosien hallinta
fr_fr: Gestionnaire d'extensions
pt_br: Gerenciador de Add-on

# #31293
source: Can not be customized
de_de: Nicht konfigurierbar
et_ee: Ei saa kohandada
fi_fi: Ei muokattavissa
fr_fr: Non personnalisable
pt_br: Não pode ser personalizado

# #31294
source: My OSMC
de_de: Mein OSMC
et_ee: Minu OSMC
fi_fi: Minun OSMC
fr_fr: Mon OSMC
pt_br: OSMC

# #31295
source: OpenELEC Settings
de_de: OpenELEC Einstellungen
et_ee: OpenELEC seaded
fi_fi: OpenELEC-asetukset
fr_fr: Paramètres OpenELEC
pt_br: OpenELEC

# #31296
source: LibreELEC Settings
de_de: LibreELEC Einstellungen
et_ee: LibreELEC seaded
fi_fi: LibreELEC-asetukset
fr_fr: Paramètres LibreELEC
pt_br: LibreELEC

# #31298
source: Starting in
de_de: Starte in
et_ee: Algamiseni
fi_fi: Alkaa
fr_fr: Début dans

# #31299
source: Stopping in
de_de: Stoppe in
et_ee: Lõpuni
fi_fi: Loppuu
fr_fr: Arrêt dans

# #31300
source: CoreELEC Settings
de_de: CoreELEC Einstellungen
et_ee: CoreELEC seaded
fi_fi: CoreELEC asetukset
fr_fr: Paramètres de CoreELEC
pt_br: CoreELEC

# #31309
source: Memory Used
de_de: Speicherauslastung
et_ee: Mälu kasutus
fi_fi: Käytetty muisti
fr_fr: Mémoire utilisée

# #31322
source: Aired
de_de: Erschienen
et_ee: Eetris olnud
fi_fi: Esitetty
fr_fr: Diffusé
pt_br: Lançado

# #31351
source: Pause
et_ee: Paus
fi_fi: Tauko
pt_br: Pausa

# #31352
source: Stop
et_ee: Peata
fi_fi: Pysäytä
fr_fr: Arrêter
pt_br: Parar

# #31353
source: Fast Forward
de_de: Vorspulen
et_ee: Keri edasi
fi_fi: Kelaa eteenpäin
fr_fr: Avance rapide
pt_br: Avanço Rápido

# #31354
source: Rewind
de_de: Zurückspulen
et_ee: Keri tagasi
fi_fi: Kelaa taaksepäin
fr_fr: Retour rapide
pt_br: Retroceder

# #31355
source: Movie menu
de_de: Filmmenü
et_ee: Filmi menüü
fi_fi: Elokuvavalikko
fr_fr: Menu film
pt_br: Menu Filme

# #31356
source: Download Subtitles
de_de: Untertitel herunterladen
et_ee: Laadi alla
fi_fi: Lataa tekstitykset
fr_fr: Télécharger les Sous-titres
pt_br: Baixar Legendas

# #31357
source: Local subtitle available
de_de: Lokale Untertitel verfügbar
et_ee: Kohalik subtiiter saadaval
fi_fi: Paikallisia tekstityksiä saatavilla
fr_fr: Sous-titre disponible localement
pt_br: Legenda local disponível

# #31360
source: Watch as 2D
de_de: In 2D anschauen
et_ee: Vaata kui 2D
fi_fi: Katso 2D:nä
fr_fr: Regarder en 2D
pt_br: Assistir em 2D

# #31361
source: Change mode
de_de: Modus ändern
et_ee: Muuda režiimi
fi_fi: Vaihda tilaa
fr_fr: Changer mode
pt_br: Alterar modo

# #31362
source: Enabled
de_de: Aktiviert
et_ee: Lubatud
fi_fi: Käytössä
fr_fr: Activé
pt_br: Ativado

# #31363
source: Static
de_de: Statisch
et_ee: Staatiline
fi_fi: Staattinen
fr_fr: Fixe

# #31390
source: (1/5) Skin default
de_de: (1/5) Skin Standard
et_ee: (1/5) Rüü vaikeväärtus
fi_fi: (1/5) Ulkoasun oletus
fr_fr: (1/5) Habillage par défaut
pt_br: (1/5) Padrão da skin

# #31391
source: (2/5) Skin default - no caps
de_de: (2/5) Skin Standard - Keine Großbuchstaben
et_ee: (2/5) Rüü vaikeväärtus - suurtähtedeta
fi_fi: (2/5) Ulkoasun oletus - ei isoja kirjaimia
fr_fr: (2/5) Habillage par défaut - sans majuscules
pt_br: (2/5) Padrão da Skin - não maiúsculas

# #31392
source: (3/5) Arial based
de_de: (3/5) Arial basiert
et_ee: (3/5) Arial põhine
fi_fi: (3/5) Arial-pohjainen
fr_fr: (3/5) Arial basic

# #31393
source: (4/5) Arial - no caps
de_de: (4/5) Arial basiert - Keine Großbuchstaben
et_ee: (4/5) Arial - suurtähtedeta
fi_fi: (4/5) Arial-pohjainen - ei isoja kirjaimia
fr_fr: (4/5) Arial - sans majuscules
pt_br: (4/5) Arial - não maiúsculas

# #31394
source: (5/5) Trial
de_de: (5/5) Test
et_ee: (5/5) Katseline
fi_fi: (5/5) Kokeellinen
