Repository: xbmc/repo-skins
Catalog: skin.amber/language/resource.language.*/strings.po
Languages: de_de, et_ee, fi_fi, fr_fr, pt_br

# #32115
source: Select a Country
de_de: Land auswählen
et_ee: Vali riik
fi_fi: Valitse maa
fr_fr: Sélectionner un pays

# #32116
source: Episodes from Studio
de_de: Episoden von Studio
et_ee: Episoodid stuudiolt
fi_fi: Jaksot Studiolta
fr_fr: Épisodes du studio

# #32117
source: Episodes with Genre
de_de: Episoden mit Genre
et_ee: Episoodid žanris
fi_fi: Jaksot tyylilajilla
fr_fr: Épisodes du genre

# #32118
source: Episodes Written by
et_ee: Episoodid stsenaristilt
fi_fi: Jaksot kirjoittanut
fr_fr: Épisodes écrits par

# #32119
source: Episodes Directed by
de_de: Episoden unter der Regie von
et_ee: Episoodid lavastajalt
fi_fi: Jaksot ohjannut
fr_fr: Épisodes réalisés par

# #32120
source: AB: Download All Artwork
de_de: AB: Alle Artworks herunterladen
et_ee: AB: Laadi kõik pildifailid alla
fi_fi: AB: Lataa kaikki kuvamateriaali
fr_fr: Artwork Beef : Tous les artworks

# #32121
source: AB: Select Artwork
de_de: AB: Artwork auswählen
et_ee: AB: Vali pildifailid
fi_fi: AB: Valitse kuvamateriaali
fr_fr: Artwork Beef : Sélectionner l'artwork

# #32122
source: Show Artwork Beef items in Context Menu
de_de: Artwork-Beef Menü im Kodi-Menü anzeigen
et_ee: Kuva lisamooduli 'Artwork Beef' üksused kontekstmenüüs
fi_fi: Näytä Artwork Beef kohteet pikavalikossa
fr_fr: Afficher les éléments d'Artwork Beef dans le menu contextuel

# #32123
source: Title Bar Options
de_de: Optionen für die Titelleiste
et_ee: Ülariba valikud
fi_fi: Otsikkorivin asetukset
fr_fr: Options de la barre de titre

# #32124
source: Show Duration in Hours and Minutes
de_de: Dauer in Stunden und Minuten anzeigen
et_ee: Kuva kestus tundides ja minutites
fi_fi: Näytä kesto tunteina ja minuutteina
fr_fr: Afficher la durée en heures et en minutes

# #32125
source: Hour
de_de: Stunde
et_ee: Tund
fi_fi: Tunti
fr_fr: Heure

# #32126
source: Minute
et_ee: Minut
fi_fi: Minuutti

# #32127
source: Online TMDb Info
et_ee: TMDb veebiteave
fi_fi: Online TMDb-tiedot
fr_fr: Info TMDb en ligne

# #32128
source: Embuary Info Settings
de_de: Embuary Info - Einstellungen
et_ee: Embuary info seaded
fi_fi: Embuary Info asetukset
fr_fr: Paramètres Embuary Info

# #32129
source: Guest Stars
et_ee: Külalisnäitlejad
fi_fi: Vierastähdet

# #32130
source: Posters
de_de: Poster
et_ee: Posterid
fi_fi: Julisteet
fr_fr: Affiches

# #32132
source: Search for Trailer
de_de: Trailer suchen
et_ee: Treileri otsing
fi_fi: Hae traileria
fr_fr: Rechercher une bande-annonce

# #32133
source: item in database
de_de: Eintrag in Datenbank
et_ee: üksus andmebaasis
fi_fi: kohde tietokannassa
fr_fr: élément dans la base de données

# #32134
source: Items in Database
de_de: Einträge in der Datenbank
et_ee: Üksust andmebaasis
fi_fi: Kohteet tietokannassa
fr_fr: Éléments dans la base de données

# #32135
source: Extras
et_ee: Lisad
fi_fi: Ekstrat
fr_fr: Suppléments

# #32136
source: Known for
de_de: Bekannt für
et_ee: Tuntud
fi_fi: Tunnetaan
fr_fr: Connu pour

# #32137
source: Retail Release
de_de: Offizielle Veröffentlichung
et_ee: Väljalase müügiks
fi_fi: Vähittäiskaupan julkaisu
fr_fr: Sortie commerciale

# #32138
source: Region Release
de_de: Region freigegeben
et_ee: Piirkonna väljalase
fi_fi: Alueen julkaisu
fr_fr: Sortie régionale

# #32139
source: Ended
de_de: Beended
et_ee: Lõppenud
fi_fi: Päättynyt
fr_fr: Fini(e)

# #32140
source: Rumored
et_ee: Kuuldavasti
fi_fi: Huhutaan
fr_fr: Rumeur

# #32141
source: Planned
de_de: Geplant
et_ee: Plaanis
fi_fi: Suunniteltu
fr_fr: Prévu(e)

# #32142
source: In Production
de_de: In Produktion
et_ee: Tootmises
fi_fi: Tuotannossa
fr_fr: En production

# #32143
source: Post Production
et_ee: Järeltoodang
fi_fi: Jälkituotanto

# #32144
source: Released
de_de: Veröffentlicht
et_ee: Välja antud
fi_fi: Julkaistu
fr_fr: Sorti(e)

# #32145
source: Canceled
de_de: Abgebrochen
et_ee: Tühistatud
fi_fi: Peruttu
fr_fr: Annulé(e)

# #32146
source: Returning Series
de_de: Wiederkehrende Serie
et_ee: Naasvad seriaalid
fi_fi: Palaavat sarjat
fr_fr: Séries TV de retour

# #32147
source: Acting
et_ee: Näitlemine
fi_fi: Näyttelee
fr_fr: Jeu d'acteur

# #32148
source: Directing
et_ee: Lavastaja
fi_fi: Ohjaa
fr_fr: Réalisation

# #32149
source: Writing
et_ee: Stsenarist
fi_fi: Kirjoittaa
fr_fr: Écriture

# #32150
source: Production
de_de: Produktion
et_ee: Toodang
fi_fi: Tuotanto

# #32151
source: Sound
et_ee: Heli
fi_fi: Ääni
fr_fr: Son

# #32152
source: Creator
et_ee: Looja
fi_fi: Luoja
fr_fr: Créateur

# #32153
source: Died at Age
de_de: Gestorben im Alter von
et_ee: Suri vanuses
fi_fi: Kuollut iässä
fr_fr: Mort(e) à l'âge de

# #32154
source: Collection
de_de: Kollektion
et_ee: Kogumik
fi_fi: Kokoelma
fr_fr: Saga

# #32155
source: TMDb Helper Settings
de_de: TMDb Helper - Einstellungen
et_ee: TMDb abilise seaded
fi_fi: TMDb Helper asetukset
fr_fr: Paramètres TMDb Helper

# #32156
source: Blur Background
de_de: Unscharfer Hintergrund
et_ee: Hägusta taust
fi_fi: Sumenna taustakuvaa
fr_fr: Brouiller l'arrière-plan

# #32165
source: Use Poster for Blur
de_de: Poster für Unschärfe benutzen
et_ee: Kasuta hägustamiseks posterit
fi_fi: Käytä Julistetta sumennukseen
fr_fr: Utiliser l'affiche pour le flou

# #32166
source: Customize Power Menu
de_de: Power-Menü konfigurieren
et_ee: Seadista toitemenüü
fi_fi: Muokkaa virtavalikkoa
fr_fr: Personnaliser le menu Alimentation

# #32167
source: Edit Library Data
et_ee: Muuda meediakogu andmeid
fi_fi: Muokkaa kirjastotietoja
fr_fr: Modifier les données de la bibliothèque

# #32168
source: Select Search Categories
de_de: Suchkategorien konfigurieren
et_ee: Vali otsikategooriad
fi_fi: Valitse hakuluokat
fr_fr: Sélectionner les catégories de recherche

# #32169
source: Select Search Categories to Enable
et_ee: Vali lubatavad otsikategooriad
fi_fi: Valitse haettavat kategoriat
fr_fr: Sélectionner les catégories de recherche à activer

# #32170
source: By Title
de_de: Nach Titel
et_ee: Pealkiri
fi_fi: Otsikon mukaan
fr_fr: Par titre

# #32171
source: With Genre
de_de: Mit Genre
et_ee: Žanris
fi_fi: Tyylilajilla
fr_fr: Avec le genre

# #32172
source: From Year
de_de: Von Jahr
et_ee: Aastast
fi_fi: Vuodesta
fr_fr: De l'année

# #32173
source: From Studio
de_de: Von Studio
et_ee: Stuudiolt
fi_fi: Studiolta
fr_fr: Du studio

# #32174
source: From Country
de_de: Aus dem Land
et_ee: Riigist
fi_fi: Maasta
fr_fr: Du pays

# #32175
source: With Actor
de_de: Mit Schauspieler
et_ee: Näitlejaga
fi_fi: Näyttelijällä
fr_fr: Avec l'acteur

# #32176
source: By Director
de_de: Von Regisseur
et_ee: Lavastaja
fi_fi: Ohjaajalta
fr_fr: Par le réalisateur

# #32177
source: By Writer
de_de: Nach Autor
et_ee: Stsenarist
fi_fi: Kirjoittajalta
fr_fr: Par le scénariste

# #32178
source: Artists by Name
de_de: Künstler nach Namen
et_ee: Esitaja nimi
fi_fi: Esittäjät nimen mukaan
fr_fr: Artistes par nom

# #32179
source: Albums by Title
de_de: Alben nach Titel
et_ee: Albumi pealkiri
fi_fi: Albumit nimen mukaan
fr_fr: Albums par titre

# #32180
source: Songs by Title
de_de: Titel nach Titel
et_ee: Loo pealkiri
fi_fi: Kappaleet nimen mukaan
fr_fr: Chansons par titre

# #32181
source: By Artist
de_de: Nach Künstler
et_ee: Esitaja
fi_fi: Esittäjältä
fr_fr: Par artiste

# #32182
source: YouTube by Title
et_ee: YouTube pealkirja järgi
fi_fi: YouTube otsikon mukaan
fr_fr: YouTube par titre

# #32183
source: Known for Character
de_de: Bekannt für Charakter
et_ee: Tuntud tegelaskuju poolest
fi_fi: Tunnettu hahmosta
fr_fr: Connu pour son personnage

# #32184
source: Known for Department
de_de: Bekannt für Abteilung
et_ee: Tuntud tegevusala poolest
fi_fi: Tunnettu osastolta
fr_fr: Connu pour le département

# #32185
source: Known for Job
et_ee: Tuntud töö poolest
fi_fi: Tunnettu työstä
fr_fr: Connu pour son travail

# #32186
source: Total Items in TMDb
de_de: Gesamte Einträge in TMDb
et_ee: TMDb üksusi kokku
fi_fi: Kohteita yhteensä TMDb:ssä
fr_fr: Total des éléments dans TMDb

# #32187
source: Total Movies in TMDb
de_de: Gesamte Filme in TMDb
et_ee: TMDb filme kokku
fi_fi: Elokuvia yhteensä TMDb:ssä
fr_fr: Total des films dans TMDb

# #32188
source: Total TV Shows in TMDb
de_de: Gesamte Serien in TMDb
et_ee: TMDb seriaale kokku
fi_fi: TV-sarjoja yhteensä TMDB:ssä
fr_fr: Total des séries TV dans TMDb

# #32189
source: Items in TMDb as Cast
de_de: Einträge in TMDb als Besetzung
et_ee: TMDb üksusi näitlejana
fi_fi: TMDb kohteita näyttelijänä
fr_fr: Éléments dans TMDb en tant que distribution

# #32190
source: Movies in TMDb as Cast
de_de: Filme in TMDb als Besetzung
et_ee: TMDb filmid näitlejana
fi_fi: TMDb elokuvia näyttelijänä
fr_fr: Films dans TMDb en tant que distribution

# #32191
source: TV Shows in TMDb as Cast
de_de: Serien in TMDb als Besetzung
et_ee: TMDb seriaalid näitlejana
fi_fi: TMDb TV-sarjoja näyttelijänä
fr_fr: Séries TV dans TMDb en tant que distribution

# #32192
source: Items in TMDb as Crew
et_ee: TMDb üksusi meeskonna liikmena
fi_fi: TMDb kohteita miehistönä
fr_fr: Éléments dans TMDb en tant qu'équipe

# #32193
source: Movies in TMDb as Crew
et_ee: TMDb filmid meeskonnas
fi_fi: TMDb elokuvia miehistönä
fr_fr: Films dans TMDb en tant qu'équipe

# #32194
source: TV Shows in TMDb as Crew
et_ee: TMDb seriaalid meeskonna liikmena
fi_fi: TMDb TV-sarjoja miehistönä
fr_fr: Séries TV dans TMDb en tant qu'équipe

# #32195
source: Total Items in Local Database
de_de: Gesamte Einträge in der lokalen Datenbank
et_ee: Üksusi kohalikus andmebaasis
fi_fi: Kohteita yhteensä paikallisessa tietokannassa
fr_fr: Total des éléments dans la base de données locale

# #32196
source: Movies in Local Database
de_de: Filme in der lokalen Datenbank
et_ee: Filme kohalikus andmebaasis
fi_fi: Elokuvia paikallisessa tietokannassa
fr_fr: Total des films dans la base de données locale

# #32197
source: TV Shows in Local Database
de_de: Serien in der lokalen Datenbank
et_ee: Seriaalid kohalikus andmebaasis
fi_fi: TV-sarjoja paikallisessa tietokannassa
fr_fr: Total des séries TV dans la base de données locale

# #32198
source: Episodes in Local Database
de_de: Episoden in der lokalen Datenbank
et_ee: Episoodid kohalikus andmebaasis
fi_fi: Jaksoja paikallisessa tietokannassa
fr_fr: Total des épisodes dans la base de données locale

# #32199
source: Cast: Movies with
de_de: Besetzung: Filme mit
et_ee: Osatäitja: Filmid näitlejaga
fi_fi: Näyttelijät: Elokuvat
fr_fr: Distribution : Films avec

# #32200
source: Cast: TV Shows with
de_de: Besetzung: Serien mit
et_ee: Osatäitja: Seriaalid näitlejaga
fi_fi: Näyttelijät: TV-sarjat
fr_fr: Distribution : Séries TV avec

# #32201
source: Crew: Movies with
et_ee: Meeskond: Filmid isikuga
fi_fi: Miehistö: Elokuvat
fr_fr: Équipe : Films avec

# #32202
source: Crew: TV Shows with
et_ee: Meeskond: Seriaalid isikuga
fi_fi: Miehistö: TV-sarjat
fr_fr: Équipe : Séries TV avec

# #32203
source: Start at First Menu Item
de_de: Mit dem ersten Menüeintrag starten
et_ee: Alusta esimesest menüü üksusest
fi_fi: Aloita ensimmäisestä valikkokohdasta
fr_fr: Démarrer au premier élément du menu

# #32204
source: Set Default View
de_de: Medienansichten auf Standard zurücksetzen
et_ee: Määra vaikevaade
fi_fi: Aseta oletusnäkymä
fr_fr: Définir la vue par défaut

# #32205
source: Highlight Color
de_de: Hervorhebungsfarbe
et_ee: Esiletõstu värv
fi_fi: Korosta väri
fr_fr: Couleur de surbrillance

# #32206
source: Horizontal Menu Glow Bars Tint
de_de: Abschlussfarbe horizontales Menü
et_ee: Horisontaalse menüü servaribade toon
fi_fi: Vaakavalikon hehkutankojen sävy
fr_fr: Teinte des barres lumineuses du menu horizontal

# #32207
source: Horizontal Menu Main Bar Tint
de_de: Hintergrundfarbe horizontales Menü
et_ee: Horisontaalse menüü peariba toon
fi_fi: Vaakavalikon pääpalkin sävy
fr_fr: Teinte de la barre principale du menu horizontal

# #32208
source: Vertical Menu/Submenu Background Tint
de_de: Hintergrundfarbe vertikales Menü
et_ee: Vertikaalse menüü / alammenüü tausta toon
fi_fi: Pystysuuntaisen valikon/alivalikon taustan sävy
fr_fr: Teinte d'arrière-plan du menu/sous-menu vertical

# #32209
source: Top Bar Tint
de_de: Hintergrundfarbe Titelleiste
et_ee: Ülariba toon
fi_fi: Yläpalkin sävy
fr_fr: Teinte de la barre de titre

# #32210
source: Current Color Theme
de_de: Aktuelles Farbschema
et_ee: Aktiivne värviteema
fi_fi: Nykyinen väriteema
fr_fr: Thème de couleur actuel

# #32211
source: Dialogs Background Tint
de_de: Hintergrundfarbe im Einstellungsfenster
et_ee: Dialoogide tausta toon
fi_fi: Valintaikkunan taustan sävy
fr_fr: Teinte d'arrière-plan des boîtes de dialogue

# #32212
source: Regular Text Color
de_de: Textfarbe
et_ee: Tavateksti värv
fi_fi: Tavallisen tekstin väri
fr_fr: Couleur du texte standard

# #32213
source: Focused Text Color
de_de: Textfarbe fokussierter Eintrag
et_ee: Fookuses teksti värv
fi_fi: Kohdennetun tekstin väri
fr_fr: Couleur du texte ciblé

# #32214
source: Selected Text Color
de_de: Textfarbe ausgewählter Eintrag
et_ee: Valitud teksti värv
fi_fi: Valitun tekstin väri
fr_fr: Couleur du texte sélectionné

# #32215
source: Shelves Background Tint
de_de: Widgetfarbe
et_ee: Riiulite tausta toon
fi_fi: Hyllyjen taustaväri
fr_fr: Teinte d'arrière-plan des étagères

# #32216
source: Use for All Tints
et_ee: Kasuta kõigi toonide jaoks
fi_fi: Käytä kaikille sävyille
fr_fr: Utiliser pour toutes les teintes

# #32217
source: Keep Lists Focus Centered
de_de: Fokussierter Eintrag in der Listen-Ansicht
et_ee: Hoia loendite fookus keskel
fi_fi: Pidä listojen kohdennus keskitettynä
fr_fr: Garder l'élément ciblé au centre dans les listes

# #32218
source: Show Artist Logo In Music Visualization
de_de: Künstlerlogo in Musikvisualisierung anzeigen
et_ee: Kuva muusika visuaalis esitaja logo
fi_fi: Näytä artistin logo musiikin visualisoinnissa
fr_fr: Montrer logo de l'artiste d'arrière-plan avec la visualisation musicale

# #32219
source: Show Logo In Media Views
de_de: Logo in Medienansichten anzeigen
et_ee: Kuva meediavaates logo
fi_fi: Näytä logo medianäkymissä
fr_fr: Afficher les logos dans les vues des médias

# #32220
source: Show Logo In Home Window
de_de: Logo in Hauptmenu anzeigen
et_ee: Kuva avalehel logo
fi_fi: Näytä logo Kotivalikossa
fr_fr: Afficher le logo dans la fenêtre d'accueil

# #32221
source: Media Views Background Tint
de_de: Hintergrundfarbe bei Medienansichten
et_ee: Meediavaadete tausta toon
fi_fi: Medianäkymien taustaväri
fr_fr: Teinte d'arrière-plan des vues des médias

# #32222
source: Enable Label Scrolling in List Views
de_de: Scrollen der Bezeichnungen in Listen-Ansichten aktivieren
et_ee: Luba sildi kerimine loendivaadetes
fi_fi: Ota kansien vieritys käyttöön listanäkymissä
fr_fr: Activer le défilement des étiquettes dans les vues de liste

# #32223
source: Show Audio and Subtitle Info
de_de: Audio- und Untertitel Informationen anzeigen
et_ee: Kuva heli ja subtiitrite teave
fi_fi: Näytä ääni- ja tekstitystiedot
fr_fr: Afficher les infos audio et des sous-titres

# #32224
source: Subtitle Button Opens Subtitle Settings in Video OSD
de_de: Untertitel-Taste öffnet die Untertiteleinstellungen im Video-OSD
et_ee: Nupp 'Subtiitrid' avab subtiitrite seaded
fi_fi: Tekstityspainike avaa tekstitysasetukset Video OSD:ssä
fr_fr: Le bouton des sous-titres ouvre les paramètres des sous-titres dans l'écran vidéo

# #32225
source: Disable Info Panel in List Views
de_de: Info Panel in der Listen-Ansicht deaktivieren
et_ee: Keela infopaneel loendivaadetes
fi_fi: Poista tietopaneeli käytöstä listanäkymissä
fr_fr: Désactiver le panneau d'informations dans les vues de liste

# #32226
source: TMDb Helper - Next Aired Episodes
de_de: TMDb Helper - Nächste gesendete Folgen
et_ee: TMDb abiline - järgmised eetris olevad episoodid
fi_fi: TMDb Helper - Seuraavat lähetetyt jaksot
fr_fr: TMDb Helper - Prochains épisodes diffusés

# #32227
source: Embuary Info - Next Aired Episodes
de_de: Embuary Info - Nächste gesendete Folgen
et_ee: Embuary info - järgmised eetris olevad episoodid
fi_fi: Embuary Info - Seuraavat lähetetyt jaksot
fr_fr: Embuary Info - Prochains épisodes diffusés

# #32228
source: Only Search in Local Library
de_de: Nur in lokaler Datenbank suchen
et_ee: Otsi ainult kohalikust meediakogust
fi_fi: Hae vain paikallisesta kirjastosta
fr_fr: Rechercher seulement dans la bibliothèque locale

# #32229
source: Hide Channel Groups
de_de: Sendergruppen ausblenden
et_ee: Peida lemmiknimekirjad
fi_fi: Piilota kanavaryhmät
fr_fr: Masquer les groupes de chaînes

# #32230
source: Select Displayed Ratings and Certification
de_de: Angezeigte Bewertungen und Altersfreigabe auswählen
et_ee: Valige kuvatav hinne ja sertifikaat
fi_fi: Valitse näytettävät arvosanat ja sertifikaatit
fr_fr: Sélectionner les évaluations et la certification affichées

# #32231
source: User Rating
de_de: Benutzerbewertung
et_ee: Kasutajahinne
fi_fi: Käyttäjäarvosana
fr_fr: Note des utilisateurs

# #32232
source: Main Rating
de_de: Haupt-Bewertung anzeigen
et_ee: Põhihinne
fi_fi: Pääarvosana
fr_fr: Note principale

# #32233
source: Show User Rating
de_de: Benutzerbewertung anzeigen
et_ee: Kuva kasutajahinne
fi_fi: Näytä käyttäjän arvosana
fr_fr: Afficher la note des utilisateurs

# #32234
source: Show Main Rating
de_de: Hauptbewertung anzeigen
et_ee: Kuva põhihinne
fi_fi: Näytä pääarvosana
fr_fr: Afficher la note principale

# #32235
source: Certification
de_de: Altersfreigabe
et_ee: Sertifikaat
fi_fi: Sertifikaatti

# #32236
source: Show Certification
de_de: Altersfreigabe anzeigen
et_ee: Kuva sertifikaat
fi_fi: Näytä sertifikaatti
fr_fr: Afficher la certification

# #32237
source: Up Next in
de_de: Als Nächstes in
et_ee: Järgmisena
fi_fi: Seuraavaksi
fr_fr: Suivant dans

# #32238
source: Continue Watching in
de_de: Weiterschauen in
et_ee: Jätka asukohast
fi_fi: Jatka katsomista
fr_fr: Continuer à regarder dans

# #32238
source: Next Episode in
de_de: Nächste Episode in
et_ee: Järgmise episoodini
fi_fi: Seuraava jakso
fr_fr: Prochains épisodes dans

# #32239
source: Hide Collection (Set) Marks
de_de: Indikator für Filmkollektion ausblenden
et_ee: Peida kollektsiooni märgid
fi_fi: Piilota kokoelman (Elokuvaryhmät) merkki
fr_fr: Masquer les marques de saga

# #32240
source: Disable Info Panel
de_de: Info Panel-Ansicht deaktivieren
et_ee: Keela infopaneel
fi_fi: Poista tietopaneeli käytöstä
fr_fr: Désactiver les infos

# #32241
source: Alternate List Layout
de_de: Alternatives Listen-Layout
et_ee: Pööratud asetus
fi_fi: Vaihtoehtoinen lista-asettelu
fr_fr: Alterner la disposition dans les vues de liste

# #32242
source: Larger Image
et_ee: Suurem pilt
fi_fi: Suurempi kuva
fr_fr: Image plus grande

# #32243
source: Alternate List Views Layout
de_de: Alternative Listen-Ansicht
et_ee: Loendivaate pööratud asetus
fi_fi: Vaihtoehtoinen listanäkymien layout
fr_fr: Alterner la disposition dans les vues de liste

# #32244
source: Albums by
de_de: Alben von
et_ee: Albumid esitajalt
fi_fi: Albumit
fr_fr: Albums de

# #32245
source: Panel 2
et_ee: Paneel 2
fi_fi: Paneeli 2
fr_fr: Panneau 2

# #32246
source: Big Panel 2
de_de: Großes Panel 2
et_ee: Suur paneel 2
fi_fi: Iso paneeli 2
fr_fr: Grand Panneau 2

# #32247
source: Disable Panel 2 view
de_de: Panel 2-Ansicht deaktivieren
et_ee: Keela vaade 'Paneel 2'
fi_fi: Älä käytä paneeli 2 näkymää
fr_fr: Désactiver la vue Panneau 2

# #32248
source: Disable Big Panel 2 view
de_de: Großes Panel 2-Ansicht deaktivieren
et_ee: Keela vaade 'Suur paneel 2'
fi_fi: Älä käytä iso paneeli 2 näkymää
fr_fr: Désactiver la vue Grand Panneau 2

# #32249
source: Enable Statistics Line
de_de: Statistik-Zeile aktivieren
et_ee: Luba statistika rida
fi_fi: Ota tilastorivi käyttöön
fr_fr: Afficher la ligne de statistiques

# #32250
source: Show Statistics line on Shelf
de_de: Statistik-Zeile über Widget anzeigen
et_ee: Kuva riiulis statistikarida
fi_fi: Näytä tilastorivi hyllyssä
fr_fr: Ligne de statistiques sur les étagères

# #32251
source: Show Marks on Top Right
de_de: Indikator rechts oben anzeigen
et_ee: Kuva märgid paremas ülanurgas
fi_fi: Näytä merkit oikeassa yläkulmassa
fr_fr: Afficher les marques en haut à droite

# #32252
source: Hide Unwatched Episodes Marks
de_de: Indikator für ungesehene Episoden ausblenden
et_ee: Peida 'Vaatamata episoodid' märgid
fi_fi: Piilota katsomattomien jaksojen merkit
fr_fr: Masquer les marques des épisodes non vus

# #32253
source: Movies in library
de_de: Filme in der Bibliothek
et_ee: Filme meediakogus
fi_fi: Elokuvia kirjastossa
fr_fr: Nombre de films

# #32254
source: Hide IMDb Top 250
de_de: IMDB TOP 250 ausblenden
et_ee: Peida IMDb Top 250
fi_fi: Piilota IMDb Top 250
fr_fr: Masquer le Top 250 d'IMDb

# #32255
source: Missing Add-on
de_de: Fehlendes Add-on
et_ee: Puuduv lisamoodul
fi_fi: Lisäosa puuttuu
fr_fr: Extension manquante

# #32257
source: To enable this functionality, you need to install a very recent version of the add-on plugin.video.themoviedb.helper.[CR][CR]You can find it at https://github.com/jurialmunkey/plugin.video.themoviedb.helper.
et_ee: Selle funktsiooni lubamiseks tuleb paigaldada lisamooduli plugin.video.themoviedb.helper väga värske versioon.[CR][CR] Selle leiab aadressilt https://github.com/jurialmunkey/plugin.video.themoviedb.helper.
fi_fi: Tämän toiminnon käyttöönotto edellyttää, että asennat lisäosan plugin.video.themoviedb.helper viimeisimmän version. [CR] [CR] Löydät sen osoitteesta https://github.com/jurialmunkey/plugin.video.themoviedb.helper.
fr_fr: Pour activer cette fonctionnalité, vous devez installer une version très récente de l'extension plugin.video.themoviedb.helper. [CR] [CR] Vous pouvez la trouver sur https://github.com/jurialmunkey/plugin.video.themoviedb.helper.

# #32258
source: Use Embuary Helper for Playlist Backgrounds
de_de: Embuary für Hintergrund Wiedergabeliste benutzen
et_ee: Kasuta Embuary abilist esitosloendi taustapiltide jaoks
fi_fi: Käytä Embuary Helper lisäosaa soittolistojen taustakuville
fr_fr: Utiliser Embuary Helper pour les arrière-plans de playlist

# #32259
source: Backgrounds
de_de: Hintergründe
et_ee: Taustad
fi_fi: Taustakuvat
fr_fr: Arrière-plans

# #32260
source: Unwatched
de_de: Ungesehen
et_ee: Vaatamata
fi_fi: Katsomattomat
fr_fr: Non vu(s)

# #32261
source: Use Embuary Helper for Statistics Line
de_de: Embuary Helper für Statistik-Zeile benutzen
et_ee: Kasuta Embuary abilist statistikarea jaoks
fi_fi: Käytä Embuary Helperiä tilastoriville
fr_fr: Utiliser Embuary Helper pour la ligne de statistiques

# #32262
source: Use Embuary Helper for Backgrounds
de_de: Embuary Helper für Hintergründe benutzen
et_ee: Kasuta Embuary abilist taustapiltide jaoks
fi_fi: Käytä Embuary Helper lisäosaa taustakuville
fr_fr: Utiliser Embuary Helper pour les arrière-plans

# #32263
source: Show Movie Collection Count
de_de: Anzahl Filme in der Kollektion anzeigen
et_ee: Kuva filmide arv kogus
fi_fi: Näytä elokuvakokoelman määrä
fr_fr: Afficher le nombre de films dans une saga

# #32264
source: Show Fanart for Special Content
de_de: Fanart für besonderen Inhalt anzeigen
et_ee: Kuva erisisu jaoks fännipilte
fi_fi: Näytä fanitaide erityissisällölle
fr_fr: Afficher le fanart pour le contenu spécial

# #32265
source: Show Media Play Count
de_de: Abspielzähler anzeigen
et_ee: Kuva esituste arv
fi_fi: Näytä median toistokerrat
fr_fr: Afficher le nombre de lectures d'un média

# #32266
source: Color Options
de_de: Farboptionen
et_ee: Värvi valikud
fi_fi: Värivaihtoehdot
fr_fr: Options de couleur

# #32267
source: Go To
et_ee: Mine
fi_fi: Mene
fr_fr: Aller à

# #32268
source: Show Three Shelves Together
de_de: Drei Widgets zusammen anzeigen
et_ee: Kuva kolm riiulit koos
fi_fi: Näytä kolme hyllyä yhdessä
fr_fr: Afficher trois étagères ensemble

# #32269
source: Configure Custom Shelf
de_de: Benutzerdefiniertes Widget konfigurieren
et_ee: Seadista kohandatud riiul
fi_fi: Määritä mukautettu hylly
fr_fr: Configurer l'étagère personnalisée
