Repository: xbmc/repo-skins
Catalog: skin.amber/language/resource.language.*/strings.po
Languages: de_de, et_ee, fi_fi, fr_fr, pt_br

# #32270
source: Shift Fanart View Focus to the Right
et_ee: Liiguta vaate 'Fännipildid' fookus paremale
fi_fi: Siirrä fanitaidenäkymän kohdistus oikealle
fr_fr: Décaler l'élément ciblé dans la vue Fanart vers la droite

# #32271
source: Mouse/Touch-Friendly Alphabet Strip
de_de: Maus/Touch-freundliche Alphabetleiste
et_ee: Hiire- ja puutetundlik tähestikuriba
fi_fi: Hiiri-/kosketuspaneeliystävällinen aakkosnauha
fr_fr: Bande alphabétique pour la souris/le tactile

# #32272
source: Use New Media Views Selector
de_de: Neues Medienansichten-Auswahlmenu benutzen
et_ee: Kasuta uut meediavaate valikut
fi_fi: Käytä uutta medianäkymän valitsinta
fr_fr: Utiliser le nouveau sélecteur de vues des médias

# #32274
source: To enable this functionality, you need to install a very recent version of the add-on script.skinvariables.[CR][CR]You can find it at https://github.com/jurialmunkey/script.skinvariables.
et_ee: Selle funktsiooni lubamiseks tuleb paigaldada lisamooduli script.skinvariables väga värske versioon.[CR][CR] Selle leiab aadressilt https://github.com/jurialmunkey/script.skinvariables.
fi_fi: Tämän toiminnon käyttöönotto edellyttää, että asennat uusimman version lisäosasta script.skinvariables. [CR] [CR] Löydät sen osoitteesta https://github.com/jurialmunkey/script.skinvariables.
fr_fr: Pour activer cette fonctionnalité, vous devez installer une version très récente de l'extension script.skinvariables. [CR] [CR] Vous pouvez la trouver sur https://github.com/jurialmunkey/script.skinvariables.

# #32275
source: Configure Media Views
de_de: Medienansichten konfigurieren
et_ee: Seadista meediavaateid
fi_fi: Määritä medianäkymät
fr_fr: Configurer les vues des médias

# #32277
source: Three Rows with Larger Icons
de_de: Drei Widgets mit größeren Icons
et_ee: Kolm tulpa suuremate ikoonidega
fi_fi: Kolme riviä suuremmilla kuvakkeilla
fr_fr: Triple rangée avec des affiches plus grandes

# #32278
source: Oscars Won
de_de: Oscars gewonnen
et_ee: Oscari võidud
fi_fi: Oscar voitot
fr_fr: Oscars remportés

# #32279
source: Oscar Nominations
de_de: Oscar Nominierungen
et_ee: Oscari nominatsioonid
fi_fi: Oscar ehdokkuudet
fr_fr: Nominations aux Oscars

# #32280
source: Golden Globes Won
de_de: Golden Globes gewonnen
et_ee: Golden Globe võidud
fi_fi: Golden Globe voitot
fr_fr: Golden Globes gagnés

# #32281
source: Golden Globe Nominations
de_de: Golden Globe Nominierungen
et_ee: Golden Globe nominatsioonid
fi_fi: Golden Globe ehdokkuudet
fr_fr: Nominations aux Golden Globes

# #32282
source: Awards (Oscars/Golden Globes)
de_de: Auszeichnungen (Oscars/Golden Globes)
et_ee: Auhinnad (Oscar/Golden Globe)
fi_fi: Palkinnot (Oscar/Golden Globe)
fr_fr: Récompenses (Oscars/Golden Globes)

# #32283
source: Video Genre Fanart
et_ee: Video žanri fännipildid
fi_fi: Video lajityypin fanitaide
fr_fr: Fanart de genre Vidéo

# #32284
source: Music Genre Fanart
et_ee: Muusika žanri fännipildid
fi_fi: Musiikkilajin fanitaide
fr_fr: Fanart de genre Musical

# #32285
source: Custom Path
de_de: Benutzerdefinierter Pfad
et_ee: Kohandatud rada
fi_fi: Mukautettu polku
fr_fr: Chemin personnalisé

# #32286
source: Reset Custom Path
de_de: Benutzerdefinierten Pfad zurücksetzen
et_ee: Lähtesta kohandatud rada
fi_fi: Resetoi mukautettu polku
fr_fr: Réinitialiser le chemin personnalisé

# #32287
source: Image Pack
et_ee: Pildipakk
fi_fi: Kuvapaketti
fr_fr: Pack d'images

# #32288
source: Enable Multiple Images per Genre
et_ee: Luba mitu pilti žanri kohta
fi_fi: Ota käyttöön useita kuvia lajityypin mukaan
fr_fr: Activer plusieurs images par genre

# #32289
source: Match Poster Colors
et_ee: Sobita posteri värvidega
fi_fi: Sovita julistevärit
fr_fr: Correspondance avec les couleurs de l'affiche

# #32290
source: Show Seek Bar at Bottom
de_de: Suchleiste am unteren Rand anzeigen
et_ee: Kuva otsiriba allosas
fi_fi: Näytä hakupalkki alareunassa
fr_fr: Afficher la barre temporelle en bas

# #32291
source: Show HDR/SDR and Bit Depth Flags
et_ee: Kuva HDR/SDR ja bitisügavuse lipud
fi_fi: Näytä HDR/SDR ja bittisyvyysliput
fr_fr: Afficher les drapeaux HDR/SDR et de profondeur de bits

# #32292
source: File Name Instead of Title
de_de: Dateiname statt Titel
et_ee: Faili nimi pealkirja asemel
fi_fi: Tiedostonimi otsikon sijaan
fr_fr: Nom du fichier au lieu du titre

# #32293
source: Extra Fanart on panel
et_ee: Ekstra fännipildid paneelil
fi_fi: Extra fanitaide paneelissa
fr_fr: Extra Fanart sur le panneau

# #32294
source: Ends at
de_de: Ended um
et_ee: Lõpuaeg
fi_fi: Päättyy klo
fr_fr: Fin à

# #32295
source: Netflix style
et_ee: Netflixi stiil
fi_fi: Netflix tyyli
fr_fr: Style Netflix

# #32296
source: Show Logo
de_de: Logo anzeigen
et_ee: Kuva logo
fi_fi: Näytä logo
fr_fr: Afficher le logo

# #32297
source: Use Landscape
et_ee: Kasuta laia pilti
fi_fi: Käytä maisemaa
fr_fr: Utiliser le paysage

# #32298
source: Dim Level for Unfocused
de_de: Dimmstufe für Unfokussiert
et_ee: Määra tuhmistuse tase
fi_fi: Himmennustaso kohdistamattomalle
fr_fr: Niveau d'assombrissement pour les éléments non ciblés

# #32299
source: Select Dim Level
de_de: Dimmstufe auswählen
et_ee: Määra tuhmistuse tase
fi_fi: Valitse Himmennustaso
fr_fr: Niveau d'assombrissement

# #32300
source: Now Playing
de_de: Gerade läuft
et_ee: Esitamisel
fi_fi: Nyt toistetaan
fr_fr: Lecture en cours

# #32301
source: Hide Title Bar Now Playing
de_de: "Gerade läuft" nicht in der Titelleiste anzeigen
et_ee: Peida 'Esitamisel' ülaribas
fi_fi: Piilota "Nyt toistetaan" otsikkorivi
fr_fr: Masquer la barre de titre de la lecture en cours

# #32302
source: Select Now Playing Video Disc Art Fallback
et_ee: Vali 'Esitamisel' varu kaanepilt video jaoks
fi_fi: Valitse toistettavan videon levytaiteen varasuunnitelma
fr_fr: Sélectionner l'illustration de disque par défaut de la lecture en cours de la vidéo

# #32303
source: Select Now Playing Music Disc Art Fallback
et_ee: Vali 'Esitamisel' varu kaanepilt muusika jaoks
fi_fi: Valitse toistettavan musiikin levytaiteen varasuunnitelma
fr_fr: Sélectionner l'illustration de disque par défaut de la lecture en cours de la musique

# #32305
source: Vinyl
et_ee: Vinüül
fi_fi: Vinyyli
fr_fr: Vinyle

# #32306
source: None
et_ee: Pole
fi_fi: Ei mitään
fr_fr: Aucun

# #32307
source: White
et_ee: Valge
fi_fi: Valkoinen
fr_fr: Blanc

# #32308
source: Blue
de_de: Blau
et_ee: Sinine
fi_fi: Sininen
fr_fr: Bleu

# #32309
source: Golden
de_de: Gold
et_ee: Kuldne
fi_fi: Kultainen
fr_fr: Doré

# #32310
source: Green
de_de: Grün
et_ee: Roheline
fi_fi: Vihreä
fr_fr: Vert

# #32311
source: Grey
de_de: Grau
et_ee: Hall
fi_fi: Harmaa
fr_fr: Gris

# #32312
source: Orange
et_ee: Oranž
fi_fi: Oranssi

# #32313
source: Purple
de_de: Lila
et_ee: Lilla
fi_fi: Violetti
fr_fr: Violet

# #32314
source: Red
de_de: Rot
et_ee: Punane
fi_fi: Punainen
fr_fr: Rouge

# #32315
source: Select Now Playing Info for Movies/Episodes
de_de: "Gerade läuft" für Filme/Episoden konfigurieren
et_ee: Vali 'Esitamisel' teave filmide/episoodide jaoks
fi_fi: Valitse toistettavalle elokuvalle/jaksolle näytettävät tiedot
fr_fr: Sélectionner les informations de la lecture en cours pour les films/épisodes

# #32316
source: Select Now Playing Info for other Videos
de_de: "Gerade läuft" für andere Videos
et_ee: Vali 'Esitamisel' teave teiste videote jaoks
fi_fi: Valitse toistettavalle videolle näytettävät tiedot
fr_fr: Sélectionner les informations de la lecture en cours pour les autres vidéos

# #32317
source: Select Now Playing Info for Music
de_de: "Gerade läuft" für Musik konfigurieren
et_ee: Vali 'Esitamisel' teave muusika jaoks
fi_fi: Valitse toistettavalle musiikille näytettävät tiedot
fr_fr: Sélectionner les informations de la lecture en cours pour la musique

# #32318
source: Show Video in the Background
de_de: Video im Hintergrund anzeigen
et_ee: Kuva video taustal
fi_fi: Näytä video taustalla
fr_fr: Afficher la vidéo en arrière-plan

# #32319
source: Show Music Visualization in the Background
de_de: Musikvisualisierung im Hintergrund anzeigen
et_ee: Kuva taustal muusika visuaale
fi_fi: Näytä musiikin visualisointi taustalla
fr_fr: Afficher la visualisation de la musique en arrière-plan

# #32320
source: Show Extra Art for Video
de_de: Extra-Art für Videos anzeigen
et_ee: Kuva rohkem fännipilte (ExtraFanart) üksuses 'Video'
fi_fi: Näytä lisätaide videolle
fr_fr: Afficher les illustrations supplémentaires pour la vidéo

# #32321
source: Show Extra Art for Music
de_de: Extra-Art für Musik anzeigen
et_ee: Kuva rohkem fännipilte (ExtraFanart) üksuses 'Muusika'
fi_fi: Näytä lisätaide musiikille
fr_fr: Afficher les illustrations supplémentaires pour la musique

# #32322
source: Show Logo
de_de: Logo anzeigen
et_ee: Kuva logo
fi_fi: Näytä Logo
fr_fr: Afficher le logo

# #32323
source: Show ClearArt
de_de: ClearArt anzeigen
et_ee: Kuva läbipaistvad taustapildid
fi_fi: Näytä ClearArt
fr_fr: Afficher ClearArt

# #32324
source: Show Disc Art
de_de: Disc-Art anzeigen
et_ee: Kuva plaadikaaned
fi_fi: Näytä Levytaide
fr_fr: Afficher l'illustration de disque

# #32325
source: Select Disc Art Fallback for Video
de_de: Disc-Art-Fallback für Video auswählen
et_ee: Vali varu kaanepilt video jaoks
fi_fi: Valitse levytaiteen tyyppi videolle
fr_fr: Sélectionner l'illustration de disque par défaut pour la vidéo

# #32326
source: Select Disc Art Fallback for Music
de_de: Disc-Art-Fallback für Musik auswählen
et_ee: Vali varu kaanepilt muusika jaoks
fi_fi: Valitse levytaiteen tyyppi musiikille
fr_fr: Sélectionner l'illustration de disque par défaut pour la musique

# #32327
source: Disable Now Playing
de_de: "Gerade läuft" deaktivieren
et_ee: Keela 'esitamisel'
fi_fi: Poista käytöstä "Nyt toistetaan"
fr_fr: Désactiver la lecture en cours

# #32328
source: Internet Stream
et_ee: Internetivoog
fi_fi: Internet-suoratoisto
fr_fr: Flux internet

# #32329
source: Special
et_ee: Eri
fi_fi: Erityinen
fr_fr: Spécial

# #32330
source: Next Tracks
de_de: Nächste Titel
et_ee: Järgmised rajad
fi_fi: Seuraavat kappaleet
fr_fr: Pistes suivantes

# #32331
source: Album Review
et_ee: Albumi arvustus
fi_fi: Albumi katselmus
fr_fr: Critique de l'album

# #32332
source: Artist Bio
de_de: Künstler Biografie
et_ee: Esitaja elulugu
fi_fi: Esittäjän bio
fr_fr: Biographie de l'artiste

# #32333
source: Hide Shelves when Now Playing is Visible
de_de: Widgets ausblenden, wenn "Gerade läuft" sichtbar ist
et_ee: Peida riiulid, kui 'Esitamisel' on nähtaval
fi_fi: Piilota hyllyt kun näytetään "Nyt toistetaan"

# #32334
source: Enlarge Video Preview when Idle
de_de: Video-Vorschau im Leerlauf vergrößern
et_ee: Suurenda video eelvaadet jõudeolekus
fi_fi: Suurenna videon esikatselu kun toimeton
fr_fr: Agrandir l'aperçu vidéo en cas d'inactivité

# #32335
source: Select Extra Art to Show in Applicable Views
fi_fi: Valitse lisäkuva näytettäväksi käyttökelpoisissa näkymissä
fr_fr: Électionner les illustrations supplémentaires dans les vues applicables

# #32336
source: Full Screen/OSD
de_de: Vollbild/OSD
fi_fi: Koko näyttö/OSD
fr_fr: Plein écran/OSD

# #32337
source: Select Interval for Auto Closing Video OSD
de_de: Intervall für automatisch schließendes Video-OSD auswählen
fi_fi: Valitse aikaväli videon OSD sulkemiselle
fr_fr: Sélectionner l'intervalle pour la fermeture automatique de l'OSD de la vidéo

# #32338
source: Current Color
de_de: Aktuelle Farbe
fi_fi: Nykyinen väri
fr_fr: Couleur actuelle

# #32339
source: Value
de_de: Wert
fi_fi: Arvo
fr_fr: Valeur

# #32340
source: Second
de_de: Sekunde
et_ee: Sekund
fi_fi: Sekunti

# #32341
source: Use Mouse-Friendly Method (script.skin.info.service v1.0.8 and higher)
de_de: Maus-freundliche Methode benutzen
fi_fi: Käytä hiiriystävällistä menetelmää (script.skin.info.service V1.0.8 ja uudempi)
fr_fr: Utiliser la méthode conviviale pour la souris (script.skin.info.service v1.0.8 ou supérieure)

# #32342
source: Auto Close Video OSD
de_de: Video-OSD automatisch schließen
fi_fi: Sulje automaattisesti videon OSD
fr_fr: Fermeture automatique de l'OSD de la vidéo

# #32343
source: Default Font Size
de_de: Standard-Schriftgröße
et_ee: Vaikimisi tähesuurus
fi_fi: Oletusfontin koko
fr_fr: Taille de la police par défaut

# #31509
source: Radio
et_ee: Raadio
pt_br: Rádio

# #32007
source: Special Features
et_ee: Erifunktsioonid
fr_fr: Caractéristiques spéciales
pt_br: Funções especiais

# #32256
source: TMDb Helper
et_ee: TMDb abiline

# #32273
source: Skin Variables
et_ee: Rüü muutujad

# #31160
source: Disable Logo view
fr_fr: Désactiver la vue logo

# #32065
source: Backup
de_de: Sichern
fr_fr: Sauvegarder

# #32066
source: Restore
de_de: Wiederherstellen
fr_fr: Restaurer

# #32067
source: Configure Backup addon
de_de: Backup Addon konfigurieren
fr_fr: Configurer extension de Sauvegarder

# #32344
source: Use fanart.jpg if present in folder or parent folder
fr_fr: Utiliser fanart.jpg s'il est présent dans le dossier ou le dossier parent

# #32345
source: Use Clear Art instead of Logo
fr_fr: Utiliser l'illustration au lieu du logo

# #32346
source: Single Logo
fr_fr: Logo unique

# #32347
source: Fade out Unfocused
fr_fr: Disparition des éléments non ciblés

# #32348
source: Show Overlay
fr_fr: Afficher la superposition

# #32349
source: Show Smaller Favourite Icons
fr_fr: Afficher les icônes favorites plus petites

# #32350
source: Show Three Rows
fr_fr: Afficher sur trois rangées

# #32351
source: Show Four Rows
fr_fr: Afficher sur quatre rangées

# #31297
source: min
de_de: Minute

# #31309
source: Memory Used:
pt_br: Memória usada:

# #31363
source: Static Vertical Menu
pt_br: Menu Vertical Estático

# #31941
source: Movie Genre icons
pt_br: Ícones de Gêneros Cinematográficos

# #32006
source: All Artwork
pt_br: Todas as Artwork

# #32015
source: Enable ExtendedInfo
pt_br: Habilitar ExtendedInfo

# #32025
source: Movies with Actor Named
pt_br: Filmes com este ator

# #32026
source: Movies with Director Named
pt_br: Filmes com este diretor

# #32027
source: TV Shows with Actor Named
pt_br: Seriados com este Ator

# #32028
source: TV Shows with Director Named
pt_br: Seriados com este diretor

# #32054
source: Use Larger Font for Vertical Menu
pt_br: Usar Fonte Grande no Menu Vertical

# #32055
source: Use Wraparaound Navigation for Vertical Menu
pt_br: Usar Rolagem Infinita no Menu Vertical

# #32057
source: Show Season/Episode Numbers in Video Info
pt_br: Mostrar Número da Temporada/Episódio (SxxExx) nas Informações do Vídeo

# #32058
source: Show Episode Thumb in Video Info
pt_br: Mostrar Miniatura do Episódio ao invés do pôster nas Informações do Vídeo

# #32065
source: Backup Skin Settings
pt_br: Salvar Backup da Skin

# #32066
source: Restore Skin Settings
pt_br: Restaurar Backup da Skin

# #32067
source: Select Backup Folder
pt_br: Selecionar Pasta do Backup
