Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/*/strings.po
Languages: japanese, russian

# #31495
source: PREFER: LOGO
japanese: ロゴを優先
russian: ПРЕДПОЧЕСТЬ: ЛОГО

# #31496
source: EXTRA INFO
japanese: 追加情報
russian: ДОПОЛНИТЕЛЬНАЯ ИНФОРМАЦИЯ

# #31497
source: DEFAULT FANART
japanese: デフォルトのファンアート
russian: ФАНАРТ ПО УМОЛЧАНИЮ

# #31498
source: EXTRA FANART
japanese: 追加ファンアート
russian: ДОПОЛНИТЕЛЬНЫЙ ФАНАРТ

# #31499
source: GENRE FANART
japanese: ジャンルファンアート
russian: ФАНАРТ ЖАНРА

# #31500
source: RESERVE FANART
japanese: ファンアートを予約
russian: РЕЗЕРВНЫЙ ФАНАРТ

# #31501
source: CURTAINS
japanese: カーテン
russian: ЗАНАВЕС

# #31502
source: SEASON FANART
japanese: シーズンファンアート
russian: ФАНАРТ СЕЗОНА

# #31503
source: SELECT IMAGES PATH
japanese: 画像パスを選択
russian: ВЫБРАТЬ ПУТЬ К ИЗОБРАЖЕНИЯМ

# #31504
source: CHOOSE A SINGLE IMAGE
japanese: 単一画像を選択
russian: ВЫБРАТЬ ОДНО ИЗОБРАЖЕНИЕ

# #31505
source: CHOOSE MULTIPLE IMAGES
japanese: 複数画像を選択
russian: ВЫБРАТЬ МНОЖЕСТВО ИЗОБРАЖЕНИЙ

# #31506
source: USE POSTER.JPG
japanese: POSTER.JPG を使用
russian: ИСПОЛЬЗОВАТЬ POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
japanese: LANDSCAPE.JPG を使用
russian: ИСПОЛЬЗОВАТЬ LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
russian: ПОКАЗЫВАТЬ CLEARLOGO И CLEARART

# #31509
source: ALTERNATIVE GENRE ICONS
russian: АЛЬТЕРНАТИВНЫЕ ЗНАЧКИ ЖАНРА

# #31510
source: ALTERNATIVE STUDIO ICONS
russian: АЛЬТЕРНАТИВНЫЕ ЗНАЧКИ СТУДИИ

# #31511
source: GRID SIZE
japanese: グリッドサイズ
russian: РАЗМЕР СЕТКИ

# #31512
source: MEDIUM
japanese: メディア
russian: СРЕДНИЙ

# #31513
source: NORMAL
japanese: ノーマル
russian: НОРМАЛЬНЫЙ

# #31514
source: LARGE
japanese: ラージ
russian: БОЛЬШОЙ

# #31515
source: HORIZONTAL
russian: ГОРИЗОНТАЛЬНЫЙ

# #31516
source: GRID
japanese: グリッド
russian: РЕШЁТКА

# #31517
source: LANDSCAPE
japanese: ランドスケープ
russian: ГОРИЗОНТАЛЬНО

# #31518
source: USE ZOOM EFFECT
russian: ПРИМЕНИТЬ УВЕЛИЧЕНИЕ

# #31519
source: BANNER
japanese: バナー
russian: БАННЕР

# #31520
source: ALTERNATIVE
russian: АЛЬТЕРНАТИВНЫЙ

# #31521
source: WRITTEN
russian: НАПИСАН

# #31522
source: DURATION
japanese: 再生時間
russian: ПРОДОЛЖИТЕЛЬНОСТЬ

# #31523
source: RATING
japanese: 評価
russian: РЕЙТИНГ

# #31524
source: PREVIOUS
japanese: 前へ
russian: ПРЕДЫДУЩЕЕ

# #31525
source: NEXT
japanese: 次へ
russian: СЛЕДУЮЩЕЕ

# #31526
source: SEASONS
japanese: シーズン
russian: СЕЗОНЫ

# #31527
source: EPISODES
japanese: エピソード
russian: ЭПИЗОДЫ

# #31528
source: EPISODE
japanese: エピソード
russian: ЭПИЗОД

# #31529
source: ART
japanese: アート
russian: ГРАФИКА

# #31530
source: PLOT
japanese: あらすじ
russian: СЮЖЕТ

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
japanese: スキン開始時に再生リストを有効
russian: АКТИВИРОВАТЬ ПРОИГРЫВАНИЕ СПИСКА ПРИ ЗАПУСКЕ ОБЛОЖКИ

# #31532
source: CHOOSE PLAYLIST
japanese: プレイリストを選択
russian: ВЫБРАТЬ ПЛЕЙЛИСТ

# #31533
source: FLAGS BAR - DARK STYLE
russian: ПОЛОСКА МЕТОК - ТЕМНЫЙ СТИЛЬ

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
russian: ПОКАЗЫВАТЬ ПРИ ПРОКРУТКЕ ПЕРВЫЕ БУКВЫ

# #31535
source: ACTIVATE PLOT ROLLING
russian: АКТИВИРОВАТЬ ПРОКРУТКУ СЮЖЕТА

# #31536
source: GRADIENT EFFECT
russian: ГРАДИЕНТНЫЕ ЭФФЕКТЫ

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
japanese: 背景画像 - ファンアートコレクションを使用
russian: ФОНОВОЕ ИЗОБРАЖЕНИЕ - ИСПОЛЬЗОВАТЬ КОЛЛЕКЦИЮ FANART

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
japanese: 背景画像 - デフォルトのテーマを使用
russian: ФОНОВОЕ ИЗОБРАЖЕНИЕ - ИСПОЛЬЗОВАТЬ ТЕМУ ПО УМОЛЧАНИЮ

# #31539
source: BASED ON PRESENT CONDITIONS
russian: ОСНОВАН НА ТЕКУЩИХ УСЛОВИЯХ

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
russian: ФОНОВОЕ ИЗОБРАЖЕНИЕ ОСНОВАНО НА ТЕКУЩИХ УСЛОВИЯХ

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
russian: ФОНОВОЕ ИЗОБРАЖЕНИЕ ОСНОВАНО НА СЕЗОНАХ СЕВЕРНОЙ АМЕРИКИ

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
russian: ФОНОВОЕ ИЗОБРАЖЕНИЕ ОСНОВАНО НА СЕЗОНАХ ЮЖНОЙ АМЕРИКИ

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
russian: ПОКАЗЫВАТЬ АНИМИРОВАННЫЕ ЗНАЧКИ ПОГОДЫ (МЕНЮ ПОГОДЫ)

# #31544
source: STATIC SHOW ICONS OF CLIMATE
russian: СТАТИЧЕСКИЕ ЗНАЧКИ КЛИМАТА

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
russian: ПОКАЗЫВАТЬ МИНИ-МЕНЮ (ПОМОЩЬ В ГЛАВНОМ МЕНЮ)

# #31546
source: MOVE TO DOWN
japanese: 下へ移動
russian: СДВИНУТЬ ВНИЗ

# #31547
source: FANART COLLECTION
japanese: ファンアートコレクション
russian: КОЛЛЕКЦИЯ FANART

# #31548
source: CREATE OR UPDATE DATABASE
japanese: データベースの作成・更新
russian: СОЗДАТЬ ИЛИ ОБНОВИТЬ БАЗУ ДАННЫХ

# #31549
source: VIEW MODES
japanese: ビューモード
russian: РЕЖИМЫ ПРОСМОТРА

# #31550
source: MOVE TO UP
japanese: 上へ移動
russian: СДВИНУТЬ ВВЕРХ

# #31551
source: WRAP LIST
russian: КОЛЬЦЕВОЙ СПИСОК

# #31552
source: TOP MENU
japanese: トップメニュー
russian: ВЕРХНЕЕ МЕНЮ

# #31553
source: SHOW PROGRESS BAR
japanese: プログレスバーを表示
russian: ПОКАЗАТЬ ХОД ВЫПОЛНЕНИЯ

# #31554
source: HIDE PROGRESS BAR
japanese: プログレスバーを隠す
russian: СКРЫТЬ ХОД ВЫПОЛНЕНИЯ

# #31555
source: SHOW NEXT TRACKS
japanese: 次の曲を表示
russian: ПОКАЗАТЬ СЛЕДУЮЩИЕ ТРЕКИ

# #31556
source: HIDE NEXT TRACKS
japanese: 次の曲を隠す
russian: СКРЫТЬ СЛЕДУЮЩИЕ ТРЕКИ

# #31557
source: SHOW ARTIST/ALBUM ART
japanese: アーティスト画像／アルバム画像を表示
russian: ПОКАЗАТЬ ИЗОБРАЖЕНИЯ ИСПОЛНИТЕЛЯ/АЛЬБОМА

# #31558
source: HIDE ARTIST/ALBUM ART
japanese: アーティスト画像／アルバム画像を隠す
russian: СКРЫТЬ ИЗОБРАЖЕНИЯ ИСПОЛНИТЕЛЯ/АЛЬБОМА

# #31559
source: SLIDESHOW
russian: СЛАЙДШОУ

# #31560
source: FAVOURITES IMAGES
russian: ИЗБРАННЫЕ ИЗОБРАЖЕНИЯ

# #31561
source: ARTIST FANART
japanese: アーティストファンアート
russian: FANART ИСПОЛНИТЕЛЯ

# #31562
source: HIDE VIDEO WINDOWS
japanese: ビデオウィンドウを隠す
russian: СКРЫТЬ ОКНО ВИДЕО

# #31563
source: SHOW VIDEO WINDOW
japanese: ビデオウィンドウを表示
russian: ПОКАЗАТЬ ОКНО ВИДЕО

# #31564
source: SHOW CDART
japanese: CDアートを表示
russian: ПОКАЗЫВАТЬ CDART

# #31565
source: HIDE CDART
japanese: CDアートを隠す
russian: СКРЫТЬ CDART

# #31566
source: HIDE MEDIA CONTROLS
japanese: メディアコントロールを隠す
russian: СКРЫТЬ КНОПКИ ВОСПРОИЗВЕДЕНИЯ

# #31567
source: SHOW MEDIA CONTROLS
japanese: メディアコントロールを表示
russian: ПОКАЗАТЬ КНОПКИ ВОСПРОИЗВЕДЕНИЯ

# #31568
source: UPDATE FANART DATABASE
japanese: ファンアートデータベースの更新
russian: ОБНОВИТЬ БАЗУ FANART

# #31569
source: MAIN MENU OPTIONS
japanese: メインメニューのオプション
russian: НАСТРОЙКИ ГЛАВНОГО МЕНЮ

# #31570
source: SHOW ARTIST IMAGES
japanese: アーティスト画像を表示
russian: ПОКАЗАТЬ ИЗОБРАЖЕНИЯ ИСПОЛНИТЕЛЯ

# #31571
source: HIDE ARTIST IMAGES
japanese: アーティスト画像を隠す
russian: СКРЫТЬ ИЗОБРАЖЕНИЯ ИСПОЛНИТЕЛЯ

# #31572
source: FOR MUSIC, PREFER VIEW BY
japanese: 音楽では以下のビューを使用
russian: ДЛЯ МУЗЫКИ ПРЕДПОЧЕСТЬ ВИД:

# #31573
source: TRAILER REMINDER AVAILABLE
russian: ДОСТУПНЫ НАПОМИНАНИЯ О ТРЕЙЛЕРАХ

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
japanese: 予告編をフルスクリーンで見る
russian: ПОКАЗЫВАТЬ ТРЕЙЛЕРЫ НА ПОЛНЫЙ ЭКРАН

# #31575
source: YOU HAVE
russian: У ВАС

# #31576
source: TV SHOWS IN THIS COLLECTION
japanese: TVショー（本コレクション中）
russian: СЕРИАЛОВ В КОЛЛЕКЦИИ

# #31577
source: SEASONS OF THE SERIES
japanese: シーズン（本シリーズ中）
russian: СЕЗОНОВ СЕРИАЛОВ

# #31578
source: EPISODES THIS SEASON
japanese: エピソード（本シーズン中）
russian: ЭПИЗОДОВ ЭТОГО СЕЗОНА

# #31579
source: UNWATCHED
japanese: 未視聴
russian: НЕПРОСМОТРЕНО

# #31580
source: THERE ARE
russian: ИМЕЕТСЯ

# #31581
source: VIEWTYPES AVAILABLE TO
russian: ВИДЫ ДОСТУПНЫЕ ДЛЯ

# #31582
source: Now playing
japanese: 現在再生中
russian: ПРОИГРЫВАЕТСЯ

# #31583
source: RECENTLY ADDED
japanese: 最近追加した
russian: НЕДАВНО ДОБАВЛЕННЫЕ

# #31584
source: RANDOM
japanese: ランダム
russian: СЛУЧАЙНО

# #31585
source: IN PROGRESS
russian: В ПРОЦЕССЕ

# #31586
source: EMPTY COLLECTION!
japanese: コレクションは空です！
russian: ПУСТАЯ КОЛЛЕКЦИЯ!

# #31587
source: ADD CONTENT IN OPTION
russian: ДОБАВИТЬ СОДЕРЖАНИЕ В ОПЦИЮ

# #31589
source: SEASON
japanese: シーズン
russian: СЕЗОН

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
russian: ДЛЯ ПОКАЗА СЛУЧАЙНЫХ ЭЛЕМЕНТОВ НЕОБХОДИМ СКРИПТ:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
russian: ДЛЯ ПОКАЗА ТЕКУЩЕГО ПРОЦЕССА НЕОБХОДИМ СКРИПТ:

# #31592
source: REORGANIZE OBJECTS
japanese: オブジェクトの再配置
russian: ПЕРЕМЕСТИТЬ ОБЪЕКТЫ

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
japanese: 左右にブラウズ
russian: НАЖМИТЕ ВЛЕВО/ВПРАВО ДЛЯ ПРОСМОТРА

# #31594
source: CHOOSE A STYLE TO MAIN MENU
russian: ВЫБРАТЬ СТИЛЬ ГЛАВНОГО МЕНЮ

# #31595
source: CHOOSE A COLOR FOR THE PANELS
russian: ВЫБЕРИТЕ ЦВЕТ ДЛЯ ПАНЕЛЕЙ

# #31596
source: BESIDES THE MAIN MENU, MANY OTHER PLACES OF THE SKIN MAY HAVE THE COLOR TONE CHANGED.
russian: ПОМИМО ГЛАВНОГО МЕНЮ, МНОГИЕ ДРУГИЕ МЕСТА В ОБЛОЖКЕ МОГУТ МЕНЯТЬ ЦВЕТ.

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
russian: ВЕРНУТЬ ВСЕ НАСТРОЙКИ ОБЛОЖКИ В ПЕРВОНАЧАЛЬНЫЕ

# #31598
source: Error or others troubles can be solved here.[CR]Press Enter to access the button that will reset the settings to the skin defaults.
russian: Ошибки и другие проблемы решаются здесь.[CR]Нажмите Enter для доступа к кнопке сброса настроек оболочки к установкам по умолчанию.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
japanese: 注意：この処理はやり直しできません！
russian: ВНИМАНИЕ: ЭТОТ ПРОЦЕСС НЕОБРАТИМ !

# #31600
source: Move for any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will loose all your customizations.
russian: Нажмите в любом направлении для отмены.[CR]Нажмите Enter для продолжения.[CR]Эта опция полностью сбросит настройки обложки и вы потеряете все ваши настройки.

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
russian: РЕЖИМ КИОСКА - ПРЕДОТВРАЩАЕТ В КОЛЛЕКЦИЯХ ДОСТУП К МЕНЮ

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
russian: РЕЖИМ ИНФОКИОСКА - ПРЕДОТВРАЩАЕТ ИЗМЕНЕНИЕ НАСТРОЕК В ИНФОРМАЦИОННОМ ОКНЕ

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
russian: РЕЖИМ КИОСКА - ВРЕМЕННО ДЕАКТИВИРУЕТ РЕЖИМ КИОСКА ИСПОЛЬЗУЯ СТРЕЛКИ - ВЛЕВО/ВПРАВО/ВВЕРХ

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
russian: УМНЫЙ КИОСК - ПРЕДОТВРАЩАЕТ ДОСТУП ТОЛЬКО К СВОЙСТВАМ ЭЛЕМЕНТОВ

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
russian: ПОКАЗЫВАТЬ ОПТИМИЗИРОВАННОЕ ВСПЛЫВАЮЩЕЕ СООБЩЕНИЕ ДЛЯ VOXCOMMANDO

# #31606
source: Want a different visual for skin?[CR]Choose a new images theme
russian: Хотите сменить вид оболочки?[CR]Выберите новую тему изображений

# #31607
source: IMAGES THEMES
russian: ТЕМЫ ИЗОБРАЖЕНИЙ

# #31608
source: ENABLE PVR FUNCTIONS
japanese: ハードディスクレコーダー機能を有効にする
russian: ВКЛЮЧИТЬ ФУНКЦИИ ТВ-ЗАПИСИ

# #31609
source: KIOSK CODE
japanese: キオスクコード
russian: РЕЖИМ КИОСКА

# #31610
source: REACTIVATE KIOSK CODE
russian: РЕАКТИВИРОВАТЬ РЕЖИМ КИОСКА

# #31611
source: KIOSK CODE BLOCKED
russian: РЕЖИМ КИОСКА ЗАБЛОКИРОВАН

# #31612
source: KIOSK CODE ACCEPTED
russian: РЕЖИМ КИОСКА ПРИНЯТ

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
russian: НЕПРАВИЛЬНАЯ ПОСЛЕДОВАТЕЛЬНОСТЬ ОТМЕНИТ ПРОЦЕСС.

# #31614
source: STYLES BY EXTRAPACK
russian: СТИЛЬ ИЗ ЭКСТРАПАКА

# #31615
source: MY STYLE
russian: МОЙ СТИЛЬ

# #31616
source: MODERN STYLE
russian: СОВРЕМЕННЫЙ СТИЛЬ

# #31617
source: MODERN
russian: СОВРЕМЕННЫЙ

# #31618
source: IF THERE A MOVIE SETS, THIS CASE WILL BE USED
russian: ЕСЛИ ЭТО КИНОЦКИКЛ, ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА

# #31619
source: MOVIE SETS LABEL WILL BE SHOWN.
russian: КИНОЦИКЛЫ БУДУТ ПОКАЗАНЫ

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
russian: ПОКАЗЫВАТЬ МЕТКИ ЯЗЫКА АУДИО И СУБТИТРОВ

# #31621
source: PANEL DELAY
japanese: パネルディレイ
russian: ЗАДЕРЖКА ДЛЯ ПАНЕЛИ

# #31622
source: EXPORT SKIN SETTINGS
russian: ЭКСПОРТИРОВАТЬ НАСТРОЙКИ ОБОЛОЧКИ

# #31623
source: IMPORT SKIN SETTINGS
russian: ИМПОРТИРОВАТЬ НАСТРОЙКИ ОБОЛОЧКИ

# #31624
source: PRESS ENTER TO SELECT
japanese: ENTER を押して選択
russian: НАЖМИТЕ ВВОД ДЛЯ ВЫБОРА

# #31625
source: AQUA
japanese: アクア
russian: ВОДНЫЙ

# #31626
source: BLOOD
japanese: ブラッド
russian: КРОВАВЫЙ

# #31627
source: BROWN
japanese: ブラウン
russian: КОРИЧНЕВЫЙ

# #31628
source: DARK SKY
japanese: ダークスカイ
russian: ТЁМНОЕ НЕБО

# #31629
source: GOLDEN YELLOW
japanese: ゴールデンイエロー
russian: ЗОЛОТИСТО-ЖЁЛТЫЙ

# #31630
source: DIGITAL
japanese: ディジタル
russian: ЦИФРОВОЙ

# #31631
source: FOREST
japanese: フォレスト
russian: ЛЕСНОЙ

# #31632
source: BLUE
japanese: ブルー
russian: ГОЛУБОЙ

# #31633
source: BRIGHT YELLOW
japanese: ブライトイエロー
russian: ЯРКО-ЖЁЛТЫЙ

# #31634
source: OLIVE
japanese: オリーブ
russian: ОЛИВКОВЫЙ

# #31635
source: ORANGE
japanese: オレンジ
russian: ОРАНЖЕВЫЙ

# #31636
source: PURPLE
japanese: パープル
russian: ПУРПУРНЫЙ

# #31637
source: RED
japanese: レッド
russian: КРАСНЫЙ

# #31638
source: ROYAL BLUE
japanese: ロイヤルブルー
russian: БЛАГОРОДНЫЙ СИНИЙ

# #31639
source: SILVER
japanese: シルバー
russian: СЕРЕБРЯННЫЙ

# #31640
source: SKY BLUE
japanese: スカイブルー
russian: НЕБЕСНО-ГОЛУБОЙ

# #31641
source: SPRING
japanese: スプリング
russian: ВЕСЕННИЙ

# #31642
source: TURQUOISE
japanese: ターコイズ
russian: БИРЮЗА

# #31643
source: VIOLET
japanese: ヴァイオレット
russian: ФИОЛЕТОВЫЙ

# #31644
source: GRAY
japanese: グレー
russian: СЕРЫЙ

# #31645
source: GRAPHITE
japanese: グラファイト
russian: ГРАФИТОВЫЙ

# #31646
source: CHOCOLATE
japanese: チョコレート
russian: ШОКОЛАДНЫЙ

# #31647
source: OCEAN
japanese: オーシャン
russian: ОКЕАНИЧЕСКИЙ

# #31648
source: NO COLOR
japanese: カラーなし
russian: БЕЗ ЦВЕТА

# #31649
source: Select an item and press enter to switch his position.
russian: Выберите элемент и нажмите Enter чтобы изменить его позицию.

# #31650
source: AEON MQ 5 CONFIGURATION WIZARD
russian: МАСТЕР НАСТРОЙКИ AEON MQ 5

# #31651
source: SMART KIOSK
japanese: スマートキオスク
russian: УМНЫЙ КИОСК

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
russian: УМНЫЙ КИОСК оставляет меню доступным для базовых функций и препятствует доступу к основным настройкам.[CR]РЕЖИМ КИОСКА временно отключает их, используя заранее определенную последовательность команд.

# #31653
source: CUSTOM CASE
japanese: カスタムケース
russian: ПОЛЬЗОВАТЕЛЬСКАЯ УПАКОВКА

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
russian: Измените цвет или установите новый ярлык, улучшая вид Вашей коллекции.

# #31655
source: Would not it be great to get all the themes, backdrops, icons and logos with only one click?[CR]You can with Aeon MQ 5, you download a single package and have access to all the extra content.
russian: Не правда было бы здорово получить все темы, фоны, иконки и логотипы за одно нажатие?[CR]С Aeon MQ 5 вы можете загрузить один пакет и получить доступ ко всему дополнительному содержимому.

# #31656
source: Applying new settings...
russian: Принять новые параметры

# #31657
source: Finalizing Settings
russian: Завершение настроек

# #31659
source: BUILD
russian: СБОРКА

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
japanese: 矢印キーを上下に使って[CR]あなた好みのスタイルを選択
russian: ДЛЯ ИСПОЛЬЗОВАНИЯ ЖЕЛАЕМОГО СТИЛЯ,[CR]ИСПОЛЬЗУЙТЕ СТРЕЛКИ ВВЕРХ ИЛИ ВНИЗ

# #31661
source: SHOW 'PAUSE'
japanese: 「一時停止」を表示
russian: ПОКАЗЫВАТЬ "ПАУЗА"

# #31662
source: HIDE 'PAUSE'
japanese: 「一時停止」を隠す
russian: СКРЫТЬ "ПАУЗА"

# #31663
source: HIDE PARTLY WATCHED
russian: СКРЫТЬ ЧАСТИЧНО ПРОСМОТРЕННЫЕ

# #31664
source: SHOW PARTLY WATCHED
russian: ПОКАЗАТЬ ЧАСТИЧНО ПРОСМОТРЕННЫЕ

# #31665
source: CONTINUE WATCHING
russian: ПРОДОЛЖИТЬ ПРОСМОТР

# #31666
source: Partially Watched
russian: Частично просмотренно

# #31667
source: MAIN MENU
japanese: メインメニュー
russian: ГЛАВНОЕ МЕНЮ

# #31668
source: GLASS EFFECT
russian: ЭФФЕКТ ПРОЗРАЧНОСТИ

# #31669
source: SHOW WATCH
japanese: 時計を表示
russian: ПОКАЗАТЬ ЧАСЫ

# #31670
source: HIDE WATCH
japanese: 時計を隠す
russian: СКРЫТЬ ЧАСЫ

# #31671
source: EDIT DATA
russian: РЕДАКТИРОВАТЬ ДАННЫЕ

# #31672
source: SHOW LIBRARY STATUS
russian: ПОКАЗАТЬ СТАТУС БИБЛИОТЕКИ

# #31673
source: HIDE LIBRARY STATUS
russian: СПРЯТАТЬ СТАТУС БИБЛИОТЕКИ

# #31674
source: ALTERNATIVE GENRE FANART
russian: АЛЬТЕРНАТИВНЫЙ ЖАНРОВЫЙ ФАНАРТ

# #31675
source: SHOW RSS
japanese: RSSを表示
russian: ПОКАЗАТЬ RSS

# #31676
source: HIDE RSS
japanese: RSSを隠す
russian: СКРЫТЬ RSS

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
russian: ПОКАЗЫВАТЬ НАЗВАНИЯ (ЖАНР:; СТУДИЯ: И Т.П.)

# #31678
source: SHOW FURNITURE
japanese: 家具を表示
russian: ПОКАЗАТЬ ОБСТАНОВКУ

# #31679
source: HIDE FURNITURE
japanese: 家具を隠す
russian: СКРЫТЬ ОБСТАНОВКУ

# #31681
source: MOVE UP/DOWN TO END
russian: НАЖМИТЕ ВВЕРХ/ВНИЗ ЧТОБЫ ЗАКОНЧИТЬ

# #31682
source: MOVE RIGHT TO BROWSE
russian: НАЖМИТЕ ВПРАВО ДЛЯ ПРОСМОТРА

# #31683
source: CUSTOMIZE FURNITURES
russian: НАСТРОИТЬ ОБСТАНОВКУ

# #31684
source: END THIS STEP AND MOVE FORWARD
russian: ЗАКОНЧИТЬ ЭТОТ ШАГ И ПЕРЕЙТИ ДАЛЬШЕ

# #31685
source: COLOR PALETTE FOR THE PANELS
russian: ЦВЕТОВАЯ ПАЛИТРА ДЛЯ ПАНЕЛЕЙ

# #31686
source: COLOR PALETTE FOR TITLES
japanese: タイトルのカラーパレット
russian: ПАЛИТРА ЦВЕТОВ НАЗВАНИЙ

# #31687
source: COLOR FOR PANELS
russian: ЦВЕТ ДЛЯ ПАНЕЛЕЙ

# #31688
source: COLOR FOR TITLES
japanese: タイトルの色
russian: ЦВЕТ НАЗВАНИЙ

# #31689
source: TRANSPARENCY FOR PANELS - INCLUDE MAIN MENU
russian: ПРОЗРАЧНОСТЬ ДЛЯ ПАНЕЛЕЙ - ВКЛЮЧАЯ ГЛАВНОЕ МЕНЮ

# #31690
source: PANEL TRANSPARENCY
russian: ПРОЗРАЧНОСТЬ ПАНЕЛИ

# #31691
source: CURRENT TRANSPARENCY LEVEL
russian: ТЕКУЩИЙ УРОВЕНЬ ПРОЗРАЧНОСТИ

# #31692
source: IMMEDIATE - WITHOUT DELAY
russian: НЕМЕДЛЕННО - БЕЗ ЗАДЕРЖКИ

# #31693
source: OPTIMIZE SKIN FOR TOUCH-SCREEN (A HELP TAB WILL APPEAR)
russian: ОПТИМИЗИРОВАТЬ ОБОЛОЧКУ ДЛЯ СЕНСОРНЫХ ЭКРАНОВ (ПОЯВИТСЯ ВСПОМОГАТЕЛЬНАЯ ПАНЕЛЬ)

# #31694
source: MOST PLAYED
russian: ЧАСТО ПРОИГРЫВАЕМЫЕ

# #31695
source: RELOAD
japanese: 再読み込み
russian: ПЕРЕЗАГРУЗИТЬ

# #31696
source: ORIGINAL TITLE AT THE TOP
japanese: オリジナルタイトルを上に
russian: ОРИГИНАЛЬНОЕ НАЗВАНИЕ СВЕРХУ

# #31697
source: CAST SCROLLING
russian: ПРОКРУТКА СПИСКА АКТЕРОВ

# #31698
source: PLAYBACK OPTIONS
japanese: 再生オプション
russian: СВОЙСТВА ВОСПРОИЗВЕДЕНИЯ

# #31699
source: INFORMATION PANEL OPTIONS
japanese: 情報パネルのオプション
russian: СВОЙСТВА ИНФОРМАЦИОННОЙ ПАНЕЛИ

# #31700
source: PLAY
japanese: 再生
russian: ВОСПРОИЗВЕДЕНИЕ

# #31701
source: TRAILER
japanese: 予告編
russian: ТРЕЙЛЕР

# #31702
source: GET ARTWORK
japanese: アートワークを取得
russian: ПОЛУЧИТЬ ИЗОБРАЖЕНИЯ

# #31703
source: STARRING
japanese: 出演者
russian: В РОЛЯХ

# #31704
source: International relationships and assistance
russian: Международное сотрудничество и помощь

# #31705
source: Translators
russian: Переводчики

# #31706
source: Translation and support coordinator
russian: Перевод и координация поддержки

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible. To all of you, thank you from my heart
russian: Всем людям, кто верил в мою работу и помогал разными способами для создания этого проекта. Всем Вам, спасибо от всего моего сердца.

# #31708
source: Special thanks
russian: Отдельное спасибо

# #31709
source: ALWAYS VISIBLE
japanese: 常に表示
russian: ПОКАЗЫВАТЬ ВСЕГДА

# #31710
source: MANUAL
russian: ВРУЧНУЮ

# #31711
source: OFF
japanese: オフ
russian: ВЫКЛЮЧЕНО

# #31712
source: ITEMS LIST
japanese: アイテム一覧
russian: СПИСОК ЭЛЕМЕНТОВ

# #31713
source: NOT AVAILABLE
japanese: 項目がありません
russian: НЕ ДОСТУПНО

# #31714
source: CREATED
russian: СОЗДАНО

# #31715
source: RESOLUTION
japanese: 解像度
russian: РАЗРЕШЕНИЕ

# #31716
source: SPRING
japanese: 春
russian: ВЕСНА

# #31717
source: SUMMER
japanese: 夏
russian: ЛЕТО

# #31718
source: AUTUMN
japanese: 秋
russian: ОСЕНЬ

# #31719
source: WINTER
japanese: 冬
russian: ЗИМА

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
russian: ОСНОВАНО НА УСЛОВИЯХ СЕВЕРНОГО ПОЛУШАРИЯ

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
russian: ОСНОВАНО НА УСЛОВИЯХ ЮЖНОГО ПОЛУШАРИЯ

# #31722
source: SHOW LYRICS
japanese: 歌詞を表示
russian: ПОКАЗАТЬ ТЕКСТ ПЕСНИ

# #31723
source: LYRICS
japanese: 歌詞
russian: ТЕКСТЫ ПЕСЕН

# #31724
source: HIDE LYRICS
japanese: 歌詞を隠す
russian: СКРЫТЬ ТЕКСТ ПЕСНИ

# #31725
source: SET SCRIPT
russian: УСТАНОВИТЬ СКРИПТ

# #31726
source: LYRICS SOURCE
japanese: 歌詞のソース
russian: ИСТОЧНИК ТЕКСТОВ ПЕСЕН

# #31727
source: VIEWING
japanese: 閲覧中
russian: ПРОСМОТР

# #31728
source: VIEWING OPTIONS
japanese: 閲覧オプション
russian: НАСТРОЙКИ ПОКАЗА

# #31729
source: SHOW PAUSE WORD
russian: ПОКАЗЫВАТЬ СЛОВО ПАУЗА

# #31730
source: SHOW POSTER/CLEARART
japanese: ポスター／クリアアートを表示
russian: ПОКАЗЫВАТЬ ПОСТЕР/CLEARART

# #31731
source: SHOW COVER/THUMBNAIL
japanese: カバー／サムネイルを表示
russian: ПОКАЗЫВАТЬ ОБЛОЖКУ/ЗНАЧОК

# #31732
source: MODE: FIXED
russian: РЕЖИМ: ФИКСИРОВАННЫЙ

# #31733
source: MODE: ALTERNATIVE
russian: РЕЖИМ: АЛЬТЕРНАТИВНЫЙ

# #31734
source: DISPLAY: CLEARART
russian: ПОКАЗ: CLEARART

# #31735
source: DISPLAY: LOGO
russian: ПОКАЗ: ЛОГО

# #31736
source: LANDSCAPE
japanese: ランドスケープ
russian: ГОРИЗОНТАЛЬНЫЙ

# #31737
source: PAUSE
japanese: 一時停止
russian: ПАУЗА

# #31738
source: RETURN TO MENU BUTTON
japanese: メニューボタンに戻る
russian: КНОПКА ВОЗВРАТА В МЕНЮ

# #31739
source: CLOSE THIS DIALOGUE BOX
japanese: このダイアログボックスを閉じる
russian: ЗАКРЫТЬ ОКНО ДИАЛОГА

# #31740
source: VIS(VIDEO)
japanese: VIS (ビデオ)
russian: ВИЗ(ВИДЕО)

# #31741
source: VIS(AUDIO)
japanese: VIS (オーディオ)
russian: ВИЗ(АУДИО)

# #31742
source: OPEN TRAY
japanese: トレイを開く
russian: ОТКРЫТЬ ЛОТОК

# #31743
source: ON
japanese: オン
russian: ВКЛЮЧИТЬ

# #31744
source: THERE IS NO BUTTON ON !
japanese: ボタンがありません！
russian: ЗДЕСЬ НЕТ КНОПКИ!

# #31745
source: FILTERS
japanese: フィルタ
russian: ФИЛЬТРЫ

# #31746
source: SEARCH
japanese: 検索
russian: ПОИСК

# #31747
source: UPDATE LIBRARY
russian: ОБНОВИТЬ БИБЛИОТЕКУ

# #31748
source: THEME IN USE
japanese: 現在のテーマ
russian: ТЕКУЩАЯ ТЕМА

# #31749
source: STYLE IN USE
japanese: 現在のスタイル
russian: ТЕКУЩИЙ СТИЛЬ

# #31750
source: COLOR IN USE TO THE PANELS
russian: ТЕКУЩИЙ ЦВЕТ ПАНЕЛЕЙ

# #31751
source: COLOR IN USE FOR TITLES
japanese: タイトルで現在使用中の色
russian: ТЕКУЩИЙ ЦВЕТ НАЗВАНИЙ

# #31752
source: Skin status
russian: ОБЛОЖКА

# #31753
source: REVIEW
japanese: レビュー
russian: ОБЗОР

# #31754
source: VOLUME
japanese: 音量
russian: ГРОМКОСТЬ

# #31755
source: MUTE
japanese: ミュート
russian: БЕЗ ЗВУКА

# #31756
source: TOTAL
japanese: トータル
russian: ВСЕГО

# #31757
source: PAGE
japanese: ページ
russian: СТРАНИЦА

# #31758
source: AVAILABLE GROUPS
japanese: 利用可能なグループ
russian: ДОСТУПНЫЕ ГРУППЫ

# #31759
source: NO-GROUP CHANNELS
japanese: グループ外のチャンネル
russian: КАНАЛЫ БЕЗ ГРУПП

# #31760
source: ADD GROUP
japanese: グループを追加
russian: ДОБАВИТЬ ГРУППУ

# #31761
source: RENAME GROUP
japanese: グループ名の変更
russian: ПЕРЕИМЕНОВАТЬ ГРУППУ

# #31762
source: DELETE GROUP
japanese: グループを削除
russian: УДАЛИТЬ ГРУППУ

# #31763
source: CHANNEL
russian: КАНАЛ

# #31764
source: TELETEXT
russian: ТЕЛЕТЕКСТ

# #31765
source: SIMILAR ARTISTS
japanese: よく似たアーティスト
russian: ПОХОЖИЕ АРТИСТЫ

# #31766
source: VISUALIZATION PRESETS
russian: НАСТРОЙКИ ВИЗУАЛИЗАЦИИ

# #31767
source: VIDEO AVAILABLE
russian: ВИДЕО ДОСТУПНО

# #31768
source: VIDEO MODE ACTIVATED
russian: АКТИВИРОВАН РЕЖИМ ВИДЕО

# #31769
source: GROUP
japanese: グループ
russian: ГРУППА

# #31770
source: Platform
russian: Платформа

# #31771
source: Publisher
russian: Издатель

# #31772
source: PREMIERED
russian: ПРЕМЬЕРА

# #31774
source: RATING
japanese: 評価
russian: РЕЙТИНГ

# #31775
source: CONTROL TYPE
russian: ТИП УПРАВЛЕНИЯ

# #31776
source: PERSPECTIVE
russian: ПЕРЕСПЕКТИВА

# #31777
source: IMPORT GAMES
japanese: ゲームをインポート
russian: ИМПОРТИРОВАТЬ ИГРЫ

# #31778
source: ADD ROM COLLECTION
japanese: ROMコレクションの追加
russian: ДОБАВИТЬ КОЛЛЕКЦИЮ ROM

# #31779
source: EDIT ROM COLLECTION
japanese: ROMコレクションの編集
russian: РЕДАКТИРОВАТЬ КОЛЛЕКЦИЮ ROM

# #31780
source: EDIT OFFLINE SCRAPERS
russian: РЕДАКТИРОВАТЬ ОФФЛАЙН СКРАПЕРЫ

# #31781
source: EDIT GAME COMMAND
japanese: ゲームコマンドの編集
russian: РЕДАКТИРОВАТЬ КОМАНДУ ИГРЫ

# #31782
source: ADD GAME TO FAVOURITES
japanese: ゲームをお気に入りに追加
russian: ДОБАВИТЬ ИГРУ В ИЗБРАННОЕ

# #31783
source: ADD SELECTION TO FAVOURITES
japanese: 選択項目をお気に入りに追加
russian: ДОБАВИТЬ ВЫБРАННОЕ В ИЗБРАННОЕ

# #31784
source: DELETE GAME
japanese: ゲームを削除
russian: УДАЛИТЬ ИГРУ
