Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/*/strings.po
Languages: japanese, russian

# #31785
source: DELETE ROM COLLECTIONS
japanese: ROMコレクションの削除
russian: УДАЛИТЬ КОЛЛЕКЦИЮ ROM

# #31786
source: CLEAN DATABASE
russian: ОЧИСТИТЬ БАЗУ ДАННЫХ

# #31787
source: IMPORT SETTINGS
japanese: インポート設定
russian: ИМПОРТИРОВАТЬ НАСТРОЙКИ

# #31788
source: Developer
russian: Разработчик

# #31789
source: MEDIA TYPE
japanese: メディアタイプ
russian: ТИП МЕДИА

# #31790
source: PLAY GAME
japanese: ゲームをプレイする
russian: ИГРАТЬ В ИГРУ

# #31791
source: FAVOURITES
japanese: お気に入り
russian: ИЗБРАННОЕ

# #31792
source: A-Z
russian: А-Я

# #31793
source: PLAY VIDEO
japanese: ビデオを再生
russian: ВОСПРОИЗВЕСТИ ВИДЕО

# #31794
source: CUSTOMIZE THIS MENU
russian: НАСТРОИТЬ ЭТО МЕНЮ

# #31795
source: PVR VERSION
japanese: ハードディスクレコーダーのバージョン
russian: ВЕРСИЯ C PVR

# #31796
source: VERSION WITHOUT PVR
russian: ВЕРСИЯ БЕЗ PVR

# #31797
source: REMAIN
russian: ОСТАЛОСЬ

# #31798
source: GET ARTIST INFO
japanese: アーティスト情報を取得
russian: ПОЛУЧИТЬ ИНФОРМАЦИЮ ОБ АРТИСТЕ

# #31799
source: TRACK
japanese: トラック
russian: ТРЕК

# #31800
source: ALBUM INFO
japanese: アルバム情報
russian: ИНФОРМАЦИЯ АЛЬБОМА

# #31801
source: LIST
japanese: リスト
russian: СПИСОК

# #31802
source: SHOWCASE
russian: ВИТРИНА

# #31803
source: MULTIPLEX
russian: МУЛЬТИПЛЕКС

# #31804
source: LANDSCAPEX
russian: ПЕЙЗАЖНИК

# #31805
source: WALL
russian: СТЕНА

# #31806
source: WALL 3D
russian: СТЕНА 3D

# #31807
source: LOW LIST
russian: НИЗКИЙ СПИСОК

# #31808
source: POSTER
japanese: ポスター
russian: ПОСТЕР

# #31809
source: SHELF
russian: ПОЛКА

# #31810
source: COVERFLOW
japanese: カバーフロー
russian: ЛЕНТА ОБЛОЖЕК

# #31811
source: BANNER
japanese: バナー
russian: БАННЕР

# #31812
source: BANNER INFO
japanese: バナー情報
russian: ИНФОРМАЦИОННЫЙ БАННЕР

# #31813
source: WIDE
japanese: ワイド
russian: ШИРОКИЙ

# #31814
source: LANDSCAPE
japanese: ランドスケープ
russian: АЛЬБОМНЫЙ

# #31815
source: SQUARE
japanese: スクエア
russian: ПРЯМОУГОЛЬНЫЙ

# #31816
source: TALL
russian: ВЫСОКИЙ

# #31817
source: PHOTOSHOW
russian: ФОТО-ШОУ

# #31818
source: PANEL
japanese: パネル
russian: ПАНЕЛЬ

# #31819
source: LANDSCAPE PANEL
russian: АЛЬБОМНАЯ ПАНЕЛЬ

# #31820
source: LOGO PANEL
russian: ПАНЕЛЬ ЛОГОТИПА

# #31821
source: SHOWART
russian: ВЫСТАВКА

# #31823
source: LARGE LIST
russian: БОЛЬШОЙ СПИСОК

# #31824
source: SEASON BANNER
russian: БАННЕР СЕЗОНА

# #31825
source: EPISODES BANNER
russian: БАННЕР ЭПИЗОДА

# #31826
source: SETS
japanese: セット
russian: НАБОРЫ

# #31827
source: GLASS LIST
russian: ПРОЗРАЧНЫЙ СПИСОК

# #31828
source: RIGHT LIST
russian: ПРАВЫЙ СПИСОК

# #31830
source: ...Defining fonts, colors and styles
russian: ...Определение шрифтов, цветов и стилей

# #31831
source: ...Writing Main Menu Items
russian: ...Написание элементов Главного меню

# #31832
source: ...Defining sub menus for movies
russian: ...Определение подменю для фильмов

# #31833
source: ...Defining sub menus for tv shows
russian: ...Определение подменю для сериалов

# #31834
source: ...Defining sub menus for concerts
russian: ...Определение подменю для концертов

# #31835
source: ...Defining sub menus for live tv
russian: ...Определение подменю для онлайн-тв

# #31836
source: ...Defining sub menus for musics
russian: ...Определение подменю для музыки

# #31837
source: ...Defining sub menus for weather
russian: ...Определение подменю для погоды

# #31838
source: ...Defining sub menus for settings
russian: ...Определение подменю для настроек

# #31839
source: ...Defining sub menus for shutdown
russian: ...Определение подменю для выключения

# #31840
source: EVERY ONE HOUR
russian: КАЖДЫЙ ЧАС

# #31841
source: WEEKEND
japanese: 週末
russian: ВЫХОДНЫЕ

# #31842
source: 10 DAYS
japanese: 10日
russian: 10 ДНЕЙ

# #31843
source: CURRENT
russian: ТЕКУЩАЯ

# #31844
source: MAPS
russian: КАРТЫ

# #31845
source: VIDEO
japanese: ビデオ
russian: ВИДЕО

# #31846
source: SATELLITE AND RADAR
russian: СПУТНИКОВАЯ

# #31847
source: FORECAST
japanese: 予報
russian: ПРОГНОЗ

# #31848
source: CONDITIONS
russian: УСЛОВИЯ

# #31849
source: SEVERE WEATHER
russian: СУРОВАЯ ПОГОДА

# #31850
source: WEATHER PERSPECTIVE
russian: ПРОГНОЗ ПОГОДЫ

# #31851
source: AVERAGE HIGH
japanese: 平均最高気温
russian: ДОВОЛЬНО ВЫСОКАЯ

# #31852
source: AVERAGE LOW
japanese: 平均最低気温
russian: ДОВОЛЬНО НИЗКАЯ

# #31853
source: RECORD HIGH
japanese: 史上最高気温
russian: РЕКОРДНО ВЫСОКАЯ

# #31854
source: RECORD LOW
japanese: 史上最低気温
russian: РЕКОРДНО НИЗКАЯ

# #31855
source: PROBABLE HIGH
japanese: 予想最高気温
russian: ВОЗМОЖНО ВЫСОКАЯ

# #31856
source: PROBABLE LOW
japanese: 予想最低気温
russian: ВОЗМОЖНО НИЗКАЯ

# #31857
source: DEFAULT MAP
russian: СТАНДАРТНАЯ КАРТА

# #31858
source: LARGER MAP
russian: КРУПНАЯ КАРТА

# #31859
source: PRESSURE
japanese: 気圧
russian: ДАВЛЕНИЕ

# #31860
source: VISIBILITY
russian: ВИДИМОСТЬ

# #31861
source: STATISTICS
russian: СТАТИСТИКА

# #31862
source: RAIN PROBABILITY
japanese: 降水確率
russian: ВЕРОЯТНОСТЬ ДОЖДЯ

# #31863
source: SEARCHING FOR FORECAST INFO
russian: ИЩУ ПРОГНОЗ

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
russian: ВЫБЕРИТЕ КНОПКУ ВИДЕО ДЛЯ ВОСПРОИЗВЕДЕНИЯ

# #31865
source: MAPS PATH
russian: ПУТЬ К КАРТАМ

# #31866
source: SHOW DETAILS
japanese: 詳細を表示
russian: ПОКАЗАТЬ ДЕТАЛИ

# #31867
source: SHOW EVERY ONE HOUR
japanese: 1時間ごとの表示
russian: ПОКАЗЫВАТЬ КАЖДЫЙ ЧАС

# #31868
source: TEMPERATURE
japanese: 気温
russian: ТЕМПЕРАТУРА

# #31869
source: TODAY
japanese: 本日
russian: СЕГОДНЯ

# #31870
source: MAX
japanese: 最高
russian: МАКСИМУМ

# #31871
source: MIN
japanese: 最低
russian: МИНИМУМ

# #31872
source: LOCAL
russian: МЕСТНОЕ

# #31873
source: WEATHER SETTINGS
russian: Настройки ПОГОДЫ

# #31874
source: Possibility of rain
russian: Возможность дождя

# #31875
source: Season
russian: Сезон

# #31876
source: SEASON
russian: СЕЗОН

# #31879
source: USE EXTERNAL MEDIA CASES OF PACKAGE (USER DEFINED)
russian: ИСПОЛЬЗОВАТЬ ВНЕШНИЙ ПАКЕТ УПАКОВОК МЕДИА (ОПРЕДЕЛЁННЫЙ ПОЛЬЗОВАТЕЛЕМ)

# #31880
source: APPLY
japanese: 適用
russian: ПРИМЕНИТЬ

# #31881
source: EXTENDED LIST
japanese: 拡張リスト
russian: РАСШИРЕННЫЙ СПИСОК

# #31882
source: EXIT
japanese: 終了
russian: ВЫХОД

# #31883
source: GET DIRECTOR INFO
japanese: 監督の情報を取得
russian: ПОЛУЧИТЬ ИНФОРМАЦИЮ О РЕЖИСЕРЕ

# #31884
source: GET WRITER INFO
japanese: 作者の情報を取得
russian: ПОЛУЧИТЬ ИНФОРМАЦИЮ О СЦЕНАРИСТЕ

# #31885
source: GET FILMOGRAPHY ARTIST
russian: ПОЛУЧИТЬ ФИЛЬМОГРАФИЮ АРТИСТА

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
japanese: 左右矢印キーで評価を変更
russian: НАЖМИТЕ ВЛЕВО/ВПРАВО ДЛЯ ИЗМЕНЕНИЯ РЕЙТИНГА

# #31887
source: PRESS ENTER TO CONFIRM
japanese: Enter キーを押して確認
russian: НАЖМИТЕ ENTER ДЛЯ ПОДТВЕРЖДЕНИЯ

# #31888
source: GET OR UPDATE EXTRAPACK
japanese: 追加パックを取得、またはアップデート
russian: ПОЛУЧИТЬ ИЛИ ОБНОВИТЬ EXTRAPACK

# #31889
source: COLD
russian: ХОЛОДНО

# #31890
source: WARM
russian: ТЕПЛО

# #31891
source: DARKNESS
russian: ТЕМНО

# #31892
source: DIGITAL ART
japanese: ディジタルアート
russian: ЦИФРОВЫЕ ФОТО

# #31893
source: THEMES
japanese: テーマ
russian: ТЕМЫ

# #31894
source: FUTURE IMAGES THEME
russian: ТЕМА ИЗОБРАЖЕНИЙ БУДУЩЕГО

# #31895
source: COLD IMAGES THEME
russian: ТЕМА ХОЛОДНЫХ ИЗОБРАЖЕНИЙ

# #31896
source: WARM IMAGES THEME
russian: ТЕМА ТЕПЛЫХ ИЗОБРАЖЕНИЙ

# #31897
source: DARKNESS IMAGES THEME
russian: ТЕМА ИЗОБРАЖЕНИЙ ТЕМНОТЫ

# #31898
source: DIGITAL ART IMAGES THEME
japanese: ディジタルアートイメージテーマ
russian: ТЕМА ИЗОБРАЖЕНИЙ ЦИФРОВЫХ ФОТО

# #31899
source: RANDOM IMAGES THEME
japanese: ランダムイメージテーマ
russian: ТЕМА СЛУЧАЙНЫХ ИЗОБРАЖЕНИЙ

# #31900
source: EXTRAPACK NECESSARY
russian: НЕОБХОДИМ ЭКСТРАПАК

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
russian: ИСПОЛЬЗОВАТЬ ВНЕШНИЙ ПАКЕТ ИЗОБРАЖЕНИЙ (ОПРЕДЕЛЁННЫЙ ПОЛЬЗОВАТЕЛЕМ)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
japanese: 内部パッケージアイコンを使用 (スキンの追加パック)
russian: ИСПОЛЬЗОВАТЬ ВСТРОЕННЫЙ ПАКЕТ ЗНАЧКОВ (EXTRAPACK ДАННОЙ ОБЛОЖКИ)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
russian: ИСПОЛЬЗОВАТЬ ВНЕШНИЙ ПАКЕТ ЗНАЧКОВ (ОПРЕДЕЛЁННЫЙ ПОЛЬЗОВАТЕЛЕМ)

# #31904
source: MODERN IMAGES THEME
russian: ТЕМА СОВРЕМЕННЫХ ИЗОБРАЖЕНИЙ

# #31905
source: A new theme is loaded each time you start skin, your skin will never be the same
russian: Новая тема загружается каждый раз, когда вы запускаете оболочку, ваша оболочка никогда не будет одинаковой.

# #31906
source: DIRECTOR'S MOVIES
russian: ФИЛЬМЫ РЕЖИСЕРА

# #31907
source: FULLSCREEN
japanese: フルスクリーン
russian: ПОЛНЫЙ ЭКРАН

# #31908
source: MY THEME
japanese: マイテーマ
russian: МОЯ ТЕМА

# #31909
source: PERSONAL IMAGES THEME
russian: ТЕМА ПЕРСОНАЛЬНЫХ ИЗОБРАЖЕНИЙ

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
russian: СОЗДАЙТЕ СОБСТВЕННУЮ ТЕМУ С НУЖНЫМИ ИЗОБРАЖЕНИЯМИ.[CR] НАЖМИТЕ ВВОД, ЧТОБЫ УЗНАТЬ БОЛЬШЕ ИЛИ СОЗДАТЬ.

# #31911
source: CREATING MY THEME
japanese: マイテーマを作成中
russian: СОЗДАНИЕ СВОЕЙ ТЕМЫ

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
russian: СДВИНЬТЕ В ЛЮБОМ НАПРАВЛЕНИИ ДЛЯ ОТМЕНЫ ЛИБО НАЖМИТЕ ВВОД, ЧТОБЫ УКАЗАТЬ ПУТЬ

# #31913
source: Clear color images for a smooth visual.
russian: Изображения с четкими цветами для приятного восприятия.

# #31914
source: Hot color images tones for people who prefer more contrast.
russian: Изображения с яркими цветами, для тех кто любит больше контраста.

# #31915
source: Computer generated graphics, highlighting the work of many web artists.
russian: Компьютерная графика, демонстрирующая работу многих веб-дизайнеров.

# #31916
source: Dark tone images mixed with neon, a nice combination.
russian: Изображения в темных тонах с элементами неона, приятная комбинация.

# #31917
source: SHORTCUTS
japanese: ショートカット
russian: ЯРЛЫКИ

# #31918
source: CHANGE OPTIONS
japanese: オプションの変更
russian: ИЗМЕНИТЬ СВОЙСТВА

# #31919
source: CLICK GO TO FILES MODE
russian: НАЖМИТЕ ДАЛЕЕ ДЛЯ РЕЖИМА ФАЙЛОВ

# #31920
source: CLICK GO TO LIST MODE
russian: НАЖМИТЕ ДАЛЕЕ ДЛЯ РЕЖИМА СПИСКА

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
russian: НАЖМИТЕ ДАЛЕЕ ДЛЯ ДОПОЛНЕНИЯ ROM COLLECTION BROWSER

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
russian: НАЖМИТЕ ДАЛЬШЕ ДЛЯ ДОПОЛНЕНИЯ ROM ADVANCED LAUNCHER

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
russian: УДАЛИТЬ БАЗУ ДАННЫХ И ЗАГРУЗИТЬ ПАКЕТ СНОВА

# #31924
source: BOX FRONT
japanese: 箱の表
russian: ПЕРЕД КОРОБКИ

# #31925
source: BOX BACK
japanese: 箱の裏
russian: ЗАД КОРОБКИ

# #31926
source: CARTDRIGE
japanese: カートリッジ
russian: КАРТРИДЖ

# #31927
source: SCREENSHOT
japanese: スクリーンショット
russian: СКРИНШОТ

# #31928
source: CLICK GO TO LIBRARY MODE
russian: НАЖМИТЕ ДЛЯ ПЕРЕХОДА В РЕЖИМ БИБЛИОТЕКИ

# #31929
source: CLICK GO TO SETS MODE
russian: НАЖМИТЕ ВПЕРЕД ДЛЯ ВЫБОРА РЕЖИМА

# #31930
source: RESCRAPE GAME
russian: ОБНОВИТЬ ИГРУ

# #31931
source: RESCRAPE SELECTION
russian: ОБНОВИТЬ ВЫБРАННОЕ

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
russian: ЭКСПОРТ БАЗЫ ДАННЫХ ИГР (NFO ФАЙЛЫ)

# #31933
source: OPEN ADDON SETTINGS
japanese: アドオン設定を開く
russian: ОТКРЫТЬ СВОЙСТВА ДОПОЛНЕНИЯ

# #31934
source: LAYOUT: BANNER
japanese: レイアウト：バナー
russian: ВИД: БАННЕРЫ

# #31935
source: LAYOUT: POSTER
japanese: レイアウト：ポスター
russian: ВИД: ПОСТЕРЫ

# #31936
source: CHANGE RATING
japanese: 評価を変更
russian: ИЗМЕНИТЬ РЕЙТИНГ

# #31937
source: VIDEO
japanese: ビデオ
russian: ВИДЕО

# #31938
source: AUTO
japanese: 自動
russian: АВТО

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
japanese: ディスコグラフィー情報を検索中...
russian: ИЩУ ИНФОРМАЦИЮ О ДИСКОГРАФИИ...

# #31940
source: Similar artists
japanese: 類似のアーティスト
russian: Похожие артисты

# #31941
source: LIMIT
russian: ОГРАНИЧЕНИЕ

# #31942
source: Metadata
japanese: メタデータ
russian: Метаданные

# #31943
source: SHOW ONLY CDART AND COVER
japanese: CDアートとカバーだけ表示
russian: ПОКАЗАТЬ ТОЛЬКО ОБЛОЖКИ

# #31944
source: IMAGE ZOOM
russian: УВЕЛИЧИТЬ ИЗОБРАЖЕНИЕ

# #31945
source: PLAY TRAILER
japanese: 予告編を再生
russian: ВОСПРОИЗВЕСТИ ТРЕЙЛЕР

# #31946
source: PLAY MOVIE
japanese: 動画を再生
russian: ВОСПРОИЗВЕСТИ ФИЛЬМ

# #31947
source: PRESS ENTER TO ACCESS
japanese: Enter キーを押してアクセス
russian: ДЛЯ ПОЛУЧЕНИЯ ДОСТУПА, НАЖМИТЕ ENTER

# #31948
source: WINDOW
japanese: ウィンドウ
russian: ОКНО

# #31949
source: VIDEO CLIPS
japanese: ビデオクリップ
russian: ВИДЕОКЛИПЫ

# #31950
source: ARTIST VIDEO CLIPS
russian: ВИДЕОКЛИПЫ ИСПОЛНИТЕЛЯ

# #31951
source: SONG VIDEO CLIP
russian: ВИДЕОКЛИП НА ПЕСНЮ

# #31952
source: PERSONAL INFORMATION
japanese: 個人情報
russian: ЛИЧНАЯ ИНФОРМАЦИЯ

# #31953
source: MOVIE INFORMATION
japanese: 動画の情報
russian: ИНФОРМАЦИЯ О ФИЛЬМЕ

# #31954
source: FILMOGRAPHY
russian: ФИЛЬМОГРАФИЯ

# #31955
source: In library
russian: В библиотеке

# #31956
source: DISC MENU
japanese: ディスクメニュー
russian: DVD МЕНЮ

# #31957
source: MULTIPLE THUMBS (TOP MENU)
russian: МНОГО ИКОНОК (ВЕРХНЕЕ МЕНЮ)

# #31958
source: SINGLE THUMB (TOP MENU)
russian: ОДНА ИКОНКА (ВЕРХНЕЕ МЕНЮ)

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
russian: СДЕЛАТЬ АУДИО И ВИДЕО ВИЗУАЛИЗАЦИИ ФОНОМ (ГЛОБАЛЬНО)

# #31960
source: CONTINUE LISTENING
russian: ПРОДОЛЖИТЬ ПРОСЛУШИВАНИЕ

# #31961
source: minutes
japanese: 分
russian: минуты

# #31962
source: NOT AVAILABLE TO VERTICAL MENU
russian: НЕ ДОСТУПНО ДЛЯ ВЕРТИКАЛЬНОГО МЕНЮ

# #31963
source: VERTICAL MENU
russian: вертикальное меню

# #31964
source: HORIZONTAL MENU
russian: горизонтальное меню

# #31965
source: Images that mix digital art and futurist style.
russian: Изображения сочетающие цифровое искусство и футуриститеческий стиль.

# #31966
source: Images that transmit a visual look fresh and modern.
russian: Изображения, которые придают свежести и современности внешнему виду.

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
russian: Эта функция удаляет все загруженные изображения и осуществляет полную загрузку снова. Используется для исправления возникших при загрузке проблем.

# #31968
source: FUTURE
russian: БУДУЩЕЕ

# #31971
source: Update finished
japanese: 更新が完了
russian: Обновление завершено

# #31972
source: Update failed
japanese: 更新に失敗
russian: Ошибка обновления

# #31973
source: No update required
japanese: 更新の必要はありません
russian: Обновление не требуется

# #31974
source: Downloading:
japanese: ダウンロード中：
russian: Загружается:

# #31975
source: Images in reddish tones the combined with graphite tone.[CR]The default theme of Aeon MQ 5.
russian: Изображения в красноватых тонах в комбинации с графитовыми тонами.[CR]Тема по умолчанию Aeon MQ 5.

# #31976
source: SHOW TAGLINE
japanese: タグラインを表示
russian: ПОКАЗАТЬ СЛОГАН

# #31977
source: CUSTOMIZE DEFAULT DISC
russian: НАСТРОИТЬ ДИСК ПО УМОЛЧАНИЮ

# #31978
source: AUDIO DISC
russian: АУДИО ДИСК

# #31979
source: VIDEO DISC
russian: ВИДЕО ДИСК

# #31980
source: NEXT EPISODE
japanese: 次のエピソード
russian: СЛЕДУЮЩИЙ ЭПИЗОД

# #31981
source: EPISODES AIRED TODAY
russian: Эпизоды сегодня в эфире

# #31982
source: SHOW FIRST WIDGET LIKE 'IN PROGRESS' (MOVIES, TV SHOWS AND CONCERT)
russian: В ПЕРВУЮ ОЧЕРЕДЬ ПОКАЗЫВАТЬ ВИДЖЕТ 'ПРОИГРЫВАЕТСЯ' (ФИЛЬМЫ, СЕРИАЛЫ И КОНЦЕРТЫ)

# #31983
source: Rating
russian: Рейтинг

# #31985
source: CREDITS
russian: КРЕДИТЫ

# #31986
source: SHOW NOW PLAYING PANEL
russian: ПОКАЗЫВАТЬ ПАНЕЛЬ "СЕЙЧАС ВОСПРОИЗВОДИТСЯ"

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
russian: Вы можете сохранить все настройки сделанные в оболочке.[CR]Вы также можете использовать эти настройки на другом компьютере

# #31988
source: Here you reapply all settings saved previously.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all settings made currently.
russian: Здесь вы повторяете все настройки сделанные ранее.[CR]Вы можете сделать также свежую установку и применить сохраненные настройки.[CR]Эта опция перезапишет все текущие настройки.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
russian: Экспорт настроек для резервирования.[CR]Импорт для простой настройки оболочки.[CR]Восстановление настроек по умолчанию.

# #31990
source: TV Show Status
russian: Статус сериала

# #31991
source: REMAINING TIME
russian: ОСТАВШЕЕСЯ ВРЕМЯ

# #31992
source: Local subtitle available
russian: Доступны локальные субтитры

# #31999
source: The Original Aeon Skin and its name are intelectual property of djh_. The Aeon MQ 5 however has a independent code and does not use any texture of Original Aeon. A big thanks to the master djh_ for creating the masterpiece that is original Aeon.
russian: Оригинальная обложка Aeon и ее название являются интеллектуальной собственностью djh_. Aeon MQ 5 имеет независимый код и не использует какие либо текстуры оригинального Aeon. Большое спасибо мастеру djh_ за создание шедевра которым является оригинальный Aeon.

# #31042
source: TOP 100
japanese: トップ100

# #31066
source: CINEMA EX
japanese: シネマEX

# #31402
source: EXTRAPACK
japanese: 追加パック

# #31970
source: Aeon MQ 5 - Extrapack
japanese: Aeon MQ 5 - エクストラパック
