Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/*/strings.po
Languages: japanese, russian

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2. Inside the root folder create 21 folders by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Place within each of these folders the images you chose, MY THEME supports multiple files, you can include as many pictures as you want per folder.[CR][CR]4. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 5 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
russian: 1. Создайте основную директорию с любым именем, к примеру MY THEME.[CR][CR]2. Внутри основной директории создайте 21 папку с этими названиями:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Поместите в эти папки изображения по своему выбору, MY THEME поддерживает множественные файлы, вы можете включить столько изображений в каждую папку сколько хотите.[CR][CR]4. После того, как тема будет готова, введите путь к основной директории.[CR][CR]По умолчанию изображения для AEON MQ 5 имеют разрешение 72dpi 1920x1080 пикселей в JPG формате и я советую использовать программу FastStone Photo Resize чтобы получить изображения хорошего качества и небольшого размера.

# #31258
source: This option recreates only the most important adjustments like colors, panel definitions...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
russian: Эта опция воссоздает только наиболее важные настройки, такие как цвета, панели...[CR]Рекомендуется, к примеру, когда не функционирует меню.[CR]Когда используете эту опцию, некоторые настройки будут необходимы.

# #31259
source: WANT TO KNOW HOW TO OBTAIN OR HOW TO CREATE A PACKAGE OF CASES VISIT THE FORUM:[CR]http://forum.xbmc.org/
russian: ХОТИТЕ ЗНАТЬ, КАК ПОЛУЧИТЬ ИЛИ КАК СОЗДАТЬ ПАКЕТ УПАКОВОК, ПОСЕТИТЕ ФОРУМ: [CR] http://forum.xbmc.org/

# #31260
source: FOLDER CONTAINS:
japanese: フォルダーの内容：
russian: ПАПКА СОДЕРЖИТ:

# #31261
source: CONFIGURE
japanese: 設定
russian: НАСТРОИТЬ

# #31262
source: CHANGE STANDARD OPTIONS
japanese: 標準オプションの変更
russian: ИЗМЕНИТЬ СТАНДАРТНЫЕ НАСТРОЙКИ

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
japanese: アドオン自動更新を有効にする
russian: ВКЛЮЧИТЬ АВТОМАТИЧЕСКОЕ ОБНОВЛЕНИЕ ДОПОЛНЕНИЙ

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
japanese: アドオンが更新されたら画面上で通知する
russian: ПОКАЗЫВАТЬ УВЕДОМЛЕНИЕ ОБ ОБНОВЛЕНИЯХ ДОПОЛНЕНИЙ

# #31265
source: SHOW ADD-ON FANART
japanese: アドオンのファンアートを有効にする
russian: ПОКАЗЫВАТЬ ФАНАРТ ДОПОЛЕННИЙ

# #31274
source: SETS
japanese: セット
russian: НАБОРЫ

# #31276
source: CASE FOR CONTENT
japanese: コンテンツ用ケース
russian: УПАКОВКА ДЛЯ КОНТЕНТА

# #31277
source: STANDARD
japanese: 標準
russian: СТАНДАРТНАЯ

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
japanese: コレクション用にボックスをカスタマイズ
russian: НАСТРОЙКА КОРОБОК ДЛЯ ВАШЕЙ КОЛЛЕКЦИИ

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
japanese: 色やメディアレーベルの変更、自分好みのケースの作成
russian: ИЗМЕНИТЬ ЦВЕТА НАДПИСЕЙ МЕДИА, СОЗДАТЬ СВОЮ СОБСТВЕННУЮ УПАКОВКУ.

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
japanese: ファイルやフォルダに名に、合致した名前タグがつけられていれば、このケースが使われます。
russian: ЕСЛИ ИМЯ ФАЙЛА ИЛИ ПАПКИ СОДЕРЖАТ МЕТКУ, ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА.

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
japanese: ケースを選択してENTERキーを押しカスタマイズして下さい。
russian: ВЫБЕРИТЕ УПАКОВКУ И НАЖМИТЕ ENTER ДЛЯ НАСТРОЙКИ.

# #31282
source: IF THERE IS A 'BLURAY', 'BLU-RAY' OR 'BDRIP' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
japanese: ファイルやフォルダー名に「BLURAY」「BLU-RAY」や「BDRIP」タグがあれば、このケースが使われます。
russian: ЕСЛИ ИМЯ ФАЙЛА ИЛИ ПАПКИ СОДЕРЖИТ МЕТКУ 'BLURAY', 'BLU-RAY' ИЛИ 'BDRIP', ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА.

# #31283
source: IF THERE IS A BD '3DBD' OR '3DBD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
japanese: ファイルやフォルダー名に「3DBD」タグがあれば、このケースが使われます。
russian: ЕСЛИ ИМЯ ФАЙЛА ИЛИ ПАПКИ СОДЕРЖИТ МЕТКУ '3DBD' ИЛИ '3DBD', ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА.

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
japanese: ファイルやフォルダ名に「WEB」タグがあれば、このケースが使われます。
russian: ЕСЛИ ИМЯ ФАЙЛА ИЛИ ПАПКИ СОДЕРЖИТ МЕТКУ 'WEB', ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА.

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
japanese: ファイルやフォルダ名に「HDTV」タグがあれば、このケースが使われます。
russian: ЕСЛИ ИМЯ ФАЙЛА ИЛИ ПАПКИ СОДЕРЖИТ МЕТКУ 'HDTV', ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА.

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
japanese: ファイルやフォルダ名に「DVD」タグがあれば、このケースが使われます。
russian: ЕСЛИ ИМЯ ФАЙЛА ИЛИ ПАПКИ СОДЕРЖИТ МЕТКУ 'DVD' , ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА.

# #31287
source: LABEL CASE
japanese: ラベルケース
russian: НАДПИСЬ НА УПАКОВКЕ

# #31288
source: NO LABEL
japanese: ラベルなし
russian: БЕЗ НАДПИСИ

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
japanese: このケースにはラベルは使われません
russian: МЕТКИ НЕ БУДУТ ИСПОЛЬЗОВАНЫ ДЛЯ ЭТОЙ УПАКОВКИ.

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
japanese: メディアコーデックにあわせてステッカーが表示されます
russian: НАКЛЕЙКА БУДЕТ ОТОБРАЖЕНА В СООТВЕТСТВИИ С МЕДИА-КОДЕКОМ.

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
japanese: BLURAY コンテンツラベルが表示されます
russian: БУДЕТ ПОКАЗАНА НАДПИСЬ BLURAY.

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
japanese: BLURAY 3D コンテンツラベルが表示されます
russian: БУДЕТ ПОКАЗАНА НАДПИСЬ BLURAY 3D.

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
japanese: WEBTV コンテンツラベルが表示されます
russian: БУДЕТ ПОКАЗАНА НАДПИСЬ WEBTV.

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
japanese: HDTV コンテンツラベルが表示されます
russian: БУДЕТ ПОКАЗАНА НАДПИСЬ HDTV.

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
japanese: DVD コンテンツラベルが表示されます
russian: БУДЕТ ПОКАЗАНА НАДПИСЬ DVD.

# #31296
source: COLOR FOR THIS CASE
japanese: このケースの色
russian: ЦВЕТ ДЛЯ ЭТОЙ УПАКОВКИ.

# #31297
source: MEDIA CASE
japanese: メディアケース
russian: УПАКОВКА МЕДИА

# #31298
source: CUSTOMIZE CASE
japanese: ケースをカスタマイズ
russian: НАСТРОИТЬ УПАКОВКУ

# #31299
source: BOOKMARK
japanese: ブックマーク
russian: ЗАКЛАДКА

# #31300
source: SUBTITLES
japanese: 字幕
russian: СУБТИТРЫ

# #31301
source: BACK
japanese: 巻き戻し
russian: НАЗАД

# #31302
source: FORWARD
japanese: 早送り
russian: ВПЕРЁД

# #31303
source: PLAY
japanese: 再生
russian: ВОСПРОИЗВЕДЕНИЕ

# #31304
source: PAUSE
japanese: 一時停止
russian: ПАУЗА

# #31305
source: STOP
japanese: 停止
russian: СТОП

# #31306
source: NEXT
japanese: 次へ
russian: СЛЕДУЮЩИЙ

# #31307
source: OSD
russian: ИНФОРМАЦИЯ НА ЭКРАНЕ

# #31308
source: PAUSED
japanese: 一時停止中
russian: ПАУЗА

# #31309
source: CURRENT POSITION
japanese: 現在の再生位置
russian: ТЕКУЩАЯ ПОЗИЦИЯ

# #31310
source: CURRENT TIME
japanese: 現在の再生時間
russian: ТЕКУЩЕЕ ВРЕМЯ

# #31311
source: ENDS AT
japanese: 終了時間
russian: ЗАКОНЧИТСЯ В

# #31312
source: IMAGE OPTIONS
japanese: 画像オプション
russian: ИЗОБРАЖЕНИЯ - НАСТРОЙКИ

# #31313
source: AUDIO OPTIONS
japanese: オーディオオプション
russian: АУДИО - НАСТРОЙКИ

# #31314
source: PROGRAMS OPTIONS
japanese: プログラムオプション
russian: ПРОГРАММЫ - НАСТРОЙКИ

# #31315
source: RANDOM ORDER
japanese: ランダムオーダー
russian: СЛУЧАЙНЫЙ ПОРЯДОК

# #31316
source: MODE
japanese: モード
russian: РЕЖИМ

# #31317
source: POSTER
japanese: ポスター
russian: ПОСТЕР

# #31318
source: IMDB: STARS
japanese: IMBD：スター
russian: IMDB: ЗВЁЗДЫ

# #31319
source: IMDB: TEXT
japanese: IMDB：テキスト
russian: IMDB: ТЕКСТ

# #31320
source: THUMBNAIL
japanese: サムネイル
russian: ЗНАЧОК

# #31321
source: INFO MODE
japanese: 情報モード
russian: ИНФО РЕЖИМ

# #31322
source: PANEL
japanese: パネル
russian: ПАНЕЛЬ

# #31323
source: STANDARD
japanese: 標準
russian: СТАНДАРТ

# #31324
source: AUTO INFO
japanese: 自動インフォ
russian: АВТОИНФО

# #31325
source: NEXT TRACKS
japanese: 次のトラック
russian: СЛЕДУЮЩАЯ ДОРОЖКА

# #31326
source: WEATHER MENU
japanese: 天気予報メニュー
russian: МЕНЮ ПОГОДЫ

# #31327
source: BACKGROUND IMAGE
japanese: 背景イメージ
russian: ФОНОВОЕ ИЗОБРАЖЕНИЕ

# #31328
source: SHOW CDART
japanese: CDアートを表示
russian: ПОКАЗЫВАТЬ CDART

# #31329
source: VIEW ARTIST BIOGRAPHY
japanese: アーティストのバイオグラフィーを見る
russian: ПОКАЗЫВАТЬ БИОГРАФИЮ АРТИСТА

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
japanese: アーティストとアルバムの情報を見る
russian: ПОКАЗЫВАТЬ ИНФОРМАЦИЮ ОБ АРТИСТЕ/АЛЬБОМЕ

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
japanese: アーティスト画像のサムネイルを表示
russian: ОТОБРАЖАТЬ ЗНАЧКИ КАРТИНОК АРТИСТОВ

# #31332
source: ITEMS IN PLAYLIST
japanese: プレイリストのアイテム
russian: ОБЪЕКТОВ В ПЛЕЙЛИСТЕ

# #31333
source: CHANNELS
japanese: チャンネル
russian: КАНАЛЫ

# #31334
source: ROOT FOLDER COLLECTION
japanese: ルートフォルダコレクション
russian: КОЛЛЕКЦИЯ КОРНЕВОЙ ПАПКИ

# #31335
source: RELOAD SKIN
japanese: スキンを再読み込み
russian: ПЕРЕЗАГРУЗИТЬ ОБЛОЖКУ

# #31336
source: PREMIERED
russian: ПРЕМЬЕРА

# #31337
source: YEARS OF ACTIVITY
japanese: 活動年
russian: ГОДЫ ДЕЯТЕЛЬНОСТИ

# #31338
source: MOODS
japanese: ムード
russian: НАКЛОННОСТИ

# #31339
source: TRAINING
japanese: トレーニング
russian: ОБУЧЕНИЕ

# #31340
source: TRACKS
japanese: トラック
russian: ДОРОЖКИ

# #31341
source: GUI MODE
japanese: GUI モード
russian: РЕЖИМ ИНТЕРФЕЙСА

# #31342
source: AUTO MODE
japanese: 自動モード
russian: АВТО-РЕЖИМ

# #31343
source: CUSTOM MODE
japanese: カスタムモード
russian: ПОЛЬЗОВАТЕЛЬСКИЙ РЕЖИМ

# #31344
source: ADD-ON OPTIONS
japanese: アドオンオプション
russian: СВОЙСТВА ДОПОЛНЕНИЙ

# #31345
source: STYLES
japanese: スタイル
russian: СТИЛИ

# #31346
source: NOTES
japanese: メモ
russian: ПРИМЕЧАНИЯ

# #31347
source: Next Episode
japanese: 次のエピソード
russian: Следующий эпизод

# #31448
source: TV Shows at this day
russian: Сериалы сегодня

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
japanese: このフォルダの名称を選択
russian: ВЫБЕРИТЕ ИМЯ ДЛЯ ПАПКИ

# #31350
source: MODIFIED
japanese: 変更済
russian: ИЗМЕНЕНО

# #31351
source: APPEARANCE
japanese: アピアランス
russian: ВИД

# #31352
source: DISPLAY AND INTERFACE
russian: ЭКРАН И ИНТЕРФЕЙС

# #31353
source: VIDEO
japanese: ビデオ
russian: ВИДЕО

# #31354
source: LIBRARY AND PLAYBACK
japanese: ライブラリと再生
russian: БИБЛИОТЕКА И ВОСПРОИЗВЕДЕНИЕ

# #31355
source: AUDIO
japanese: オーディオ
russian: АУДИО

# #31356
source: LIBRARY AND PLAYBACK
japanese: ライブラリと再生
russian: БИБЛИОТЕКА И ВОСПРОИЗВЕДЕНИЕ

# #31357
source: TV
russian: ТВ

# #31358
source: SETTINGS AND PLAYBACK
japanese: 設定と再生
russian: НАСТРОЙКИ И ВОСПРОИЗВЕДЕНИЕ

# #31359
source: SYSTEM
japanese: システム
russian: СИСТЕМА

# #31360
source: CACHE AND HARDWARE
japanese: キャッシュとハードウェア
russian: КЕШ И АППАРАТНОЕ ОБЕСПЕЧЕНИЕ

# #31361
source: NETWORK
japanese: ネットワーク
russian: СЕТЬ

# #31362
source: LOCAL AND INTERNET
japanese: ローカルとインターネット
russian: ЛОКАЛЬНАЯ И ИНТЕРНЕТ

# #31363
source: ADD-ONS
japanese: アドオン
russian: ДОПОЛНЕНИЯ

# #31364
source: MANAGE ADD-ONS
japanese: アドオンの管理
russian: УПРАВЛЕНИЕ ДОПОЛНЕНИЯМИ

# #31365
source: IMAGE
japanese: イメージ
russian: ИЗОБРАЖЕНИЯ

# #31366
source: NAVIGATION AND PRESENTATIONS
japanese: ナビゲーションと表示
russian: ИНТЕРФЕЙС И ПРЕДСТАВЛЕНИЕ

# #31367
source: WEATHER
japanese: 天気予報
russian: ПОГОДА

# #31368
source: LOCATION AND APPEARANCE
japanese: 位置とアピアランス
russian: РАСПОЛОЖЕНИЕ И ВНЕШНИЙ ВИД

# #31369
source: PROFILE
japanese: プロフィール
russian: ПРОФИЛЬ

# #31370
source: USER ACCOUNTS
japanese: ユーザーアカウント
russian: УЧЁТНЫЕ ЗАПИСИ ПОЛЬЗОВАТЕЛЕЙ

# #31371
source: SKIN SETTINGS
japanese: スキンの設定
russian: НАСТРОЙКА ОБЛОЖКИ

# #31372
source: ACTIVATE LOGIN SCREEN
japanese: ログイン画面を有効にする
russian: АКТИВИРОВАТЬ ЭКРАН ВХОДА ПОЛЬЗОВАТЕЛЯ

# #31373
source: USERS
japanese: ユーザー
russian: ПОЛЬЗОВАТЕЛИ

# #31374
source: MANAGE PROFILES
japanese: プロフィールの管理
russian: УПРАВЛЕНИЕ ПРОФИЛЯМИ

# #31375
source: General settings
russian: ОБЩИЕ ПАРАМЕТРЫ

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
japanese: 高解像度メディア環境
russian: МЕДИАОКРУЖЕНИЕ ВЫСОКОГО РАЗРЕШЕНИЯ

# #31377
source: A MODERN AND ELEGANT MEDIA CENTER.[CR]AEON MQ 5 IS PART OF NEW SKINS GENERATION.
russian: СОВРЕМЕННЫЙ И ИЗЫСКАННЫЙ МЕДИА-ЦЕНТР.[CR]AEON MQ 5 ИЗ НОВОГО ПОКОЛЕНИЯ ОБЛОЖЕК.

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
japanese: 動画、テレビ番組、コンサート
russian: ФИЛЬМЫ, СЕРИАЛЫ И КОНЦЕРТЫ

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
russian: РЕГУЛИРУЕТ СИСТЕМУ ДЛЯ ПОЛУЧЕНИЯ ЛУЧШЕГО КАЧЕСТВА ИЗОБРАЖЕНИЯ.[CR] ВЫБОР ЦВЕТА ИЛИ РАСПОЛОЖЕНИЯ СУБТИТРОВ

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
japanese: XBMC であなたの音楽を表示再生します
russian: XBMC КАТАЛОГИЗИРУЕТ И ВОСПРОИЗВОДИТ ВАШУ МУЗЫКУ

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
russian: ИНФОРМАЦИЯ ОБ ИСПОЛНИТЕЛЕ, АЛЬБОМЕ И ТРЕКАХ.[CR]РАССЛАБЬТЕСЬ И СЛУШАЙТЕ МУЗЫКУ С ВИЗУАЛЬНЫМИ ЭФФЕКТАМИ.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
japanese: お気に入りのテレビ番組を見る
russian: СМОТРЕТЬ ВАШИ ЛЮБИМЫЕ СЕРИАЛЫ

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
japanese: TVライブ受信[CR]チャンネルを合わせてテレビ番組を録音。
russian: ПРИЁМ ТВ ВЕЩАНИЯ.[CR]НАСТРОЙКА И ЗАПИСЬ СЕРИАЛА.

# #31384
source: ORGANIZE YOUR PICTURES
japanese: ピクチャーの管理
russian: ОРГАНИЗУЙТЕ ВАШИ ИЗОБРАЖЕНИЯ

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
japanese: スライドショーでプレゼン。[CR]あなたのライブラリをハードディスクやフラッシュドライブから直接表示。
russian: СДЕЛАТЬ СЛАЙД-ШОУ ПРЕЗЕНТАЦИЮ.[CR]ПОКАЖИТЕ ВАШУ БИБЛИОТЕКУ ПРЯМО С ЖЕСТКОГО ДИСКА ИЛИ ФЛЭШ-НАКОПИТЕЛЯ.

# #31386
source: WEATHER FORECAST
japanese: 天気予報
russian: ПРОГНОЗ ПОГОДЫ

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
japanese: 晴れ？雨？都市を三ヶ所まで選び、weather.com による最新の天気予報をゲット。[CR]都市の選択の他、ヤード・ポンド法とメートル法の切り替えも行えます。
russian: СОЛНЕЧНО ИЛИ ДОЖДЛИВО? ВЫБЕРИТЕ ТРИ ГОРОДА И ПОЛУЧИТЕ АКТУАЛЬНЫЙ ПРОГНОЗ, БЛАГОДАРЯ WEATHER.COM.[CR]КРОМЕ ГОРОДОВ, ВЫ МОЖЕТЕ ТАКЖЕ ВЫБРАТЬ ТРАДИЦИОННУЮ ИЛИ МЕТРИЧЕСКУЮ СИСТЕМУ.

# #31388
source: SUPPLEMENTS FOR XBMC
japanese: XBMC 追加モジュール
russian: ДОПОЛНЕНИЯ К XBMC

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
japanese: アドオンを取得・管理して、XBMC をもっと有効活用しましょう。[CR]映画・音楽スクレーパーや、自動更新対応プラグインなど。
russian: СКАЧАЙТЕ И НАСТРОЙТЕ ДОПОЛНЕНИЯ, ЧТОБЫ ПОЛУЧИТЬ ОТ XBMC МАКСИМУМ.[CR]СКРАПЕРЫ ФИЛЬМОВ, МУЗЫКИ И ПЛАГИНЫ С АВТОМАТИЧЕСКИМ ОБНОВЛЕНИЕМ.

# #31390
source: PLAYBACK SETTINGS
japanese: 再生の設定
russian: НАСТРОЙКИ ВОСПРОИЗВЕДЕНИЯ

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
japanese: 画像カラー測定とオーディオ選択。[CR]XBMC は最高品質のオーディオ・ビデオ再生を提供します。
russian: НАСТРОЙКА ИЗОБРАЖЕНИЯ И ВЫБОР АУДИО.[CR]XBMC ПРЕДОСТАВЛЯЕТ МАКСИМУМ КАЧЕСТВА ДЛЯ АУДИО И ВИДЕО.

# #31392
source: DATA MANAGEMENT
japanese: データ管理
russian: УПРАВЛЕНИЕ ДАННЫМИ

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
japanese: 大容量のリムーバブルハードディスクが、コレクション収納には理想的。[CR]XBMC は異なる複数のメディアに収録された何千ものファイルを管理可能です。
russian: ЕМКИЕ ПЕРЕНОСНЫЕ ЖЕСТКИЕ ДИСКИ ИДЕАЛЬНЫ ДЛЯ ХРАНЕНИЯ КОЛЛЕКЦИЙ.[CR]XBMC УПРАВЛЯЕТ ТЫСЯЧАМИ ФАЙЛОВ ИЗ РАЗЛИЧНЫХ ИСТОЧНИКОВ.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
japanese: ご家族もきっと気に入ってくれるでしょう
russian: ЧЛЕНЫ ВАШЕЙ СЕМЬИ ВЛЮБЯТСЯ

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
japanese: カスタムログインによるマルチユーザーをサポート、ユーザごとの設定は保持されます。[CR]RSS フィードやビジュアルオプション、ライブラリオプションは、各ユーザーごとに個別に設定可能です。
russian: ПОДДЕРЖКА НЕСКОЛЬКИХ ПОЛЬЗОВАТЕЛЕЙ С ПЕРСОНАЛЬНЫМ ВХОДОМ ДЛЯ СОХРАНЕНИЯ ВАШИХ НАСТРОЕК.[CR]RSS ФИДЫ, ВИЗУАЛЬНЫЕ ЭФФЕКТЫ И СВОЙСТВА БИБЛИОТЕКИ МОГУТ ИСПОЛЬЗОВАТЬСЯ РАЗДЕЛЬНО.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 5 SKIN
russian: ПОЛУЧИТЕ НОВЫЕ ВПЕЧАТЛЕНИЯ С ОБЛОЖКОЙ AEON MQ 5

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 5 SKIN CAN OFFER.
russian: ТОНКИЕ НАСТРОЙКИ ПОЗВОЛЯЮТ ДОБИТЬСЯ УДИВИТЕЛЬНОГО РЕЗУЛЬТАТА.[CR]НЕБОЛЬШИЕ ДЕТАЛИ, КОТОРЫЕ ПРЕДЛАГАЕТ ТОЛЬКО ОБЛОЖКА AEON MQ 5.

# #31398
source: FURNITURE
japanese: 家具
russian: ОБСТАНОВКА

# #31399
source: MOVE OBJECTS
japanese: オブジェクトの移動
russian: ПЕРЕМЕСТИТЬ ОБЪЕКТ

# #31400
source: STYLES
japanese: スタイル
russian: СТИЛИ

# #31401
source: CHOOSE A TYPE
japanese: タイプの選択
russian: ВЫБЕРИТЕ ТИП

# #31403
source: THEMES AND IMAGES
japanese: テーマとイメージ
russian: ТЕМЫ И ИЗОБРАЖЕНИЯ

# #31404
source: COLORS
japanese: 色
russian: ЦВЕТА

# #31405
source: CHANGING SKIN TONE
japanese: スキントーンの変更
russian: ИЗМЕНЕНИЕ ОТТЕНКА ОБЛОЖКИ

# #31406
source: MEDIA INFO
japanese: メディア情報
russian: МЕДИА ИНФОРМАЦИЯ

# #31407
source: COLLECTION
japanese: コレクション
russian: КОЛЛЕКЦИЯ

# #31408
source: ART
japanese: アート
russian: ГРАФИКА

# #31409
source: CONTEXTUAL ART
japanese: コンテクストアート
russian: СОПУТСТВУЮЩАЯ ГРАФИКА

# #31410
source: MAIN MENU
japanese: メインメニュー
russian: ГЛАВНОЕ МЕНЮ

# #31411
source: VISUAL OPTIONS
japanese: ビジュアルオプション
russian: НАСТРОЙКИ ОТОБРАЖЕНИЯ

# #31412
source: REMINDERS
japanese: リマインダー
russian: НАПОМИНАНИЯ

# #31413
source: TIME, RSS AND TOP MENU
russian: ВРЕМЯ, RSS И ВЕРХНЕЕ МЕНЮ

# #31414
source: PLAYBACK
japanese: 再生
russian: ВОСПРОИЗВЕДЕНИЕ

# #31415
source: PLAY OPTIONS
japanese: 再生オプション
russian: НАСТРОЙКИ ВОСПРОИЗВЕДЕНИЯ

# #31416
source: EXTRAS
japanese: エキストラ
russian: ДОПОЛНИТЕЛЬНО

# #31417
source: GLOBAL OPTIONS
japanese: 全体オプション
russian: ГЛОБАЛЬНЫЕ НАСТРОЙКИ

# #31418
source: MENUS
japanese: メニュー
russian: МЕНЮ

# #31419
source: NAVIGATION LAYOUT
japanese: ナビゲーションレイアウト
russian: РАСПОЛОЖЕНИЕ УПРАВЛЯЮЩИХ ЭЛЕМЕНТОВ

# #31420
source: MODES/RESET
japanese: モード／リセット
russian: РЕЖИМЫ/СБРОС

# #31421
source: RESET SKIN
japanese: スキンをリセット
russian: СБРОС ОБЛОЖКИ

# #31422
source: ELIMINATE ALL OPTIONS
japanese: 全オプションを削除
russian: ОТКЛЮЧИТЬ ВСЕ ОПЦИИ

# #31423
source: CUSTOMIZATION - OPTIONS
japanese: カスタマイズ - オプション
russian: НАСТРОЙКА - СВОЙСТВА

# #31424
source: CUSTOMIZATION
japanese: カスタマイズ
russian: НАСТРОЙКА

# #31425
source: Restoring settings...
japanese: 設定を元に戻す...
russian: Восстановление настроек...

# #31426
source: Activated item
russian: Активированный элемент

# #31427
source: Deactivated item
russian: Деактивированный элемент

# #31428
source: WATCHED
japanese: 再生済
russian: ПРОСМОТРЕНО

# #31429
source: UNWATCHED
japanese: 未再生
russian: НЕ ПРОСМОТРЕНО

# #31430
source: TRAILER AVAILABLE
japanese: 予告編あり
russian: ДОСТУПЕН ТРЕЙЛЕР

# #31431
source: PRESS ANY DIRECTION TO CANCEL
japanese: 矢印キーを押してキャンセル
russian: НАЖМИТЕ В ЛЮБОМ НАПРАВЛЕНИИ ДЛЯ ОТМЕНЫ

# #31432
source: PRESS UP TO PLAY
japanese: 上矢印キーを押して再生
russian: НАЖМИТЕ ВВЕРХ ДЛЯ ПРОИГРЫВАНИЯ

# #31433
source: PRESS UP TWICE TO PLAY
japanese: 上矢印キーを2回押して再生
russian: ДВАЖДЫ НАЖМИТЕ ВВЕРХ ДЛЯ ПРОИГРЫВАНИЯ

# #31434
source: PRESS LEFT/UP TO ACCESS
japanese: 上下矢印キーを押してアクセス
russian: НАЖМИТЕ ВЛЕВО/ВВЕРХ ДЛЯ ДОСТУПА

# #31435
source: Add-on Required
russian: Необходимо дополнение

# #31436
source: SMART SHORTCUTS
japanese: スマートショートカット
russian: УМНЫЕ ССЫЛКИ

# #31437
source: ROOT
japanese: ルート
russian: КОРЕНЬ

# #31438
source: GET LOGO/CLEARART
japanese: ロゴ／クリアアートを取得
russian: ПОЛУЧИТЬ ЛОГО/CLEARART

# #31439
source: GET SOUND THEME
russian: ПОЛУЧИТЬ ЗВУКОВУЮ ТЕМУ

# #31440
source: TURN ON TV TUNES
japanese: TV TUNES の電源を入れる
russian: ВКЛЮЧИТЬ TV TUNES

# #31441
source: GET ARTWORK
japanese: アートワークを取得
russian: ПОЛУЧИТЬ ИЗОБРАЖЕНИЯ

# #31442
source: GET ARTWORK ARTIST/ALBUM
japanese: アーティスト/アルバムアートワークを取得
russian: ПОЛУЧИТЬ ИЗОБРАЖЕНИЯ ИСПОЛНИТЕЛЯ/АЛЬБОМА

# #31443
source: SKIN AEON MQ 5
russian: ОБЛОЖКА AEON MQ 5

# #31444
source: COLORS FOR THE TITLES AND PANELS
russian: ЦВЕТА НАЗВАНИЙ И ПАНЕЛЕЙ

# #31445
source: Settings
russian: Настройки

# #31446
source: HIDE THE THUMBNAILS BORDERS
russian: СКРЫТЬ ГРАНИЦЫ МИНИАТЮР

# #31447
source: SHOW BUTTON FOR RESET SKIN (TEMPORARY)
russian: ПОКАЗАТЬ КНОПКУ ДЛЯ СБРОСА ОБОЛОЧКИ (ВРЕМЕННО)

# #31449
source: SOLO MODE
russian: ОДИНОЧНЫЙ РЕЖИМ

# #31450
source: RESTORE SETTINGS
russian: ВОССТАНОВИТЬ НАСТРОЙКИ

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
russian: ЭКСПОРТ/ИМПОРТ ИЛИ ВОССТАНОВЛЕНИЕ НАСТРОЕК

# #31452
source: SAVE AN COPY OF SETTINGS
russian: СОХРАНИТЬ И СКОПИРОВАТЬ НАСТРОЙКИ

# #31453
source: APPLY SETTINGS SAVED
russian: ПРИМЕНИТЬ СОХРАНЕННЫЕ НАСТРОЙКИ

# #31454
source: SETTING BY SYSTEM
russian: СИСТЕМНЫЕ УСТАНОВКИ

# #31455
source: TRAILERS - SET SCRIPT
russian: ТРЕЙЛЕРЫ - УСТАНОВИТЬ СКРИПТ

# #31456
source: PRESS RIGHT TO PLAY
japanese: 右矢印キーを押して再生
russian: НАЖМИТЕ ВПРАВО ДЛЯ ПРОИГРЫВАНИЯ

# #31457
source: PRESS RIGHT TWICE TO PLAY
japanese: 右矢印キーを2回押して再生
russian: ДВАЖДЫ НАЖМИТЕ ВПРАВО ДЛЯ ПРОИГРЫВАНИЯ

# #31458
source: TRAILER ON
japanese: 予告編をオンに
russian: ТРЕЙЛЕР ВКЛЮЧЕН

# #31459
source: PRESS ANY DIRECTION TO CANCEL
japanese: 矢印キーを押してキャンセル
russian: НАЖМИТЕ В ЛЮБОМ НАПРАВЛЕНИИ ДЛЯ ОТМЕНЫ

# #31460
source: PLAYBACK WILL START IN
russian: ВОСПРОИЗВЕДЕНИЕ НАЧНЁТСЯ ЧЕРЕЗ

# #31461
source: PLEASE WAIT
japanese: お待ち下さい
russian: ПОЖАЛУЙСТА, ПОДОЖДИТЕ

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
russian: АНИМИРОВАННЫЕ ФОНОВЫЕ ИЗОБРАЖЕНИЯ

# #31463
source: ANIMATED FANART (PAN AND SCAN)
russian: АНИМИРОВАННЫЙ ФОН (МАСШТАБ И ПЕРЕМЕЩЕНИЕ)

# #31464
source: ANIMATED FANART (SLIDE)
russian: АНИМИРОВАННЫЙ ФОН (СКОЛЬЖЕНИЕ)

# #31465
source: 1 SECOND DELAY
japanese: 1秒のディレイ
russian: ЗАДЕРЖКА В 1 СЕКУНДУ

# #31466
source: 2 SECONDS DELAY
japanese: 2秒のディレイ
russian: ЗАДЕРЖКА В 2 СЕКУНДЫ

# #31467
source: 3 SECONDS DELAY
japanese: 3秒のディレイ
russian: ЗАДЕРЖКА В 3 СЕКУНДЫ

# #31468
source: 4 SECONDS DELAY
japanese: 4秒のディレイ
russian: ЗАДЕРЖКА В 4 СЕКУНДЫ

# #31469
source: 5 SECONDS DELAY
japanese: 5秒のディレイ
russian: ЗАДЕРЖКА В 5 СЕКУНДЫ

# #31470
source: AUTOMATIC PANEL
japanese: 自動パネル
russian: АВТОМАТИЧЕСКАЯ ПАНЕЛЬ

# #31471
source: MANUAL PANEL
japanese: マニュアルパネル
russian: РУЧНАЯ ПАНЕЛЬ

# #31472
source: PANEL ALWAYS VISIBLE
japanese: パネルを常に表示
russian: ПАНЕЛЬ ВСЕГДА ВИДНА

# #31473
source: PANEL OFF
japanese: パネルをオフ
russian: ПАНЕЛЬ ВЫКЛЮЧЕНА

# #31474
source: FANART STYLE
japanese: ファンアートのスタイル
russian: СТИЛЬ ФАНАРТ

# #31475
source: POSTER STYLE
japanese: ポスターのスタイル
russian: СТИЛЬ ПОСТЕРА

# #31476
source: PLOT STYLE
japanese: あらすじのスタイル
russian: СТИЛЬ СЮЖЕТА

# #31477
source: EXTRA THUMBNAIL STYLE
japanese: 追加サムネイルスタイル
russian: СТИЛЬ ЭКСТРА ЭСКИЗОВ

# #31478
source: CHANGING VIEW
japanese: ビューを変更
russian: ИЗМЕНЕНИЯ ВИДА

# #31479
source: (DE)ACTIVATE VIEWS
russian: (ДЕ)АКТИВИРОВАТЬ ВИДЫ

# #31480
source: SORT BY: ASCENDING
japanese: 昇順にソート
russian: СОРТИРОВКА ПО: УВЕЛИЧЕНИЮ

# #31481
source: SORT BY: DESCENDING
japanese: 降順にソート
russian: СОРТИРОВКА ПО: УМЕНЬШЕНИЮ

# #31482
source: MEDIA LABELS
japanese: メディアラベル
russian: МЕДИА НАДПИСИ

# #31483
source: AUTO HIDE
japanese: 自動的に隠す
russian: АВТОМАТИЧЕСКИ СКРЫВАТЬ

# #31484
source: AUDIO LANGUAGES
russian: ЯЗЫКИ АУДИО

# #31485
source: WATCHED LABEL
russian: ЗНАЧОК 'ПРОСМОТРЕНО'

# #31486
source: USE MEDIA CASE
japanese: メディアケースを使用
russian: ИСПОЛЬЗОВАТЬ УПАКОВКУ МЕДИА

# #31487
source: USE STARS TO RATE
japanese: 星型の5段階評価を使用
russian: ПРИМЕНЯТЬ ЗВЕЗДЫ ДЛЯ РЕЙТИНГА

# #31488
source: VIDEO OPTIONS
japanese: ビデオオプション
russian: НАСТРОЙКИ ВИДЕО

# #31489
source: TRANSPARENT PANEL
japanese: 透過パネル
russian: ПРОЗРАЧНАЯ ПАНЕЛЬ

# #31490
source: SLIM LIST
russian: УЗКИЙ СПИСОК

# #31491
source: HIDE WATCHED
japanese: 視聴済みを表示しない
russian: СКРЫВАТЬ ПРОСМОТРЕННЫЕ

# #31492
source: STACKED
japanese: スタック
russian: СЛОЖЕНННОЕ

# #31493
source: FIXED LIST
japanese: 固定リスト
russian: ФИКСИРОВАННЫЙ СПИСОК

# #31494
source: PREFER: CLEARART
japanese: クリアアートを優先
russian: ПРЕДПОЧЕСТЬ: CLEARART
