Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/*/strings.po
Languages: japanese, russian

# Addon Summary
source: Aeon MQ 5, improved, more light and more powerful than ever.
japanese: Aeon MQ 5。更に優れた、更に軽く、更にパワフル。
russian: Aeon MQ 5, улучшенный, более легкий и мощный чем когда-либо.

# Addon Description
source: The traditional Aeon MQ reaches its fifth edition.[CR]Reformulated, very simple to use, with a new code that provides a lightweight and powerful skin.[CR]The Aeon MQ 5 incorporates new features such as REPLACE it takes the level of customize the main menu to something never seen before.[CR]Aeon MQ 5, you've never seen a skin well.
russian: Традиционный Aeon MQ достиг своей пятой версии.[CR]Переформулированный, очень простой в использовании, с новым кодом, который обеспечивает легкость и мощность обложки.[CR]Aeon MQ 5 включает новые функции, такие как ПЕРЕМЕЩЕНИЕ, делающие уровень настройки главного меню не виданным ранее.[CR]Aeon MQ 5, вы не найдете обложку лучше.

# Addon Disclaimer
source: Aeon MQ 5 Skin is a complement to let your XBMC prettier, its use is a matter of personal choice.
russian: Обложка Aeon MQ 5 Skin это дополнение делающее XBMC красивее, ее использование - дело личного выбора.

# #31001
source: VIDEOS
japanese: ビデオ
russian: ВИДЕО

# #31002
source: MUSIC
japanese: ミュージック
russian: МУЗЫКА

# #31003
source: MOVIES
japanese: 動画
russian: ФИЛЬМЫ

# #31004
source: PLAY DISC
japanese: ディスクを再生
russian: ВОСПРОИЗВЕСТИ ДИСК

# #31005
source: TV SHOWS
japanese: テレビ番組
russian: СЕРИАЛЫ

# #31006
source: LIVE TV
japanese: 生中継テレビ
russian: ТВ ВЕЩАНИЕ

# #31007
source: GAMES
japanese: ゲーム
russian: ИГРЫ

# #31008
source: IMAGES
japanese: 画像
russian: ИЗОБРАЖЕНИЯ

# #31009
source: WEATHER
japanese: 天気予報
russian: ПОГОДА

# #31010
source: ADD-ONS
japanese: アドオン
russian: ДОПОЛНЕНИЯ

# #31011
source: SETTINGS
japanese: 設定
russian: НАСТРОЙКИ

# #31012
source: EXIT
japanese: 終了
russian: ВЫХОД

# #31013
source: CONCERTS
japanese: ライブ
russian: КОНЦЕРТЫ

# #31014
source: EMPTY
japanese: 空
russian: ПУСТО

# #31015
source: CHOOSE FAVOURITE
japanese: お気に入りを選択
russian: ВЫБОР ИЗБРАННОГО

# #31016
source: CHOOSE VIDEO PLAYLIST
japanese: ビデオプレイリストを選択
russian: ВЫБРАТЬ ВИДЕО ПЛЕЙЛИСТ

# #31017
source: CHOOSE AUDIO PLAYLIST
japanese: 音楽プレイリストを選択
russian: ВЫБРАТЬ АУДИО ПЛЕЙЛИСТ

# #31018
source: CHOOSE VIDEO ADD-ON
japanese: ビデオアドオンを選択
russian: ВЫБОР ВИДЕО ДОПОЛНЕНИЯ

# #31019
source: CHOOSE AUDIO ADD-ON
japanese: 音楽アドオンを選択
russian: ВЫБОР АУДИО ДОПОЛНЕНИЯ

# #31020
source: CHOOSE PROGRAMS ADD-ON
japanese: プログラムアドオンを選択
russian: ВЫБОР ПРОГРАММНОГО ДОПОЛНИНИЯ

# #31021
source: CHOOSE IMAGE ADD-ON
japanese: 画像アドオンを選択
russian: ВЫБОР ДОПОЛНЕНИЯ ИЗОБРАЖЕНИЙ

# #31022
source: CHOOSE VIDEO NODE
japanese: ビデオノードを選択
russian: ВЫБРАТЬ ВИДЕО УЗЕЛ

# #31023
source: BUTTON ACTION
japanese: ボタンアクション
russian: ДЕЙСТВИЕ КНОПКИ

# #31024
source: VIDEO ADD-ONS
japanese: ビデオアドオン
russian: ВИДЕО ДОПОЛНЕНИЯ

# #31025
source: AUDIO ADD-ONS
japanese: オーディオアドオン
russian: АУДИО ДОПОЛНЕНИЯ

# #31026
source: IMAGE ADD-ONS
japanese: イメージアドオン
russian: ДОПОЛНЕНИЯ ИЗОБРАЖЕНИЙ

# #31027
source: PROGRAMS ADD-ONS
japanese: プログラムアドオン
russian: ПРОГРАММНЫЕ ДОПОЛНЕНИЯ

# #31028
source: YEAR
japanese: 年
russian: ГОД

# #31029
source: SETS
japanese: セット
russian: НАБОРЫ

# #31030
source: PROGRAMS
japanese: プログラム
russian: ПРОГРАММЫ

# #31031
source: FAVOURITES
japanese: お気に入り
russian: ИЗБРАННОЕ

# #31032
source: GENRE
japanese: ジャンル
russian: ЖАНР

# #31033
source: FILES
japanese: フャイル
russian: ФАЙЛЫ

# #31034
source: RECENTLY ADDED
japanese: 最近追加した
russian: НЕДАВНО ДОБАВЛЕННЫЕ

# #31035
source: PLAYLIST
japanese: プレイリスト
russian: ПЛЕЙЛИСТ

# #31036
source: Years
russian: Годы

# #31037
source: ARTISTS
japanese: アーティスト
russian: ИСПОЛНИТЕЛИ

# #31038
source: PARTY MODE
japanese: パーティーモード
russian: РЕЖИМ ВЕЧЕРИНКИ

# #31040
source: ALBUMS
japanese: アルバム
russian: АЛЬБОМЫ

# #31041
source: COMPILATIONS
japanese: コンピレーション
russian: СБОРНИКИ

# #31043
source: RECENTLY PLAYED
japanese: 最近再生した
russian: НЕДАВНО ПРОИГРАННЫЕ

# #31044
source: AUDIO ADD-ONS
japanese: オーディオアドオン
russian: АУДИО ДОПОЛНЕНИЯ

# #31045
source: ACTORS
japanese: 俳優
russian: АКТЁРЫ

# #31046
source: DIRECTOR
japanese: 監督
russian: РЕЖИСЁР

# #31047
source: STUDIOS
japanese: スタジオ
russian: СТУДИИ

# #31048
source: SETS
japanese: セット
russian: НАБОРЫ

# #31049
source: RANDOM
japanese: ランダム
russian: СЛУЧАЙНЫЙ

# #31050
source: 4 DAYS
japanese: 4日間
russian: 4 ДНЯ

# #31051
source: 36 HOURS
japanese: 36時間
russian: 36 ЧАСОВ

# #31052
source: WEEKEND
japanese: 週末
russian: ВЫХОДНЫЕ

# #31053
source: 7 DAYS
japanese: 7日間
russian: 7 ДНЕЙ

# #31054
source: ALERTS
japanese: アラート
russian: ПРЕДУПРЕЖДЕНИЯ

# #31055
source: TIMER
japanese: タイマー
russian: ТАЙМЕР

# #31056
source: CANCEL TIMER
japanese: タイマーをキャンセル
russian: ОТМЕНА ТАЙМЕРА

# #31057
source: SHUTDOWN
japanese: シャットダウン
russian: ВЫКЛЮЧЕНИЕ

# #31058
source: TURN OFF
japanese: 電源オフ
russian: ВЫКЛЮЧИТЬ

# #31059
source: RESTART
japanese: 再起動
russian: ПЕРЕЗАПУСТИТЬ

# #31060
source: SUSPEND
japanese: サスペンド
russian: СОН

# #31061
source: HIBERNATE
japanese: ハイバネート
russian: ГИБЕРНАЦИЯ

# #31062
source: CHANGE USER
japanese: ユーザーを変更
russian: СМЕНИТЬ ПОЛЬЗОВАТЕЛЯ

# #31063
source: FILES MANAGER
japanese: ファイルマネージャー
russian: УПРАВЛЕНИЕ ФАЙЛАМИ

# #31064
source: SYSTEM INFO
japanese: システム情報
russian: ИНФОРМАЦИЯ О СИСТЕМЕ

# #31065
source: TRAILERS
japanese: 予告編
russian: ТРЕЙЛЕРЫ

# #31067
source: TV GUIDE
japanese: テレビガイド
russian: ТВ ПРОГРАММА

# #31068
source: VIEWTYPES
japanese: 表示タイプ
russian: ПРЕДСТАВЛЕНИЯ

# #31069
source: COMICS
japanese: コミック
russian: КОМИКСЫ

# #31070
source: TITLES
japanese: タイトル
russian: НАЗВАНИЯ

# #31071
source: FAVOURITE
japanese: お気に入り
russian: ИЗБРАННОЕ

# #31072
source: VIDEO PLAYLIST
japanese: ビデオプレイリスト
russian: ВИДЕО ПЛЕЙЛИСТ

# #31073
source: AUDIO PLAYLIST
japanese: 音楽プレイリスト
russian: АУДИО ПЛЕЙЛИСТ

# #31074
source: ADD-ON
japanese: アドオン
russian: ДОПОЛНЕНИЕ

# #31075
source: MY MENU
japanese: マイメニュー
russian: МОЁ МЕНЮ

# #31076
source: SHOW DETAILS PANEL
japanese: 詳細パネルを表示
russian: ПОКАЗАТЬ ПАНЕЛЬ ДЕТАЛЕЙ

# #31077
source: LIBRARY STATUS
japanese: ライブラリの状態
russian: СТАТУС БИБЛИОТЕКИ

# #31078
source: WEATHER AND TIME
japanese: 天気と時刻
russian: ПОГОДА И ВРЕМЯ

# #31079
source: CLICK TO MOVE
russian: НАЖМИТЕ ДЛЯ ПЕРЕМЕЩЕНИЯ

# #31080
source: Item not used
japanese: 使われていないアイテム
russian: Элемент не используется

# #31081
source: Item addition
japanese: アイテム追加
russian: Добавление элемента

# #31082
source: Item you added
japanese: 追加されたアイテム
russian: Добавленный элемент

# #31083
source: PREVIEW
japanese: プレビュー
russian: ПРЕДПРОСМОТР

# #31084
source: CLOSE
japanese: 閉じる
russian: ЗАКРЫТЬ

# #31085
source: Virtual item
russian: Виртуальный элемент

# #31086
source: Concerts
japanese: コンサート
russian: Концерты

# #31087
source: Trailers
japanese: 予告編
russian: Трейлеры

# #31088
source: Games
japanese: ゲーム
russian: Игры

# #31089
source: Year
japanese: 年
russian: Год

# #31090
source: DIRECTORS
japanese: 監督
russian: РЕЖИСЁРЫ

# #31091
source: GENRES
japanese: ジャンル
russian: ЖАНРЫ

# #31092
source: PLAYLISTS
japanese: プレイリスト
russian: ПЛЕЙЛИСТЫ

# #31093
source: ITEMS
japanese: アイテム
russian: ОБЪЕКТЫ

# #31094
source: NO LOCAL/CANCEL
russian: ОТМЕНА

# #31095
source: PATH
japanese: パス
russian: ПУТЬ

# #31096
source: DISC
japanese: ディスク
russian: ДИСК

# #31097
source: Access to collection
russian: Доступ к коллекции

# #31098
source: Seasons and episodes
japanese: シーズンとエピソード
russian: Сезоны и эпизоды

# #31099
source: Music videos
japanese: ミュージックビデオ
russian: Музыкальное видео

# #31100
source: Albums and tracks
japanese: アルバムとトラック
russian: Альбомы и треки

# #31101
source: Watch tv
japanese: テレビを観る
russian: Смотреть ТВ

# #31102
source: Executables and emulators
russian: Исполняемые файлы и эмуляторы

# #31103
source: Highlights to remember
russian: Памятные моменты

# #31104
source: Forecast for up to 10 DAYS
japanese: 今後10日の予報
russian: 10-дневный прогноз

# #31105
source: My favourites items
japanese: お気に入りのアイテム
russian: Элементы Моего избранного

# #31106
source: Favourite item
japanese: 大好きなアイテム
russian: Избранный элемент

# #31107
source: Playlist
japanese: プレイリスト
russian: Плейлист

# #31108
source: Add-on
japanese: アドオン
russian: Дополнение

# #31109
source: Shutdown
japanese: シャットダウン
russian: ВЫКЛЮЧЕНИЕ

# #31111
source: DISC ART (IF AVAILABLE)
japanese: ディスクアート (もしあれば)
russian: ИЗОБРАЖЕНИЕ ДИСКА (ЕСЛИ ДОСТУПНО)

# #31112
source: PLOT ALWAYS VISIBLE
russian: СОДЕРЖАНИЕ ПОКАЗЫВАТЬ ВСЕГДА

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
russian: БИОГРАФИЯ ВСЕГДА ВИДНА

# #31114
source: BANNER (IF AVAILABLE)
russian: БАННЕР (ЕСЛИ ДОСТУПЕН)

# #31115
source: VIDEO NODE
russian: ВИДЕО УЗЕЛ

# #31116
source: DISC SWING SPEED
russian: СКОРОСТЬ ВРАЩЕНИЯ ДИСКА

# #31117
source: INVERT MENU COLORS
russian: ИНВЕРТИРОВАТЬ ЦВЕТА МЕНЮ

# #31118
source: TRANSPARENCY FOR STYLES
russian: ПРОЗРАЧНОСТЬ ДЛЯ СТИЛЕЙ

# #31119
source: LAYOUT STYLE 1
japanese: レイアウトスタイル1
russian: ВИД СТИЛЬ 1

# #31120
source: LAYOUT STYLE 2
japanese: レイアウトスタイル2
russian: ВИД СТИЛЬ 2

# #31121
source: LAYOUT STYLE - KARAOKE
japanese: レイアウトスタイル - カラオケ
russian: ВИД - КАРАОКЕ

# #31122
source: BACKGROUND SET BY USER
russian: ПОЛЬЗОВАТЕЛЬСКИЙ ФОН

# #31123
source: SMART SUBMENU
japanese: スマートサブメニュー
russian: УМНОЕ ПОДМЕНЮ

# #31124
source: SHOW SMART SUBMENU
japanese: スマートサブメニューを表示
russian: ПОКАЗЫВАТЬ УМНОЕ ПОДМЕНЮ

# #31125
source: SHOW VIDEO IN BACKGROUND
russian: ПОКАЗЫВАТЬ ВИДЕО В ФОНЕ

# #31126
source: remaining
russian: осталось

# #31127
source: SELECTING TRACKS
russian: ВЫБОР ДОРОЖЕК

# #31128
source: Transparency preview
russian: Предпросмотр прозрачности

# #31129
source: REDDISH IMAGES THEME
russian: ТЕМА КРАСНОВАТЫХ ИЗОБРАЖЕНИЙ

# #31130
source: REDDISH
russian: КРАСНОВАТЫЙ

# #31131
source: GRAPHITE STYLE
russian: ГРАФИТОВЫЙ СТИЛЬ

# #31132
source: GRAPHITE
russian: ГРАФИТОВЫЙ

# #31133
source: CUSTOMIZE INFO PANEL
russian: НАСТРОИТЬ ПАНЕЛЬ ИНФОРМАЦИИ

# #31134
source: VIEW OPTIONS
japanese: ビューオプション
russian: ПРОСМОТР ОПЦИЙ

# #31135
source: CHANGE VIEW
japanese: ビューを変更
russian: ИЗМЕНИТЬ ВИД

# #31136
source: FONTS
japanese: フォント
russian: ШРИФТЫ

# #31137
source: FONTS SELECTOR
japanese: フォントセレクター
russian: ВЫБОР ШРИФТА

# #31138
source: STYLE
japanese: スタイル
russian: СТИЛЬ

# #31139
source: BROWSE FOR PREVIEW
russian: ПРЕДПРОСМОТР

# #31140
source: Activate only the views you need, this optimizes the collection loading
russian: Активируйте только те виды, которые нужны, это оптимизирует загрузку коллекции

# #31141
source: + views
russian: +виды

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
russian: ЛОГОТИП В КАЧЕСТВЕ ЗАГОЛОВКА (СВЕРХУ, ЕСЛИ ДОСТУПЕН)

# #31143
source: SHUTDOWN OPTIONS
japanese: シャットダウンオプション
russian: ОПЦИИ ВЫКЛЮЧЕНИЯ

# #31144
source: SHUTDOWN
japanese: シャットダウン
russian: ВЫКЛЮЧЕНИЕ

# #31145
source: Shutdown
japanese: シャットダウン
russian: Выключение

# #31147
source: Various
russian: Разное

# #31148
source: Video
japanese: ビデオ
russian: Видео

# #31149
source: Timer Set
russian: Установка таймера

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu, simply choose a new item that will occupy the site of the previous item. This option will always replace the item for a standard menu, title and custom background image will be lost.
russian: ФУНКЦИЯ ПЕРЕМЕЩЕНИЯ[CR]Простейший путь для реорганизации меню, просто выберите новый элемент который займет место предыдущего элемента. Эта опция навсегда заменяет элемент в стандартном меню, название и пользовательский фон будут потеряны.

# #31151
source: CLONE FUNCTION Submenu[CR]Let's assume you created a menu with a Video Playlist and would like to have in this menu a submenu equal to the Movies, for that use this function. Changes made to a cloned sub menu affects the Father Menu and vice versa.[CR]A menu that is using a cloned submenu will not appear in the list.
russian: ФУНКЦИЯ КЛОНИРОВАНИЯ Подменю[CR]Если хотите создать меню с видео-плейлистом и иметь в этом меню подменю как у Фильмов, для этого используйте данную функцию. Изменения сделанные в этом подменю отразятся на родительском меню и наоборот.[CR]Меню использующее клонированное подменю не будет отображено в этом списке.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced mode to rearrange the menu without losing the previous customization. Instead of using the REPLACE function you can copy the menu for the storage. All the properties menu will be saved for later use. You can store up to 20 presets.
russian: ФУНКЦИЯ КОПИРОВАНИЯ НАСТРОЕК[CR]Продвинутый способ реорганизации меню без потери предыдущих настроек. Вместо использования функции ПЕРЕМЕЩЕНИЯ вы можете скопировать меню на диск. Все настройки меню сохранятся для последующего использования. Вы можете сохранить до 20 предустановок.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to relocate a preconfigured item. All the properties will be applied to the selected item
russian: ФУНКЦИЯ ВОССТАНОВЛЕНИЯ НАСТРОЕК[CR]Используйте для восстановления ранее настроенных элементов. Все настройки будут применены к выбранному элементу.

# #31154
source: Welcome to the Aeon MQ 5 skin customization.[CR][CR]READ CAREFULLY, THIS IS IMPORTANT.[CR][CR]Before making any adjustments here it's necessary to define the language we'll use in the skin.[CR][CR]If you have already set the language select option 2, otherwise choose option 1.[CR][CR]After choosing option 2 this warning does not appear again.[CR][CR]Enjoy!
russian: Добро пожаловать в настройки обложки Aeon MQ 5.[CR][CR]ПРОЧТИТЕ ВНИМАТЕЛЬНО, ЭТО ВАЖНО.[CR][CR]Перед тем как делать здесь какие либо изменения необходимо выбрать язык, который будет использоваться в обложке.[CR][CR]Если вы уже выбрали язык, используйте опцию 2, в ином случае используйте опцию 1.[CR][CR]После выбора опции 2 это предупреждение больше не появится.[CR][CR]Наслаждайтесь!

# #31155
source: 1. WANT TO SET THE LANGUAGE NOW
russian: 1. ХОЧУ ВЫБРАТЬ ЯЗЫК СЕЙЧАС

# #31156
source: 2. ALREADY DEFINED THE LANGUAGE AND WISH CONTINUE
russian: 2. УЖЕ ВЫБРАЛ ЯЗЫК И ХОЧУ ПРОДОЛЖИТЬ

# #31157
source: SET LANGUAGE
japanese: 言語の設定
russian: ВЫБРАТЬ ЯЗЫК

# #31158
source: REPLACE THIS MENU WITH ...
japanese: このメニューを置き換える...
russian: ЗАМЕНИТЬ ЭТО МЕНЮ...

# #31159
source: CLONING SUB-MENU FROM ...
russian: КЛОНИРОВАТЬ ПОД-МЕНЮ ИЗ...

# #31160
source: COPY PROPERTIES TO THE STORAGE
russian: СОХРАНИТЬ НАСТРОЙКИ НА ДИСК

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
russian: ВОССТАНОВИТЬ НАСТРОЙКИ С ДИСКА

# #31162
source: NONE - CLEAR
russian: НЕТ - ОЧИСТИТЬ

# #31163
source: NONE - KEEP ORIGINAL
russian: НЕТ - СОХРАНИТЬ ОРИГИНАЛ

# #31164
source: PROPERTIES
japanese: プロパティ
russian: СВОЙСТВА

# #31165
source: MAIN MENU PRESETS
japanese: メインメニュープリセット
russian: ПРЕДУСТАНОВКИ ГЛАВНОГО МЕНЮ

# #31166
source: CREATE PRESET
japanese: プリセットを作成
russian: СОЗДАТЬ ПРЕДУСТАНОВКУ

# #31167
source: APPLY NEW PRESET
japanese: 新規プリセットを適用
russian: ПРИНЯТЬ НОВУЮ ПРЕДУСТАНОВКУ

# #31168
source: NO PRESETS AVAILABLE
japanese: プリセットがありません
russian: НЕТ ПРЕДУСТАНОВОК

# #31169
source: PRESETS
japanese: プリセット
russian: ПРЕДУСТАНОВКИ

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
russian: ФУНКЦИЯ СОЗДАНИЯ ПРЕДУСТАНОВКИ[CR]Используйте для сохранения текущего главного меню. Все настройки будут сохранены. Вы можете сохранить до 10 индивидуальных предустановок.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
russian: ФУНКЦИЯ ПРИНЯТИЯ ПРЕДУСТАНОВКИ.[CR]Используйте для переключения между сохраненными предустановками. Все настройки будут восстановлены. Вы также можете вызвать эту функцию в главном меню используя системное меню "S" или также вставить этот элемент в любое меню используя функцию Перемещения.

# #31172
source: NO ITEMS IN THE STORAGE
russian: НЕТ ЭЛЕМЕНТОВ В ХРАНИЛИЩЕ

# #31173
source: MOSAIC SLIDESHOW
russian: МОЗАИЧНОЕ СЛАЙДШОУ

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
russian: ИСПОЛЬЗОВАТЬ ЭФФЕКТ ПРИБЛИЖЕНИЯ ДЛЯ ОТКРЫТИЯ И ЗАКРЫТИЯ ОКОН

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
russian: ИСПОЛЬЗОВАТЬ МЯГКИЙ ЭФФЕКТ ПРИБЛИЖЕНИЯ ДЛЯ ОТКРЫТИЯ И ЗАКРЫТИЯ ОКОН

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
russian: ИСПОЛЬЗОВАТЬ ЭФФЕКТ ИСЧЕЗНОВЕНИЯ ДЛЯ ОТКРЫТИЯ И ЗАКРЫТИЯ ОКОН (РЕКОМЕНДУЕТСЯ ДЛЯ СЛАБЫХ ПРОЦЕССОРОВ)

# #31177
source: SYSTEM MENU
japanese: システムメニュー
russian: СИСТЕМНОЕ МЕНЮ

# #31178
source: CONTEXT MENU
japanese: コンテキストメニュー
russian: КОНТЕКСТНОЕ МЕНЮ

# #31179
source: Audio language
japanese: オーディオ言語
russian: Язык аудио

# #31180
source: NUMBER OF VISIBLE WIDGETS
russian: КОЛИЧЕСТВО ВИДИМЫХ ВИДЖЕТОВ

# #31181
source: CLICK FOR CHANGE
russian: НАЖМИТЕ ДЛЯ ИЗМЕНЕНИЯ

# #31182
source: PARTIAL
russian: ЧАСТИЧНО

# #31183
source: COLOR FOR WATCHED FLAG
russian: ЦВЕТ МЕТКИ 'ПРОСМОТРЕНО'

# #31184
source: CUSTOMIZE THE WATCHED FLAG ITEM
russian: НАСТРОИТЬ МЕТКУ 'ПРОСМОТРЕНО'

# #31185
source: CUSTOMIZE FLAG
russian: НАСТРОИТЬ МЕТКУ

# #31186
source: 4K CONTENT LABEL WILL BE SHOWN.
russian: БУДЕТ ПОКАЗАНА НАДПИСЬ 4K

# #31187
source: REAPPLY SETTINGS
russian: ПОВТОРНО ПРИМЕНИТЬ НАСТРОЙКИ

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
russian: ПОВТОРНО ПРИМЕНИТЬ НАИБОЛЕЕ ВАЖНЫЕ НАСТРОЙКИ

# #31189
source: COMPLETE MODE
russian: ПОЛНЫЙ РЕЖИМ

# #31190
source: PARTIAL MODE
russian: ЧАСТИЧНЫЙ РЕЖИМ

# #31191
source: HIDDEN MODE
russian: СКРЫТЫЙ РЕЖИМ

# #31192
source: COLOR PALETTE FOR THE WATCHED LABEL
russian: ЦВЕТОВАЯ ПАЛИТРА ДЛЯ МЕТОК 'ПРОСМОТРЕНО'

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
russian: ВРЕМЯ ПЕРЕХОДА ДЛЯ МНОЖЕСТВА ИЗОБРАЖЕНИЙ

# #31194
source: 5 SECONDS
japanese: 5秒
russian: 5 СЕКУНД

# #31195
source: 10 SECONDS
japanese: 10秒
russian: 10 СЕКУНД

# #31196
source: 30 SECONDS
japanese: 30秒
russian: 30 СЕКУНД

# #31197
source: 1 MINUTE
japanese: 1分
russian: 1 МИНУТА

# #31198
source: 10 MINUTES
japanese: 10分
russian: 10 МИНУТ

# #31199
source: 1 HOUR
japanese: 1時間
russian: 1 ЧАС

# #31200
source: MENU
japanese: メニュー
russian: МЕНЮ

# #31201
source: SUBMENU
japanese: サブメニュー
russian: ПОДМЕНЮ

# #31202
source: OPTIONS
japanese: オプション
russian: ОПЦИИ

# #31203
source: SKIN
japanese: スキン
russian: ОБЛОЖКА

# #31204
source: UPDATE
japanese: 更新
russian: ОБНОВИТЬ

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
russian: УДАЛИТЬ ЭЛЕМЕНТ - УДАЛИТЬ СОЗДАННЫЙ ЭЛЕМЕНТ

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
russian: Используйте изображения разрешением 1920 х 90 пикселей в PNG формате

# #31207
source: CUSTOMIZE MAIN MENU
japanese: メインメニューをカスタマイズ
russian: НАСТРОИТЬ ГЛАВНОЕ МЕНЮ

# #31208
source: PAST HERE
russian: ВСТАВИТЬ ЗДЕСЬ

# #31209
source: Item
japanese: アイテム
russian: Объект

# #31210
source: Items
japanese: アイテム
russian: Объекты

# #31211
source: RENAME
japanese: 名前を変更
russian: ПЕРЕИМЕНОВАТЬ

# #31212
source: DISABLE
japanese: 無効
russian: ВЫКЛЮЧИТЬ

# #31213
source: ENABLE
japanese: 有効
russian: ВКЛЮЧИТЬ

# #31214
source: DISABLE/REORDER
japanese: 無効化／並べ替え
russian: ВЫКЛЮЧИТЬ/ПЕРЕМЕСТИТЬ

# #31215
source: Page
japanese: ページ
russian: Страница

# #31216
source: THUMBNAIL SET
russian: НАБОР ИКОНОК

# #31217
source: CHANGE BACKDROP - ONE IMAGE
japanese: 背景の変更 - 単一画像
russian: ИЗМЕНИТЬ ФОН - ОДНО ИЗОБРАЖЕНИЕ

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
japanese: 背景の変更 - 複数画像
russian: ИЗМЕНИТЬ ФОН - МНОЖЕСТВО ИЗОБРАЖЕНИЙ

# #31219
source: RESTORE DEFAULT THUMBNAIL
japanese: デフォルトサムネイルに戻す
russian: ВОССТАНОВИТЬ СТАНДАРТНЫЙ ЗНАЧОК

# #31220
source: RESTORE DEFAULT BACKDROP
japanese: デフォルトの背景に戻す
russian: ВОССТАНОВИТЬ СТАНДАРТНЫЙ ФОН

# #31221
source: NO FAVOURITES TO SHOW
japanese: お気に入りがありません
russian: НЕТ ИЗБРАННОГО ДЛЯ ОТОБРАЖЕНИЯ

# #31222
source: END
japanese: 終わり
russian: КОНЕЦ

# #31223
source: TIP
russian: ПОДСКАЗКА

# #31224
source: MORE OPTIONS
japanese: その他オプション
russian: БОЛЬШЕ НАСТРОЕК

# #31225
source: REORDER MENU
japanese: メニューの並べ替え
russian: РЕОРГАНИЗОВАТЬ МЕНЮ

# #31226
source: GENERAL INFORMATION
japanese: 基本情報
russian: ОБЩАЯ ИНФОРМАЦИЯ

# #31227
source: INFORMATIONS BAR
russian: ИНФОРМАЦИОННАЯ ПОЛОСА

# #31228
source: SMART SUBMENU
japanese: スマートサブメニュー
russian: УМНОЕ ПОДМЕНЮ

# #31229
source: MY MENU
japanese: マイメニュー
russian: МОЁ МЕНЮ

# #31230
source: Playlist
japanese: プレイリスト
russian: Плейлист

# #31231
source: CLEAN LIBRARY
japanese: ライブラリをクリア
russian: ОЧИСТИТЬ БИБЛИОТЕКУ

# #31232
source: IF THERE IS A '4K' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
russian: ЕСЛИ ИМЯ ФАЙЛА ИЛИ ПАПКИ СОДЕРЖИТ МЕТКУ '4K' , ТО БУДЕТ ИСПОЛЬЗОВАНА ЭТА УПАКОВКА.

# #31233
source: Premiered
russian: Премьера

# #31234
source: MENU IN WRAP LIST MODE
russian: ЦИКЛИЧЕСКИЙ РЕЖИМ МЕНЮ

# #31235
source: MENU IN FIXED LIST MODE
russian: ФИКСИРОВАННЫЙ РЕЖИМ МЕНЮ

# #31236
source: MUSICAL NOTE
russian: МУЗЫКАЛЬНЫЕ НОТЫ

# #31237
source: Done
japanese: 完了
russian: Завершить

# #31238
source: OSD MENU
japanese: OSD メニュー
russian: OSD МЕНЮ

# #31239
source: FULL MENU MODE
japanese: フルメニューモード
russian: РЕЖИМ ПОЛНОГО МЕНЮ

# #31240
source: CLEAN MENU MODE
japanese: クリーンメニューモード
russian: РЕЖИМ ЧИСТОГО МЕНЮ

# #31241
source: SELECT
russian: ВЫБРАТЬ

# #31242
source: SHOW
russian: ПОКАЗАТЬ

# #31243
source: SYSTEM MENU (MENU 'S')
russian: СИСТЕМНОЕ МЕНЮ (МЕНЮ "S")

# #31244
source: MENU 'S'
russian: МЕНЮ "S"

# #31245
source: KEEP BACKGROUND'S ASPECT
russian: СОХРАНЕНИЕ ФОНОВЫХ ПРОПОРЦИЙ

# #31246
source: MANAGEMENT OF WIDGETS
russian: УПРАВЛЕНИЕ ВИДЖЕТАМИ

# #31249
source: WIDGETS
japanese: ウィジェット
russian: ВИДЖЕТЫ

# #31250
source: SHOW DATE AND WEATHER
japanese: 日付と天気を表示
russian: ПОКАЗЫВАТЬ ДАТУ И ПОГОДУ

# #31251
source: 3D MODE
russian: РЕЖИМ 3D

# #31252
source: CHANGE TRANSPARENCY
russian: ИЗМЕНИТЬ ПРОЗРАЧНОСТЬ

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
japanese: お気に入りを選ぶ[CR]このリストに登録するには、コンテキストメニュー「C キー」を使って「お気に入りに追加」を選びます。
russian: Выберите Избранное.[CR]Помните, чтобы заполнить этот список Вы должны вызвать контекстное меню (кнопка С) элемента и выбрать в нем "Добавить в Избранное".

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Icons for video and music genre.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed
russian: С Екстрапаком вы получаете возможности:[CR]Темы.[CR]Тематические стили.[CR]Иконки для видео и музыкальных жанров.[CR]Жанровый фанарт для музыки и видео.[CR]Анимированные иконки погоды.[CR]Фоновые изображения основанные на погодных условиях.[CR][CR]Полная загрузка может занять некоторое время в зависимости от скорости вашего соединения.

# #31255
source: New theme has been set
japanese: 新しいテーマがセットされました
russian: Новая тема была установлена

# #31256
source: New style has been set
japanese: 新しいスタイルがセットされました
russian: Новый стиль был установлен
