Repository: xbmc/repo-skins
Catalog: skin.hybrid.dev/language/Polish/strings.po
Languages: pl

# #31003
source: Power Options
pl: Opcje zasilania

# #31004
source: Working...
pl: Pracuję...

# #31005
source: Hide Information
pl: Ukryj Informacje

# #31006
source: View Options
pl: Pokaż Opcje

# #31007
source: Found
pl: Znaleziono

# #31008
source: Fullscreen
pl: Pełny ekran

# #31009
source: New Search
pl: Nowe wyszukiwanie

# #31010
source: Playlist Stats
pl: Statystyki playlisty

# #31011
source: UnAvailable
pl: Niedostępne

# #31012
source: Launcher
pl: Uruchamiacz

# #31013
source: Included 3rd Party Scripts
pl: Włączone skrypty zewnętrzne

# #31014
source: Enable TvTunes Script
pl: Włącz skrypt TvTunes

# #31015
source: Enable Watch it Later Script
pl: Włącz skrypt Watch It Later

# #31016
source: Enable Artist SlideShow Script
pl: Włącz skrypt Pokaz slajdów artysty

# #31017
source: Enable Favourites Script
pl: Włącz skrypt ulubionych

# #31018
source: Enable Playlist Items Script
pl: Włącz skrypt pozycje playlisty

# #31019
source: HD Movies
pl: Filmy HD

# #31020
source: Movies In Progress
pl: Filmy w trakcie oglądania

# #31021
source: Video - Files
pl: Wideo - pliki

# #31022
source: Music - Files
pl: Muzyka - pliki

# #31023
source: Playing
pl: Odtwarzanie

# #31024
source: Page
pl: Strona

# #31025
source: Items
pl: Elementy

# #31026
source: Misc Options
pl: Opcje dodatkowe

# #31027
source: Location
pl: Lokalizacja

# #31028
source: Plot Unavailable
pl: Brak fabuły

# #31030
source: Platform
pl: Platforma

# #31031
source: Pic Thumbs
pl: Miniatury zdjęć

# #31032
source: Image Wrap
pl: Zawijanie zdjęć

# #31034
source: Enable Artwork Downloader Script
pl: Włącz skrypt Artwork Downloader

# #31035
source: Enable Submenu Playlists Script
pl: Włącz skrypty podmenu list odtwarzania

# #31036
source: Submenu Shows Music not Video PlayLists
pl: Podmenu pokazuje muzykę, a nie listy odtwarzania wideo

# #31037
source: User Select
pl: Wybór użytkownika

# #31040
source: Now Playing
pl: Teraz odtwarzane

# #31042
source: PLAYING
pl: ODTWARZANIE

# #31043
source: PAUSED
pl: PAUZA

# #31044
source: FAST FORWARD
pl: PRZEWIŃ DO PRZODU

# #31045
source: REWIND
pl: PRZEWIŃ WSTECZ

# #31048
source: Visualization Presets
pl: Efekty wizualizacji

# #31049
source: End Time
pl: Czas zakończenia

# #31050
source: Sort: Ascending
pl: Sortowanie: Rosnąco

# #31051
source: Sort: Descending
pl: Sortowanie: Malejąco

# #31055
source: Open playlist
pl: Otwórz listę odtwarzania

# #31056
source: Save playlist
pl: Zapisz listę odtwarzania

# #31057
source: Close playlist
pl: Zamknij listę odtwarzania

# #31058
source: System music files
pl: Systemowe pliki muzyczne

# #31059
source: Current playlist
pl: Bieżąca lista odtwarzania

# #31060
source: This file is stacked, select the part you want to play from.
pl: Ten plik jest stertą, wybierz część od której chcesz odtwarzać.

# #31061
source: Current Selected
pl: Aktualnie wybrany

# #31101
source: Home screen options
pl: Opcje ekranu głównego

# #31102
source: Hide Media Cases
pl: Ukryj okładki mediów

# #31103
source: Show "Paused" in picture slide show
pl: Pokaż "Pauza" podczas pokazu slajdów

# #31106
source: Miscellaneous options
pl: Różne opcje

# #31107
source: Enable ClearArt
pl: Włącz ClearArt

# #31109
source: Media backgrounds
pl: Tła ekranu głównego

# #31110
source: Edit Background for Media Type
pl: Edytuj tło dla

# #31111
source: Hide
pl: Ukryj

# #31112
source: Options
pl: Opcje

# #31113
source: Single Image
pl: Pojedynczy obraz

# #31114
source: Multi Image
pl: Wiele obrazów

# #31115
source: Customizer
pl: Dostosuj

# #31119
source: Hide Background Fanart
pl: Ukryj fanart tła

# #31128
source: Lyrics
pl: Tekst piosenki

# #31132
source: Lyrics Add-on
pl: Dodatek do tekstów piosenek

# #31133
source: Subtitle Add-on
pl: Dodatek do napisów

# #31140
source: Music OSD
pl: OSD Muzyki

# #31141
source: Video OSD
pl: OSD Wideo

# #31200
source: Shortcuts
pl: Skróty

# #31203
source: Choose Your Song
pl: Wybierz swoją piosenkę

# #31205
source: Lyrics Source
pl: Źródło tekstów piosenek

# #31295
source: Map & Alerts
pl: Mapa i alarmy

# #31296
source: Hourly Forecast
pl: Godzinna Prognoza

# #31297
source: Weekend Forecast
pl: Prognoza na weekend

# #31298
source: 36 Hour Forecast
pl: Prognoza na 36 godzin

# #31299
source: Default Forecast
pl: Domyślna prognoza

# #31300
source: Current Temp
pl: Bieżąca temperatura

# #31301
source: Last Updated
pl: Ostatnio aktualizowane

# #31303
source: Data provider
pl: Dostawca danych

# #31304
source: Fanart Diffusion
pl: Rozpraszanie fanartu

# #31305
source: No Disc Media Detected
pl: Nie wykryto płyty

# #31306
source: Eject
pl: Wysuń

# #31309
source: Memory Used:
pl: Pamięć w użyciu:

# #31310
source: Track Number
pl: Numer ścieżki

# #31311
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
pl: Obrazek fanart[CR][CR]Niedostępny[CR][CR] Kliknij przycisk by ustawić

# #31312
source: Current Scraper
pl: Aktualny scraper

# #31313
source: Choose a Scraper
pl: Wybierz scraper

# #31314
source: Content Scanning Options
pl: Opcje skanowania zawartości

# #31319
source: Selected Profile
pl: Wybrany profil

# #31320
source: Last Logged In
pl: Ostatnio zalogowany

# #31321
source: Karaoke Song Selector
pl: Selektor piosenek karaoke

# #31322
source: Aired
pl: Wyemitowano

# #31323
source: Latest Movies
pl: Najnowsze filmy

# #31324
source: Latest Episodes
pl: Najnowsze odcinki

# #31325
source: Playlist Options
pl: Opcje listy odtwarzania

# #31326
source: Created
pl: Utworzono

# #31327
source: Resolution
pl: Rozdzielczość

# #31328
source: Recently Added
pl: Ostatnio dodane

# #31329
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
pl: [B]Wyłącznik czasowy ustawiony![/B] [COLOR=grey2] - Automatyczne wyłączenie systemu za[/COLOR]

# #31330
source: Click button to play[CR][CR]Movie trailer
pl: Kliknij przycisk by odtwarzać[CR][CR]Zwiastun filmu

# #31331
source: Album Details
pl: Szczegóły albumu

# #31351
source: Pause
pl: Pauza

# #31353
source: Fast Forward
pl: Przewiń do przodu

# #31354
source: Rewind
pl: Przewiń wstecz

# #31355
source: Movie menu
pl: Menu filmu

# #31356
source: Download Subtitles
pl: Pobierz napisy

# #31390
source: Skin default
pl: Domyślne dla skóry

# #31392
source: Arial based
pl: Bazujące na Arialu

# #31450
source: CONFIGURE APPEARANCE SETTINGS
pl: KONFIGURUJ USTAWIENIA WYGLĄDU

# #31451
source: CONFIGURE VIDEO SETTINGS
pl: KONFIGURUJ USTAWIENIA WIDEO

# #31452
source: CONFIGURE MUSIC SETTINGS
pl: KONFIGURUJ USTAWIENIA MUZYKI

# #31453
source: CONFIGURE PICTURE SETTINGS
pl: KONFIGURUJ USTAWIENIA ZDJĘĆ

# #31454
source: CONFIGURE WEATHER SETTINGS
pl: KONFIGURUJ USTAWIENIA POGODY

# #31455
source: CONFIGURE SYSTEM SETTINGS
pl: KONFIGURUJ USTAWIENIA SYSTEMOWE

# #31456
source: CONFIGURE SKIN SETTINGS
pl: KONFIGURUJ USTAWIENIA SKÓRY

# #31457
source: CONFIGURE ADD-ONS
pl: KONFIGURUJ DODATKI

# #31458
source: CONFIGURE TV SETTINGS
pl: KONFIGURUJ USTAWIENIA TV

# #31459
source: CONFIGURE SERVICE SETTINGS
pl: KONFIGURUJ USTAWIENIA USŁUG

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
pl: Zmień skórkę · Ustaw region językowy · Zmień opcje wyświetlania plików · Ustaw wygaszacz ekranu

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
pl: Zarządzaj swoją biblioteką wideo · Ustaw opcje odtwarzania · Zmień opcje wyświetlania wideo · Ustaw czcionkę napisów

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
pl: Zarządzaj swoją biblioteką muzyczną · Ustaw opcje odtwarzania muzyki · Zmień opcje związane z wyświetlaniem muzyki · Ustaw opcje karaoke

# #31463
source: Set picture listing options · Configure slideshows
pl: Ustaw opcje wyświetlania obrazów · Konfiguruj pokaz obrazów

# #31464
source: Set three cities to collect weather information
pl: Ustaw trzy miasta aby zacząć zbierać informacje pogodowe

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
pl: Konfiguruj i kalibruj wyświetlacze · Konfiguruj wyjście audio · Ustaw opcje zdalnej kontroli · Konfiguruj opcje oszczędzania energii · Włącz debugging · Ustaw główną blokadę

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
pl: Ustawienia skóry Hybrid · Dodawaj i usuwaj elementy menu głównego · zmieńa tła skóry

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
pl: Zarządzaj zainstalowanymi dodatkami · Przeszukuj i instaluj dodatki ze strony xbmc.org · Zmień ustawienia dodatków

# #31468
source: Change fullscreen info · Manage EPG data settings
pl: Zmień informacje na pełnym ekranie · zarządzaj ustawieniami EPG

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
pl: Ustawienia kontroli XBMC przez UPnP i HTTP · Konfiguracja udostępniania plików · Włacz Zeroconf · Konfiguruj AirPlay

# #31470
source: Select your XBMC user Profile[CR]to login and continue
pl: Wybierz swój Profil XBMC[CR]by się zalogować i kontynuuj

# #31501
source: Scheduled Time
pl: Zaplanowany czas

# #31502
source: Live TV
pl: TV na żywo

# #31503
source: Add Group
pl: Dodaj grupę

# #31504
source: Rename Group
pl: Zmień nazwę grupy

# #31505
source: Delete Group
pl: Usuń grupę

# #31506
source: Available[CR]Groups
pl: Dostępne[CR]grupy

# #31509
source: Channel Group
pl: Grupa kanałów

# #31510
source: Timer Set
pl: Ustawienie wyłącznika czasowego

# #31511
source: Channel Options
pl: Opcje kanału

# #31600
source: Action
pl: Akcja

# #31601
source: Adventure
pl: Przygodowy

# #31602
source: Animation
pl: Animacja

# #31603
source: Biography
pl: Biografia

# #31604
source: Children
pl: Dla dzieci

# #31605
source: Comedy
pl: Komedia

# #31606
source: Crime
pl: Sensacja

# #31607
source: Disaster
pl: Katastroficzny

# #31608
source: Documentary
pl: Dokument

# #31609
source: Drama
pl: Dramat

# #31610
source: Family
pl: Familijny

# #31611
source: Fantasy
pl: Fantazja

# #31612
source: History
pl: Historyczny

# #31613
source: Holiday
pl: Wakacje

# #31615
source: Indie
pl: Niezależny

# #31616
source: Musical
pl: Muzyczny

# #31617
source: Mystery
pl: Zagadka

# #31618
source: Romance
pl: Romans

# #31620
source: Short
pl: Krótki

# #31622
source: Suspense
pl: Suspens

# #31623
source: Thriller
pl: Triller

# #31624
source: War
pl: Wojna

# #31635
source: Genre Posters
pl: Plakaty gatunku

# #31636
source: Vertical Logo
pl: Pionowe logo

# #31637
source: Logo Wall
pl: Ściana logo

# #31651
source: Use External Genre Icons - media/MovieGenre/*.png
pl: Użyj zewnętrznych ikon gatunków - media/MovieGenre/*.png

# #31652
source: Hide Music CD Disk & Case
pl: Ukryj Dysk CD i Pudełko dla muzyki

# #31653
source: Delay Info Popup
pl: Opóźnienie okienka z informacjami

# #31654
source: Use Thumbnails
pl: Użyj miniatur

# #31655
source: Enable Scrolling Panel Items
pl: Włącz przewijanie pozycji panelu

# #31658
source: Live CD Wall
pl: Ściana Live CD

# #31659
source: Enable User Genre Backgrounds
pl: Włącz tła gatunków użytkownika

# #31660
source: Streams
pl: Strumienie

# #31661
source: Movie Sets
pl: Kolekcje filmów

# #31662
source: TV Shows
pl: Seriale

# #31663
source: Shows
pl: Seriale

# #31664
source: Trailers
pl: Zwiastuny

# #31665
source: UpTime
pl: Czas pracy

# #31666
source: Outlook -
pl: Widok -

# #31667
source: Up One Level
pl: Jeden poziom do góry

# #31668
source: Enable Global Backgrounds
pl: Włącz globalne tła

# #31669
source: Concerts
pl: Koncert

# #31670
source: Dark Background
pl: Ciemne tło

# #31672
source: Hide RainDrop Effect
pl: Ukryj efekt RainDrop

# #31673
source: Default Submenu Items
pl: Domyślne elelmenty podmenu

# #31674
source: Hide - Default Submenu Items
pl: Ukryj - Domyślne elementy podmenu

# #31677
source: Use Vertical Menu System
pl: Użyj pionowego menu

# #31678
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
pl: [COLOR=selected][B]Ostrzeżenie!![/B][/COLOR] - Resetuj ustawienia skóry do pierwotnych ustawień domyślnych

# #31680
source: User Data
pl: Dane użytkownika

# #31681
source: Hide Thumbnails
pl: Ukryj miniatury

# #31682
source: Tags
pl: Tagi

# #31683
source: Nodes
pl: Węzły

# #31684
source: Browser Backdrop
pl: Zasłona przeglądania

# #31685
source: Global
pl: Globalne

# #31686
source: Hide Now Playing Background
pl: Ukryj tło Teraz Odtwarzane

# #31687
source: Show OSD Info Bar at Start of Videos
pl: Pokazuj OSD paska stanu przy starcie wideo

# #31688
source: Next Recording Not Set
pl: Następne nagranie nie jest ustawione

# #31689
source: Allow Drive Search for Local Art
pl: Zezwól na wyszukiwanie grafik na dysku

# #31690
source: Auto Show Horizontal SubMenu
pl: Automatycznie pokazuj horyzontalne podmenu

# #31691
source: Hide TVShow Episode Screenshots
pl: Ukryj zrzuty ekranu episodów seriali

# #31692
source: Allow Drive Search for Extra Fanart
pl: Zezwól na wyszukiwanie dodatkowych fanartów na dysku

# #31693
source: Show Media Now Playing
pl: Pokaż media Teraz Odtwarzane

# #31694
source: Get Artwork
pl: Pobierz Artwork

# #31695
source: Hide Hidden Content Menu Arrows
pl: Ukryj strzałki menu ukrytego kontentu

# #31696
source: Hide Seek Bar OSD During Fullscreen Playback
pl: Ukryj pasek przewijania OSD podczas odtwarzania w Pełnym Ekranie

# #31698
source: Media Certification Country
pl: Kraj certyfikacji mediów

# #31699
source: Hide Genre Icons
pl: Ukryj ikony gatunku

# #31700
source: United States
pl: Stany Zjednoczone

# #31701
source: Great Britian
pl: Wielka Brytania

# #31702
source: Germany
pl: Niemcy

# #31767
source: Yellow
pl: Żółty

# #31769
source: White
pl: Biały

# #31779
source: Snow
pl: Śnieg

# #31792
source: Red
pl: Czerwona

# #31806
source: Orange
pl: Pomarańczowa

# #31854
source: Green
pl: Zielona

# #31885
source: Cyan
pl: Turkusowy

# #31896
source: Blue
pl: Niebieski

# #31898
source: Black
pl: Czarny ekran

# #31907
source: Forecast
pl: Prognoza

# #31908
source: Chance of Precipitation
pl: Możliwe opady

# #31909
source: Fetching forecast info...
pl: Pobieranie prognozy...

# #31910
source: Menu Item - 1 - Remembers Last Submenu Action Used
pl: Pozycja Menu - 1 - Zapamiętuj ostatnio użytą akcję podmenu

# #31911
source: Enable XBMC Intro Movie
pl: Włącz film XBMC Intro

# #31914
source: Home Panel Options
pl: Opcje panelu głównego

# #31917
source: Random Concerts
pl: Losowe koncerty

# #31918
source: Recent Concerts
pl: Ostatnie koncerty

# #31919
source: Random Albums
pl: Losowe albumy

# #31920
source: Suggested Albums
pl: Sugerowane albumy

# #31921
source: Recent Albums
pl: Ostatnie albumy

# #31922
source: Random Episodes
pl: Losowe odcinki

# #31923
source: Suggested Episodes
pl: Sugerowane odcinki

# #31924
source: Recent Episodes
pl: Ostatnie odcinki

# #31925
source: Random Movies
pl: Losowe filmy

# #31926
source: Suggested Movies
pl: Sugerowane Filmy

# #31927
source: Recent Movies
pl: Ostatnie Filmy

# #31928
source: Home Media Panel Type
pl: Typ panelu Home Media

# #31930
source: Use Disk Cases
pl: Użyj okładek dysku

# #31931
source: Animated Cases
pl: Animowane okładki

# #31932
source: Use Season Art - TVShow/season */fanart.jpg
pl: Użyj grafik sezonu - Serial/season */fanart.jpg

# #31933
source: Up One Level
pl: Jeden poziom do góry

# #31934
source: Wide List
pl: Szeroka lista

# #31935
source: information
pl: informacja

# #31936
source: Filmography
pl: Filmografia

# #31937
source: Select Submenu Set
pl: Zestaw wybranego podmenu

# #31938
source: None
pl: Brak

# #31939
source: Home Menu Submenu Type
pl: Typ submenu menu głównego

# #31940
source: Rip CD
pl: Zgraj CD

# #31941
source: User Submenu Item
pl: Pozycja podmenu użytkownika

# #31948
source: Watch it Later
pl: Obejrzyj później

# #31949
source: Show Library Stats
pl: Pokaż statystyki biblioteki

# #31950
source: Home Menu Items
pl: Pozycje menu głównego

# #31951
source: Menu Item
pl: Pozycja menu

# #31952
source: Select Menu Option Type
pl: Wybierz typ opcji menu

# #31953
source: Clear Menu Option
pl: Wyczyść ocje menu

# #31955
source: Installed
pl: Zainstalowane

# #31956
source: Streaming Media
pl: Strumieniowanie mediów

# #31958
source: User
pl: Użytkownik

# #31959
source: Suggested
pl: Sugerowane

# #31961
source: Cinema
pl: Kino

# #31962
source: Enable Artist Slideshow Background
pl: Włącz tło pokazu slajdów artysty

# #31963
source: Enable Album Art Background Wall
pl: Włącz tło ze ścianą grafik albumów

# #31964
source: Next Tracks
pl: Następne ścieżki

# #31965
source: Only Show Music Visualization
pl: Pokaż tylko wizualizacje muzyczne

# #31966
source: Enable Banners
pl: Włącz banery

# #31967
source: Allow Playlist Script Suggestions
pl: Zezwól na sugestie skryptu Playlist

# #31968
source: Playlist Script Shows Recent not Random Items
pl: Skrypt Playlist pokazuje ostatnie a nie losowe elementy

# #31969
source: Playlist Script Only Shows UnWatched Items
pl: Skrypt Playlist pokazuje elementy nieoglądane

# #31970
source: Show Story Plot on Pause
pl: Pokazuj fabułę podczas pauzy

# #31973
source: Low List
pl: Niska lista

# #31974
source: Show Logos
pl: Pokaż logo

# #31978
source: Play
pl: Odtwarzaj

# #31979
source: OSD shows Logo not ClearArt
pl: OSD pokazuje Logo zamiast ClearArt

# #31980
source: Recently Added Items
pl: Ostatnio dodane elementy

# #31981
source: Random Items
pl: Losowe elementy

# #31982
source: AddOns
pl: Dodatki

# #31983
source: Show SubTitle Country Flag
pl: Pokaż flagę kraju napisów

# #31984
source: Media Views - Global
pl: Widoki mediów - globalne

# #31985
source: Use External Watch Status Icons [COLOR=grey3](Media Thumbnails Only)[/COLOR]
pl: Używaj zewnętrznych ikon statusu obejrzenia [COLOR=grey3](Tylko miniatury mediów)[/COLOR]

# #31986
source: Allow External "UnWatched" Icon
pl: Zezwól na zewnętrzne ikony "nieoglądane"

# #31988
source: Darken Watched
pl: Przyciemnij oglądane

# #31989
source: Latest Albums
pl: Najnowsze albumy

# #31990
source: Skin Settings
pl: Ustawienia Skóry

# #31991
source: Stop Background Fanart Animation
pl: Zatrzymaj animację tła Fanart

# #31994
source: Hide Home Panel FanArt
pl: Ukryj Fanart panelu głównego

# #31995
source: Show Date and Time
pl: Pokaż datę i godzinę

# #31996
source: Enable Kiosk Mode
pl: Włącz tryb Kiosku

# #31997
source: Right List
pl: Prawa lista

# #31998
source: Global Background
pl: Globalne tło

# #31999
source: Home Panel Addons
pl: Dodatki panelu głównego
