Repository: xbmc/repo-skins
Catalog: skin.bello/language/Galician/strings.po
Languages: gl

# #31000
source: Live TV
gl: TV en directo

# #31001
source: TV Guide
gl: Guía de TV

# #31002
source: TV Shows
gl: Series de TV

# #31003
source: Aired
gl: Emitido

# #31004
source: Premiere
gl: Estrea

# #31005
source: Track Number
gl: Número de seguemento

# #31006
source: Sort: Ascending
gl: Ordear: Ascendente

# #31007
source: Sort: Descending
gl: Ordear: Descendente

# #31008
source: System auto shutdown in
gl: O sistema apagarase auto. en

# #31009
source: Context Menu
gl: Menú contextual

# #31011
source: ON
gl: ACENDIDO

# #31012
source: OFF
gl: APAGADO

# #31014
source: ViewType Options
gl: Opcións do Tipo de Vista

# #31015
source: General Options
gl: Opcións Xerais

# #31016
source: File Manager
gl: Explorador de ficheiros

# #31017
source: Karaoke Song Selector
gl: Selecionador de cancións do Karaoke

# #31018
source: Trailers
gl: Avances

# #31019
source: Search for movies directed by
gl: Buscar filmes dirixidos por

# #31020
source: Found
gl: Atopado

# #31021
source: Music Library
gl: Biblioteca de Música

# #31022
source: Music Files
gl: Ficheiros de Música

# #31024
source: Page
gl: Páxina

# #31025
source: Items
gl: Elementos

# #31026
source: Scrolling...
gl: Desprazando...

# #31027
source: Memory Used:
gl: Memoria empregada:

# #31028
source: Move Left
gl: Mover á Esquerda

# #31029
source: Move Right
gl: Mover á Dereita

# #31032
source: User Login
gl: Contrasinal do Usuario

# #31033
source: Channel Group
gl: Canle do Grupo

# #31034
source: Teletext
gl: Teletexto

# #31035
source: REC
gl: GRAV.

# #31036
source: Close
gl: Pechar

# #31037
source: Change Rating
gl: Mudar a Puntuación

# #31039
source: IP Address
gl: Enderezo IP

# #31040
source: Created by
gl: Creado por

# #31041
source: Creator
gl: Creador

# #31080
source: Slide
gl: Presentación

# #31081
source: Gallery
gl: Galeria

# #31082
source: 3D Wall
gl: Muro 3D

# #31083
source: Wall
gl: Muro

# #31084
source: Posters
gl: Pósters

# #31085
source: Thumbnails
gl: Miniaturas

# #31086
source: Banner List
gl: Listaxe de cs

# #31098
source: Home Menu
gl: Menú Principal

# #31101
source: Show Weather Info
gl: Amosar Info. do Tempo

# #31102
source: Hide Now Playing Video Info
gl: Agochar Info. do Vídeo en Reprodución

# #31103
source: Hide Now Playing Music Info
gl: Agochar Info. da Música en Reprodución

# #31104
source: Show Search Button
gl: Amosar o Botón Buscar

# #31105
source: Hide Trailers Button
gl: Agochar o Botón Avances

# #31106
source: Hide Movies Button
gl: Agochar o Botón Filmes

# #31107
source: Hide TV Shows Button
gl: Agochar o Botón Series de TV

# #31108
source: Hide Music Button
gl: Agochar o Botón Música

# #31109
source: Hide Pictures Button
gl: Agochar o Botón Imaxes

# #31110
source: Hide Programs Button
gl: Agochar o Botón Programas

# #31111
source: Hide Add-ons Button
gl: Agochar o Botón Complementos

# #31112
source: Hide Weather Button
gl: Agochar o Botón O Tempo

# #31113
source: Hide Settings Button
gl: Agochar o Botón Axustes

# #31114
source: Show Videos Button
gl: Amosar o Botón Vídeos

# #31116
source: Show Music Videos Button
gl: Amosar o Botón Vídeos Musicais

# #31117
source: Music Button opens...
gl: O Botón Música abre...

# #31118
source: Custom Button
gl: Botón Personalizado

# #31120
source: Hide Movies Submenu
gl: Agochar o Submenú Filmes

# #31121
source: Hide TV Shows Submenu
gl: Agochar o Submenú Series de TV

# #31122
source: Hide Music Submenu
gl: Agochar o Submenú Música

# #31123
source: Hide Settings Submenu
gl: Agochar o Submenú Axustes

# #31124
source: Flashing Lights
gl: Luces Escintilantes

# #31125
source: Edit Info
gl: Editar Info.

# #31126
source: Episode Thumb
gl: Miniatura do Episodio

# #31127
source: Landscape
gl: Apaisado

# #31131
source: Show Only on Home Screen
gl: Amosar só na Pantalla Principal

# #31133
source: Custom Background
gl: Fondo Personalizado

# #31134
source: Edit Background for Media Type
gl: Editar os fondos para os tipos de medios

# #31135
source: Single Image
gl: Imaxe única

# #31136
source: Multi Image
gl: Multi imaxe

# #31137
source: Enable Notifications
gl: Activar Notificacións

# #31138
source: Enable Movies Notifications
gl: Activar Notificacións para os Filmes

# #31140
source: Enable Weather Alerts Notifications
gl: Activar Notificacións para as Alertas Meteoroloxicas

# #31141
source: Choose Lyrics Add-on
gl: Seleccionar o Complemento de Letras

# #31142
source: Choose Subtitles Add-on
gl: Seleccionar o Complemento de Subtítulos

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
gl: Descargar [COLOR=selected]logo.png[/COLOR] para todas as Series de TV

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
gl: Descargar [COLOR=selected]clearart.png[/COLOR] para todas as Series de TV

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
gl: Descargar [COLOR=selected]landscape.jpg[/COLOR] para todas as Series de TV

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
gl: Descargar [COLOR=selected]banner.jpg[/COLOR] para todas as Series TV

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
gl: Descargar [COLOR=selected]poster.jpg[/COLOR] para todas as Series de TV

# #31151
source: Show RSS feed in whole skin
gl: Amosar as novas RSS en todo o tema

# #31154
source: Choose Trailers Add-on
gl: Escoller Complemento de Avances

# #31158
source: Views
gl: Vistas

# #31162
source: Enable Kiosk Mode
gl: Activar o modo Quiosco

# #31166
source: Local subtitle available
gl: subtítulos locais dispoñíbeis

# #31169
source: Reset Skin
gl: Restabelecer o Tema

# #31200
source: My Movies
gl: Os meus Filmes

# #31201
source: My TV Shows
gl: As miñas Series de TV

# #31202
source: My Music
gl: A miña Música

# #31203
source: New Search
gl: Nova busca

# #31214
source: Airing
gl: Estrea

# #31215
source: Next Airs
gl: Seguintes Emisións

# #31216
source: Last Aired
gl: Última Emisión

# #31218
source: Landscape
gl: Apaisado

# #31220
source: Extra Info
gl: Info. Adicional

# #31221
source: Get Extra Art
gl: Obter Arte Extra

# #31222
source: Get TV Tune
gl: Obter Emisión de TV

# #31223
source: 36 Hour Forecast
gl: Predición de 36 horas

# #31224
source: Hourly Forecast
gl: Predición de hora en hora

# #31225
source: Weekend Forecast
gl: Predición para a fin de semana

# #31226
source: 10 Days Forecast
gl: Predición de 10 días

# #31227
source: From
gl: Dende

# #31228
source: at
gl: ás

# #31229
source: Last Updated
gl: Última actualización

# #31230
source: Data Provider
gl: Provedor de datos

# #31231
source: Max Humidity
gl: Humidade Máx.

# #31232
source: Min Humidity
gl: Humidade Mín.

# #31233
source: Chance of Precipitation
gl: Probabilidades de chuvia

# #31235
source: Current Forecast
gl: Predición Actual

# #31236
source: Forecast
gl: Predición

# #31237
source: View
gl: Vista

# #31238
source: No Shows Airing Today
gl: Non Amosar as Estreas para Hoxe

# #31241
source: Recently Added Movies
gl: Filmes engadidos recentemente

# #31242
source: Recently Added TV Shows
gl: Series de TV Engadidas Recentemente

# #31243
source: Recently Added Music
gl: Música Engadida Recentemente

# #31244
source: New Movies
gl: Novos Filmes

# #31245
source: New TV Shows
gl: Novas Series de TV

# #31246
source: New Music
gl: Nova Música

# #31247
source: Random Movies
gl: Filmes aleatorios

# #31248
source: Random TV Shows
gl: Series de TV ao chóu

# #31249
source: Random Music
gl: Música aleatoria

# #31250
source: All Movies
gl: Todos os Filmes

# #31251
source: All TV Shows
gl: Todas as Series de TV

# #31252
source: All Music
gl: Toda a música

# #31254
source: Search on YouTube
gl: Buscar en YouTube

# #31280
source: Open Playlist
gl: Abrir Listaxe de Reprodución

# #31281
source: Save Playlist
gl: Gardar Listaxe de Reprodución

# #31282
source: Close Playlist
gl: Pechar Listaxe de Reprodución

# #31283
source: System Music Files
gl: Ficheiros de Música do Sistema

# #31284
source: Current Playlist
gl: Listaxe de Reprodución Actual

# #31285
source: Playlist Options
gl: Opcións da lista de reprodución

# #31300
source: Muted
gl: Sen Son

# #31301
source: Playing
gl: A reproducir

# #31302
source: Paused
gl: Pausado

# #31303
source: Rewinding:
gl: Retrocedendo:

# #31304
source: Forwarding:
gl: Avanzando:

# #31305
source: Finish Time:
gl: Final:

# #31306
source: Customize Background
gl: Personalizar o Fondo

# #31307
source: Enable Visualization
gl: Activar Visualización

# #31308
source: Visualization Type
gl: Tipo de Visualización

# #31309
source: Visualization Presets
gl: Preconfiguracións de visualizacións

# #31310
source: Visualization Settings
gl: Configuración de Visualización

# #31313
source: Animated Backgrounds
gl: Fondos Animados

# #31314
source: Hide Diffuse Colors
gl: Agochar Cores Difusas

# #31315
source: Hide Scrolling Titles
gl: Agochar desprazamento do títulos

# #31316
source: Now Playing
gl: Agora reproducindo

# #31350
source: Available Groups
gl: Grupos dispoñíbeis

# #31351
source: Add Group
gl: Engadir Grupo

# #31352
source: Rename Group
gl: Renomear Grupo

# #31353
source: Delete Group
gl: Eliminar Grupo

# #31370
source: Update Video Library
gl: Actualizar biblioteca de vídeo

# #31371
source: Update Music Library
gl: Actualizar biblioteca de música

# #31372
source: Clean Video Library
gl: Limpar biblioteca de vídeo

# #31373
source: Clean Music Library
gl: Limpar biblioteca de música

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
gl: Controle o hardware e as funcións do software, así como a configuración do hardware de audio e vídeo, reprodución automática e bloqueo.

# #31411
source: Configure Appearance Settings
gl: Configurar os Axustes da Aparencia

# #31412
source: Configure Video Settings
gl: Configurar os Axustes do Vídeo

# #31413
source: Configure Live TV Settings
gl: Configurar os Axustes da TV en Directo

# #31414
source: Configure Music Settings
gl: Configurar os Axustes da Música

# #31415
source: Configure Pictures Settings
gl: Configurar os Axustes da Imaxes

# #31416
source: Configure Weather Settings
gl: Configurar os Axustes do Tempo

# #31417
source: Configure Services Settings
gl: Configurar os Axustes dos Servizos

# #31418
source: Configure System Settings
gl: Configurar os Axustes do Sistema

# #31419
source: Configure Profiles Settings
gl: Configurar os Axustes dos Perfís

# #31420
source: Configure Skin Settings
gl: Configurar os Axustes do Tema

# #31430
source: Help
gl: Axuda
