Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Lithuanian/strings.po
Languages: lt

# #31375
source: General settings
lt: Pagrindiniai nustatymai

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
lt: AUKŠTOS RAIŠKOS MULTIMEDIJOS APLINKA

# #31377
source: A MODERN AND ELEGANT MEDIA CENTER.[CR]AEON MQ 5 IS PART OF NEW SKINS GENERATION.
lt: MODERNUS IR ELEGANTIŠKAS MEDIA CENTRAS.[CR]AEON MQ 5 YRA NAUJOS TEMINIŲ IŠVAIZDŲ KARTOS DALIS.

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
lt: FILMAI, TV LAIDOS IR KONCERTAI

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
lt: PRITAIKYKITE SAVO SISTEMĄ, KAD GAUTUMĖTE GERIAUSIĄ VAIZDO KOKYBĘ. [CR] PASIRINKITE SUBTITRŲ SPALVĄ AR VIETĄ.

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
lt: XBMC ATVAIZDUOJA IR ATKURIA JŪSŲ MUZIKĄ

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
lt: ATLIKĖJO, ALBUMO IR TAKELIO INFORMACIJA.[CR]ATSIPALAIDUOKITE IR KLAUSYKITĖS MUZIKOS SU VIZUALINIAIS EFEKTAIS.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
lt: ŽIŪRĖKITE SAVO MĖGSTAMAS TV LAIDAS

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
lt: TV TRANSLIACIJOS PRIĖMIMAS.[CR]NUSTATYKITE IR ĮSIRAŠYKITE TV LAIDĄ.

# #31384
source: ORGANIZE YOUR PICTURES
lt: TVARKYKITE SAVO PAVEIKSLĖLIUS

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
lt: SUKURKITE SKAIDRIŲ PERŽIŪRĄ.[CR]PARODYKITE SAVO KOLEKCIJĄ TIESIAI IŠ KIETOJO DISKO AR USB ĮRENGINIO.

# #31386
source: WEATHER FORECAST
lt: ORŲ PROGNOZĖ

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
lt: SAULĖTA AR LIETINGA? PASIRINKITE TRIS MIESTUS IR GAUKITE ORŲ PROGNOZĘ, PATEIKTĄ IŠ WEATHER.COM.[CR]PAPILDOMAI GALITE PASIRINKTI IMPERINĘ AR METRINĘ MATŲ SISTEMĄ.

# #31388
source: SUPPLEMENTS FOR XBMC
lt: PRIEDAI XBMC GROTUVUI

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
lt: GAUKITE IR VALDYKITE PRIEDUS MAKSIMALIAM XBMC IŠNAUDOJIMAUI.[CR]AUTOMATIŠKAI ATNAUJINAMI FILMŲ IR MUZIKOS SCRAPER'IAI IR ĮSKIEPIAI.

# #31390
source: PLAYBACK SETTINGS
lt: ATKŪRIMO NUSTATYMAI

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
lt: VAIZDO KALIBRAVIMAS IR GARSO PASIRINKIMAS.[CR]XBMC PATEIKIA MAKSIMALIOS KOKYBĖS GARSĄ IR VAIZDĄ.

# #31392
source: DATA MANAGEMENT
lt: DUOMENŲ TVARKYMAS

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
lt: DIDELĖS TALPOS IŠORINIAI KIETIEJI DISKAI IDELIAI TINKA KOLEKCIJOS SAUGOJIMUI.[CR]XBMC GALI VALDYTI TŪKSTANČIUS FAILŲ IŠ SKIRTINGŲ ŠALTINIŲ.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
lt: JŪSŲ ŠEIMAI TAI PATIKS

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
lt: KELETO VARTOTOJŲ PALAIKYMAS SU INDIVIDUALIU PRISIJUNGIMU LEIDŽIA TURĖTI INDIVIDUALIĄ KONFIGŪRACIJĄ.[CR]RSS ŠALTINIAI, IŠVAIZDOS IR BIBLIOTEKOS PARINKTYS GALI BŪTI NAUDOJAMOS ATSKIRAI.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 5 SKIN
lt: PAGERINKITE SAVO PATIRTĮ SU AEON MQ 5 TEMINE IŠVAIZDA

# #31398
source: FURNITURE
lt: FURNITŪRA

# #31399
source: MOVE OBJECTS
lt: PERKELTI OBJEKTUS

# #31400
source: STYLES
lt: STILIAI

# #31401
source: CHOOSE A TYPE
lt: PASIRINKITE TIPĄ

# #31403
source: THEMES AND IMAGES
lt: TEMOS IR VAIZDAI

# #31404
source: COLORS
lt: SPALVOS

# #31405
source: CHANGING SKIN TONE
lt: TEMINĖS IŠVAIZDOS ATSPALVIO KEITIMAS

# #31406
source: MEDIA INFO
lt: MEDIA INFORMACIJA

# #31407
source: COLLECTION
lt: KOLEKCIJA

# #31408
source: ART
lt: GRAFIKA

# #31409
source: CONTEXTUAL ART
lt: SUSIJUSI GRAFIKA

# #31410
source: MAIN MENU
lt: PAGRINDINIS MENIU

# #31411
source: VISUAL OPTIONS
lt: ATVAIZDO PARINKTYS

# #31412
source: REMINDERS
lt: PRIMINIMAI

# #31413
source: TIME, RSS AND TOP MENU
lt: LAIKAS, RSS IR VIRŠUTINIS MENIU

# #31414
source: PLAYBACK
lt: ATKŪRIMAS

# #31415
source: PLAY OPTIONS
lt: ATKŪRIMO PARINKTYS

# #31417
source: GLOBAL OPTIONS
lt: GLOBALIOS PARINKTYS

# #31418
source: MENUS
lt: MENIU

# #31419
source: NAVIGATION LAYOUT
lt: NAVIGACIJOS IŠDĖSTYMAS

# #31420
source: MODES/RESET
lt: REŽIMAI/PERKRAUTI

# #31421
source: RESET SKIN
lt: PERKRAUTI TEMINĘ IŠVAIZDĄ

# #31422
source: ELIMINATE ALL OPTIONS
lt: PAŠALINTI VISAS PARINKTIS

# #31423
source: CUSTOMIZATION - OPTIONS
lt: TINKINIMAS - PARINKTYS

# #31424
source: CUSTOMIZATION
lt: TINKINIMAS

# #31425
source: Restoring settings...
lt: Atkuriami nustatymai...

# #31426
source: Activated item
lt: Aktyvus elementas

# #31427
source: Deactivated item
lt: Neaktyvus elementas

# #31428
source: WATCHED
lt: PERŽIŪRĖTA

# #31429
source: UNWATCHED
lt: NEPERŽIŪRĖTA

# #31430
source: TRAILER AVAILABLE
lt: PASIEKIAMAS FILMO ANONSAS

# #31431
source: PRESS ANY DIRECTION TO CANCEL
lt: PASPAUSKITE BET KURIA KRYPTIMI NORĖDAMI ATŠAUKTI

# #31432
source: PRESS UP TO PLAY
lt: PASPAUSKITE AUKŠTYN NORĖDAMI ATKURTI

# #31433
source: PRESS UP TWICE TO PLAY
lt: PASPAUSKITE DU KARTUS AUKŠTYN NORĖDAMI ATKURTI

# #31434
source: PRESS LEFT/UP TO ACCESS
lt: PASPAUSKITE KAIRĖN/AUKŠTYN NORĖDAMI PASIEKTI

# #31435
source: Add-on Required
lt: Reikalingas priedas

# #31436
source: SMART SHORTCUTS
lt: IŠMANIOSIOS NUORODOS

# #31437
source: ROOT
lt: ŠAKNINIS

# #31438
source: GET LOGO/CLEARART
lt: GAUTI LOGO/CLEARART

# #31440
source: TURN ON TV TUNES
lt: ĮJUNGTI TV TUNES

# #31441
source: GET ARTWORK
lt: GAUTI ARTWORK

# #31442
source: GET ARTWORK ARTIST/ALBUM
lt: GAUTI ATLIKĖJO/ALBUMO ARTWORK

# #31443
source: SKIN AEON MQ 5
lt: TEMA AEON MQ 5

# #31444
source: COLORS FOR THE TITLES AND PANELS
lt: PAVADINIMŲ IR PANELIŲ SPALVOS

# #31445
source: Settings
lt: Nustatymai

# #31446
source: HIDE THE THUMBNAILS BORDERS
lt: SLĖPTI MINIATIŪRŲ KRAŠTINES

# #31447
source: SHOW BUTTON FOR RESET SKIN (TEMPORARY)
lt: RODYTI TEMOS ATSTATYMO MYGTUKĄ (LAIKINAI)

# #31449
source: SOLO MODE
lt: SOLO REŽIMAS

# #31450
source: RESTORE SETTINGS
lt: ATSTATYTI NUSTATYMUS

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
lt: EKSPORTUOTI/IMPORTUOTI AR PERKRAUTI NUSTATYMUS

# #31452
source: SAVE AN COPY OF SETTINGS
lt: IŠSAUGOTI NUSTATYMŲ KOPIJĄ

# #31453
source: APPLY SETTINGS SAVED
lt: PRITAIKYTI IŠSAUGOTUS NUSTATYMUS

# #31454
source: SETTING BY SYSTEM
lt: SISTEMOS NUSTATYMAI

# #31455
source: TRAILERS - SET SCRIPT
lt: FILMŲ ANONSAI - NUSTATYTI SKRIPTUS

# #31456
source: PRESS RIGHT TO PLAY
lt: PASPAUSKITE DEŠINĖN NORĖDAMI ATKURTI

# #31457
source: PRESS RIGHT TWICE TO PLAY
lt: PASPAUSKITE DU KARTUS DEŠINĖN NORĖDAMI ATKURTI

# #31458
source: TRAILER ON
lt: FILMO ANONSAS ĮJUNGTAS

# #31459
source: PRESS ANY DIRECTION TO CANCEL
lt: PASPAUSKITE BET KURIA KRYPTIMI NORĖDAMI ATŠAUKTI

# #31460
source: PLAYBACK WILL START IN
lt: ATKŪRIMAS PRASIDĖS PO

# #31461
source: PLEASE WAIT
lt: PRAŠOME PALAUKTI

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
lt: ANIMUOTI FONINIUS PAVEIKSLĖLIAI (PAN AND SCAN)

# #31463
source: ANIMATED FANART (PAN AND SCAN)
lt: ANIMUOTAS FANART (PAN AND SCAN)

# #31464
source: ANIMATED FANART (SLIDE)
lt: ANIMUOTAS FANART (SLIDE)

# #31465
source: 1 SECOND DELAY
lt: 1 SEKUNDĖS UŽLAIKYMAS

# #31466
source: 2 SECONDS DELAY
lt: 2 SEKUNDŽIŲ UŽLAIKYMAS

# #31467
source: 3 SECONDS DELAY
lt: 3 SEKUNDŽIŲ UŽLAIKYMAS

# #31468
source: 4 SECONDS DELAY
lt: 4 SEKUNDŽIŲ UŽLAIKYMAS

# #31469
source: 5 SECONDS DELAY
lt: 5 SEKUNDŽIŲ UŽLAIKYMAS

# #31470
source: AUTOMATIC PANEL
lt: AUTOMATINĖ PANELĖ

# #31471
source: MANUAL PANEL
lt: RANKINĖ PANELĖ

# #31472
source: PANEL ALWAYS VISIBLE
lt: PANELĖ VISADA MATOMA

# #31473
source: PANEL OFF
lt: PANELĖ IŠJUNGTA

# #31474
source: FANART STYLE
lt: FANART STILIUS

# #31475
source: POSTER STYLE
lt: AFIŠOS STILIUS

# #31476
source: PLOT STYLE
lt: SIUŽETO STILIUS

# #31477
source: EXTRA THUMBNAIL STYLE
lt: EKSTRA MINIATIŪROS STILIUS

# #31478
source: CHANGING VIEW
lt: RODINIO KEITIMAS

# #31479
source: (DE)ACTIVATE VIEWS
lt: (DE-)AKTYVUOTI RODINIUS

# #31480
source: SORT BY: ASCENDING
lt: RŪŠIUOTI PAGAL: DIDĖJIMĄ

# #31481
source: SORT BY: DESCENDING
lt: RŪŠIUOTI PAGAL: MAŽĖJIMĄ

# #31482
source: MEDIA LABELS
lt: MEDIA ETIKETĖS

# #31483
source: AUTO HIDE
lt: AUTOMATIŠKAI SLĖPTI

# #31484
source: AUDIO LANGUAGES
lt: AUDIO KALBOS

# #31486
source: USE MEDIA CASE
lt: NAUDOTI MEDIA DĖKLIUKĄ

# #31487
source: USE STARS TO RATE
lt: NAUDOTI ŽVAIGŽDUTES ĮVERTINIMUI

# #31488
source: VIDEO OPTIONS
lt: VIDEO PARINKTYS

# #31489
source: TRANSPARENT PANEL
lt: SKAIDRI PANELĖ

# #31490
source: SLIM LIST
lt: SIAURAS SĄRAŠAS

# #31491
source: HIDE WATCHED
lt: SLĖPTI PERŽIŪRĖTUS

# #31492
source: STACKED
lt: SUKRAUTA

# #31493
source: FIXED LIST
lt: FIKSUOTAS SĄRAŠAS

# #31494
source: PREFER: CLEARART
lt: PIRMENYBĖ: CLEARART

# #31495
source: PREFER: LOGO
lt: PIRMENYBĖ: LOGO

# #31496
source: EXTRA INFO
lt: PAPILDOMA INFORMACIJA

# #31497
source: DEFAULT FANART
lt: NUMATYTASIS FANART

# #31498
source: EXTRA FANART
lt: PAPILDOMAS FANART

# #31499
source: GENRE FANART
lt: ŽANRO FANART

# #31500
source: RESERVE FANART
lt: REZERVINIS FANART

# #31501
source: CURTAINS
lt: UŽDANGA

# #31502
source: SEASON FANART
lt: SEZONO FANART

# #31503
source: SELECT IMAGES PATH
lt: PASIRINKITE KELIĄ IKI PAVEIKSLĖLIŲ

# #31504
source: CHOOSE A SINGLE IMAGE
lt: PASIRINKITE VIENĄ PAVEIKSLĖLĮ

# #31505
source: CHOOSE MULTIPLE IMAGES
lt: PASIRINKITE KELETĄ PAVEIKSLĖLIŲ

# #31506
source: USE POSTER.JPG
lt: NAUDOTI POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
lt: NAUDOTI LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
lt: RODYTI CLEARLOGO IR CLEARART

# #31509
source: ALTERNATIVE GENRE ICONS
lt: ALTERNATYVIOS ŽANRO PIKTOGRAMOS

# #31510
source: ALTERNATIVE STUDIO ICONS
lt: ALTERNATYVIOS STUDIJOS PIKTOGRAMOS

# #31511
source: GRID SIZE
lt: TINKLELIO DYDIS

# #31512
source: MEDIUM
lt: VIDUTINIS

# #31513
source: NORMAL
lt: NORMALUS

# #31514
source: LARGE
lt: DIDELIS

# #31515
source: HORIZONTAL
lt: HORIZONTALUS

# #31516
source: GRID
lt: TINKLELIS

# #31517
source: LANDSCAPE
lt: GULSČIAS

# #31518
source: USE ZOOM EFFECT
lt: NAUDOTI MĄSTELIO KEITIMO EFEKTĄ

# #31519
source: BANNER
lt: BANERIS

# #31520
source: ALTERNATIVE
lt: ALTERNATYVUS

# #31521
source: WRITTEN
lt: SCENARIJUS

# #31522
source: DURATION
lt: TRUKMĖ

# #31523
source: RATING
lt: REITINGAS

# #31524
source: PREVIOUS
lt: ANKSTESNIS

# #31525
source: NEXT
lt: KITAS

# #31526
source: SEASONS
lt: SEZONAI

# #31527
source: EPISODES
lt: EPIZODAI

# #31528
source: EPISODE
lt: EPIZODAS

# #31529
source: ART
lt: GRAFIKA

# #31530
source: PLOT
lt: SIUŽETAS

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
lt: AKTYVUOTI ATKŪRIMO SĄRAŠĄ ĮJUNGIANT TEMINĘ IŠVAIZDĄ

# #31532
source: CHOOSE PLAYLIST
lt: PASIRINKITE GROJARAŠTĮ

# #31533
source: FLAGS BAR - DARK STYLE
lt: VĖLIAVŲ JUOSTA - TAMSUS STILIUS

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
lt: RODYTI PIRMĄ RAIDĘ PRASUKANT

# #31535
source: ACTIVATE PLOT ROLLING
lt: AKTYVUOTI SIUŽETO PRASUKIMĄ

# #31536
source: GRADIENT EFFECT
lt: GRADIENTO EFEKTAS

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
lt: FONINIS PAVEIKSLĖLIS - NAUDOTI KOLEKCIJOS FANART

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
lt: FONINIS PAVEIKSLĖLIS - NAUDOTI NUMATYTĄJĄ TEMĄ

# #31539
source: BASED ON PRESENT CONDITIONS
lt: PAREMTA DABARTINĖS SĄLYGOMIS

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
lt: FONINIS PAVEIKSLĖLIS PAREMTAS ESAMOMIS SĄLYGOMIS

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
lt: FONINIS PAVEIKSLĖLIS PAREMTAS ŠIAURĖS AMERIKOS METŲ LAIKAIS

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
lt: FONINIS PAVEIKSLĖLIS PAREMTAS PIETŲ AMERIKOS METŲ LAIKAIS

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
lt: RODYTI ANIMUOTAS ORŲ PIKTOGRAMAS (ORŲ MENIU)

# #31544
source: STATIC SHOW ICONS OF CLIMATE
lt: STATINĖS KLIMATO PIKTOGRAMOS

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
lt: RODYTI MINI MENIU (PAGRINDINIO MENIU NAVIGACIJOS PAGALBA)

# #31546
source: MOVE TO DOWN
lt: PERKELTI ŽEMYN

# #31547
source: FANART COLLECTION
lt: FANART KOLEKCIJA

# #31548
source: CREATE OR UPDATE DATABASE
lt: SUKURTI ARBA ATNAUJINTI DUOMENŲ BAZĘ

# #31549
source: VIEW MODES
lt: RODINIO REŽIMAI

# #31550
source: MOVE TO UP
lt: PERKELTI AUKŠTYN

# #31551
source: WRAP LIST
lt: APGAUBTAS SĄRAŠAS

# #31552
source: TOP MENU
lt: VIRŠUTINIS MENIU

# #31553
source: SHOW PROGRESS BAR
lt: RODYTI PROGRESO JUOSTĄ

# #31554
source: HIDE PROGRESS BAR
lt: SLĖPTI PROGRESO JUOSTĄ

# #31555
source: SHOW NEXT TRACKS
lt: RODYTI TOLESNIUS TAKELIUS

# #31556
source: HIDE NEXT TRACKS
lt: SLĖPTI TOLESNIUS TAKELIUS

# #31557
source: SHOW ARTIST/ALBUM ART
lt: RODYTI ATLIKĖJO/ALBUMO GRAFIKĄ

# #31558
source: HIDE ARTIST/ALBUM ART
lt: SLĖPTI ATLIKĖJO/ALBUMO GRAFIKĄ

# #31559
source: SLIDESHOW
lt: SKAIDRIŲ PERŽIŪRA

# #31560
source: FAVOURITES IMAGES
lt: MĖGSTAMIAUSI PAVEIKSLĖLIAI

# #31561
source: ARTIST FANART
lt: ATLIKĖJO FANART

# #31562
source: HIDE VIDEO WINDOWS
lt: SLĖPTI VIDEO LANGĄ

# #31563
source: SHOW VIDEO WINDOW
lt: RODYTI VIDEO LANGĄ

# #31564
source: SHOW CDART
lt: RODYTI CDART

# #31565
source: HIDE CDART
lt: SLĖPTI CDART

# #31566
source: HIDE MEDIA CONTROLS
lt: SLĖPTI MEDIA MYGTUKUS

# #31567
source: SHOW MEDIA CONTROLS
lt: RODYTI MEDIA MYGTUKUS

# #31568
source: UPDATE FANART DATABASE
lt: ATNAUJINTI FANART DUOMENŲ BAZĘ

# #31569
source: MAIN MENU OPTIONS
lt: PAGRINDINIO MENIU PARINKTYS

# #31570
source: SHOW ARTIST IMAGES
lt: RODYTI ATLIKĖJO PAVEIKSLĖLIUS

# #31571
source: HIDE ARTIST IMAGES
lt: SLĖPTI ATLIKĖJO PAVEIKSLĖLIUS

# #31572
source: FOR MUSIC, PREFER VIEW BY
lt: MUZIKAI PAGEIDAUJAMAS RODINYS PAGAL:

# #31573
source: TRAILER REMINDER AVAILABLE
lt: PASIEKIAMAS FILMO ANONSO PRIMINIMAS

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
lt: RODYTI FILMO ANONSĄ VISAME EKRANE

# #31575
source: YOU HAVE
lt: JŪS TURITE

# #31576
source: TV SHOWS IN THIS COLLECTION
lt: TV LAIDOS ŠIOJE KOLEKCIJOJE

# #31577
source: SEASONS OF THE SERIES
lt: SERIALO SEZONAI

# #31578
source: EPISODES THIS SEASON
lt: EPIZODAI ŠĮ SEZONĄ

# #31579
source: UNWATCHED
lt: NEPERŽIŪRĖTA

# #31580
source: THERE ARE
lt: YRA

# #31581
source: VIEWTYPES AVAILABLE TO
lt: PERŽIŪROS PRIEINAMOS

# #31582
source: Now playing
lt: Dabar atkuriama

# #31583
source: RECENTLY ADDED
lt: NESENIAI PRIDĖTI

# #31584
source: RANDOM
lt: ATSITIKTINIS

# #31585
source: IN PROGRESS
lt: VYKDOMA

# #31586
source: EMPTY COLLECTION!
lt: TUŠČIA KOLEKCIJA!

# #31587
source: ADD CONTENT IN OPTION
lt: ĮTRAUKTI TURINĮ SU PASIRINKIMU

# #31589
source: SEASON
lt: SEZONAS

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
lt: ATSITIKTINIŲ ELEMENTŲ RODYMUI REIKALINGAS SKRIPTAS:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
lt: NEBAIGTŲ ELEMENTŲ RODYMUI REIKALINGAS SKRIPTAS:

# #31592
source: REORGANIZE OBJECTS
lt: PERTVARKYTI OBJEKTUS

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
lt: PASPAUSKITE KAIRĖN/DEŠINĖN NORĖDAMI NARŠYTI

# #31594
source: CHOOSE A STYLE TO MAIN MENU
lt: PASIRINKITE PAGRINDINIO MENIU STILIŲ

# #31595
source: CHOOSE A COLOR FOR THE PANELS
lt: PASIRINKITE PANELIŲ SPALVĄ

# #31596
source: BESIDES THE MAIN MENU, MANY OTHER PLACES OF THE SKIN MAY HAVE THE COLOR TONE CHANGED.
lt: BE PAGRINDINIO MENIU, ATSPALVIS GALĖJOS PASIKEISTI IR DAUGELYJE KITŲ TEMINĖS IŠVAIZDOS VIETŲ.

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
lt: GRĄŽINKITE VISAS TEMINĖS IŠVAIZDOS PARINKTIS Į PRADINĘ PADĖTĮ

# #31598
source: Error or others troubles can be solved here.[CR]Press Enter to access the button that will reset the settings to the skin defaults.
lt: Klaidos ir kitos bėdos gali būti išspręstos čia.[CR]Paspauskite Enter norėdami pasiekti mygtuką, kuris atkurs visų nustatymų numatytąsias reikšmes.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
lt: DĖMESIO: ŠIS PROCESO NEGALIMA ATŠAUKTI !

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
lt: KIOSKO REŽIMAS - NELEIDŽIA PASIEKTI MENIU KOLEKCIJOSE

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
lt: INFO KIOSKO REŽIMAS - NELEIDŽIA KEISTI NUSTATYMŲ INFORMACIJOS LANGE

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
lt: KIOSKO KODAS - LAIKINAI IŠJUNGIA KIOSKO REŽIMĄ NAUDOJANT RODYKLES - KAIRĖN/DEŠINĖN/AUKŠTYN

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
lt: IŠMANUSIS KIOSKAS - NELEIDŽIA PASIEKTI TIK KAI KURIŲ NUSTATYMŲ

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
lt: RODYTI OPTIMIZUOTĄ VOXCOMMANDO IŠKYLANTĮ LANGĄ

# #31607
source: IMAGES THEMES
lt: PAVEIKSLĖLIŲ TEMOS

# #31608
source: ENABLE PVR FUNCTIONS
lt: Įjungti [COLOR=red]PVR[/COLOR] funkciją

# #31610
source: REACTIVATE KIOSK CODE
lt: Reaktyvuoti [COLOR=red]KIOSK CODE[/COLOR]

# #31611
source: KIOSK CODE BLOCKED
lt: Blokuoti [COLOR=red]KIOSK CODE[/COLOR]

# #31612
source: KIOSK CODE ACCEPTED
lt: Priimtinas [COLOR=red]KIOSK CODE[/COLOR]

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
lt: Neteisinga seka, nutraukti procesą.

# #31614
source: STYLES BY EXTRAPACK
lt: EXTRAPACK STILIAI

# #31615
source: MY STYLE
lt: MANO STILIUS

# #31616
source: MODERN STYLE
lt: MODERNUS STILIUS

# #31617
source: MODERN
lt: MODERNUS

# #31621
source: PANEL DELAY
lt: PANELĖS UŽLAIKYMAS

# #31622
source: EXPORT SKIN SETTINGS
lt: EKSPORTUOTI TEMINĖS IŠVAIZDOS NUSTATYMUS

# #31623
source: IMPORT SKIN SETTINGS
lt: IMPORTUOTI TEMINĖS IŠVAIZDOS NUSTATYMUS

# #31624
source: PRESS ENTER TO SELECT
lt: Spauskite [COLOR=red]ENTER[/COLOR] pasirinkimui

# #31625
source: AQUA
lt: Vandens

# #31626
source: BLOOD
lt: Raudona

# #31627
source: BROWN
lt: Ruda

# #31628
source: DARK SKY
lt: Tamsus dangus

# #31629
source: GOLDEN YELLOW
lt: Geltona

# #31630
source: DIGITAL
lt: Skaitmeninė

# #31631
source: FOREST
lt: Žalia

# #31632
source: BLUE
lt: Dangiška

# #31633
source: BRIGHT YELLOW
lt: Geltona

# #31634
source: OLIVE
lt: Žalia

# #31635
source: ORANGE
lt: Oranžinė

# #31636
source: PURPLE
lt: Purpurinė

# #31637
source: RED
lt: Raudona

# #31638
source: ROYAL BLUE
lt: Mėlyna

# #31639
source: SILVER
lt: SIDABRINĖ

# #31640
source: SKY BLUE
lt: Mėlyna

# #31641
source: SPRING
lt: Pavasarinė

# #31642
source: TURQUOISE
lt: Turkio

# #31643
source: VIOLET
lt: Violetinė

# #31644
source: GRAY
lt: Pilka

# #31645
source: GRAPHITE
lt: Grafitinė

# #31646
source: CHOCOLATE
lt: Šokoladinė

# #31647
source: OCEAN
lt: Vandenyno

# #31648
source: NO COLOR
lt: Nėra

# #31650
source: AEON MQ 5 CONFIGURATION WIZARD
lt: AEON MQ 5 KONFIGŪRACIJOS VEDLYS

# #31651
source: SMART KIOSK
lt: [COLOR=red]SMART KIOSK[/COLOR]

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
lt: [COLOR=red]SMART KIOSK[/COLOR] palieka menių, prieinamą pagrindinėms funkcijoms ir suteikia prieigą prie pagrindinių nustatymų.[CR][COLOR=red]KIOSK CODE[/COLOR] laikinai juos išjungia, naudojant iš anksto apibrėžtą komandų seką.

# #31653
source: CUSTOM CASE
lt: PAGAL UŽSAKYMĄ

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
lt: Keiskite spalvą arba nustatykite naują etiketę, gerindami savo kolekcijos išvaizdą.

# #31655
source: Would not it be great to get all the themes, backdrops, icons and logos with only one click?[CR]You can with Aeon MQ 5, you download a single package and have access to all the extra content.
lt: Ar nebūtų puiku gauti visas temas, foninius paveikslėlius, ženkliukus ir logotipus vienu paspaudimu?[CR]Tai galite padaryti su Aeon MQ 5, atsisiųskite vienintelį paketą ir gaukite visą pildomą turinį.

# #31657
source: Finalizing Settings
lt: Užbaigiami nustatymai

# #31659
source: BUILD
lt: Versija

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
lt: Norimo stiliaus naudojimui,[CR]spauskite strėles aukštyn arba žemyn

# #31661
source: SHOW 'PAUSE'
lt: + Pauzė

# #31662
source: HIDE 'PAUSE'
lt: - Pauzė

# #31663
source: HIDE PARTLY WATCHED
lt: Nerodyti [COLOR=red]Dalinai matomi/Rodomi[/COLOR]

# #31664
source: SHOW PARTLY WATCHED
lt: Rodyti [COLOR=red]Dalinai matomi/Rodomi[/COLOR]

# #31665
source: CONTINUE WATCHING
lt: Žiūrėti toliau

# #31666
source: Partially Watched
lt: Iš dalies peržiūrėta

# #31667
source: MAIN MENU
lt: Pagrindinis meniu

# #31668
source: GLASS EFFECT
lt: Stiklo efektas

# #31669
source: SHOW WATCH
lt: Rodyti laikrodį

# #31670
source: HIDE WATCH
lt: Nerodyti laikrodžio

# #31671
source: EDIT DATA
lt: REDAGUOTI DUOMENIS

# #31672
source: SHOW LIBRARY STATUS
lt: RODYTI BIBLIOTEKOS BŪSENĄ

# #31673
source: HIDE LIBRARY STATUS
lt: SLĖPTI BIBLIOTEKOS BŪSENĄ

# #31675
source: SHOW RSS
lt: Rodyti [COLOR=red]RSS[/COLOR]

# #31676
source: HIDE RSS
lt: Nerodyti [COLOR=red]RSS[/COLOR]

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
lt: Rodyti pavadinimus [COLOR=red](Žanras:; studija: ir t.t...)[/COLOR]

# #31678
source: SHOW FURNITURE
lt: Rodyti padėtį

# #31679
source: HIDE FURNITURE
lt: Nerodyti padėties

# #31681
source: MOVE UP/DOWN TO END
lt: Spauskite [COLOR=red]aukštyn/žemyn užbaigimui[/COLOR]

# #31682
source: MOVE RIGHT TO BROWSE
lt: Spauskite dešnėn peržiūrai

# #31683
source: CUSTOMIZE FURNITURES
lt: Individuali padėtis/[COLOR=red]situacija[/COLOR]

# #31684
source: END THIS STEP AND MOVE FORWARD
lt: Baigti šį veiksmą ir tęsti

# #31686
source: COLOR PALETTE FOR TITLES
lt: Spalvų paletė pavadinimams

# #31688
source: COLOR FOR TITLES
lt: Spalva pavadinimui

# #31695
source: RELOAD
lt: Perkrauti

# #31696
source: ORIGINAL TITLE AT THE TOP
lt: Originalus pavadinimas aukštai

# #31697
source: CAST SCROLLING
lt: Artistų sąrašo prasukimas

# #31698
source: PLAYBACK OPTIONS
lt: Autopaleisties savybės/[COLOR=red]parinktys[/COLOR]

# #31699
source: INFORMATION PANEL OPTIONS
lt: Informacinės panelės savybės/[COLOR=red]parinktys[/COLOR]

# #31700
source: PLAY
lt: Paleistis/[COLOR=red]Atkūrimas[/COLOR]

# #31701
source: TRAILER
lt: Filmo anonsas

# #31702
source: GET ARTWORK
lt: Gauti paveikslėlį

# #31703
source: STARRING
lt: Vaidina

# #31705
source: Translators
lt: Vertėjai

# #31709
source: ALWAYS VISIBLE
lt: Rodyti visada

# #31710
source: MANUAL
lt: Rankiniu būdu

# #31711
source: OFF
lt: Išjungta

# #31712
source: ITEMS LIST
lt: Elementų sąrašas

# #31713
source: NOT AVAILABLE
lt: Nepasiekiama

# #31714
source: CREATED
lt: Sukūrta

# #31715
source: RESOLUTION
lt: Rezoliucija

# #31716
source: SPRING
lt: Pavasaris

# #31717
source: SUMMER
lt: Vasara

# #31718
source: AUTUMN
lt: Ruduo

# #31719
source: WINTER
lt: Žiema

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
lt: Pagrįsta šiaurinio pusrutulio sąlygomis

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
lt: Pagrįsta pietinio pusrutulio sąlygomis

# #31722
source: SHOW LYRICS
lt: Rodyti dainos tekstą

# #31723
source: LYRICS
lt: Dainų tekstai

# #31724
source: HIDE LYRICS
lt: Slėpti dainų tekstus

# #31725
source: SET SCRIPT
lt: Diegti skriptą/[COLOR=red]scenarijų[/COLOR]

# #31726
source: LYRICS SOURCE
lt: Dainų tekstų šaltinis

# #31727
source: VIEWING
lt: Peržiūra

# #31728
source: VIEWING OPTIONS
lt: Vaizdo parametrai

# #31729
source: SHOW PAUSE WORD
lt: RODYTI 'PAUZĖ'

# #31730
source: SHOW POSTER/CLEARART
lt: Rodyti POSTERIS/[COLOR=red]CLEARART[/COLOR]

# #31731
source: SHOW COVER/THUMBNAIL
lt: Rodyti VIRŠELIS/[COLOR=red]MINIATIŪRA[/COLOR]

# #31732
source: MODE: FIXED
lt: Režimas: FIXED

# #31733
source: MODE: ALTERNATIVE
lt: Režimas: ALTERNATYVUS
