Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Lithuanian/strings.po
Languages: lt

# #31734
source: DISPLAY: CLEARART
lt: Rodymas: CLEARART

# #31735
source: DISPLAY: LOGO
lt: Rodymas: LOGO

# #31736
source: LANDSCAPE
lt: Horizontalus

# #31737
source: PAUSE
lt: Pauzė

# #31738
source: RETURN TO MENU BUTTON
lt: Gryžimo į menių jungtukas

# #31739
source: CLOSE THIS DIALOGUE BOX
lt: Uždaryti langą

# #31742
source: OPEN TRAY
lt: Atidaryti dėklą

# #31743
source: ON
lt: Įjungti

# #31744
source: THERE IS NO BUTTON ON !
lt: [COLOR=red]Čia nėra jungtuko![/COLOR]

# #31745
source: FILTERS
lt: Filtrai

# #31746
source: SEARCH
lt: Paieška

# #31747
source: UPDATE LIBRARY
lt: ATNAUJINTI BIBLIOTEKĄ

# #31748
source: THEME IN USE
lt: Dabartinė tema

# #31749
source: STYLE IN USE
lt: Esamas stilius

# #31751
source: COLOR IN USE FOR TITLES
lt: Esama spalva pavadinimams

# #31752
source: Skin status
lt: Teminės išvaizdos būsena

# #31753
source: REVIEW
lt: Apžvalga

# #31754
source: VOLUME
lt: Garsas

# #31755
source: MUTE
lt: Be garso

# #31756
source: TOTAL
lt: Viso

# #31757
source: PAGE
lt: Puslapis

# #31758
source: AVAILABLE GROUPS
lt: Prieinamos/[COLOR=red]Galimos[/COLOR] grupės

# #31759
source: NO-GROUP CHANNELS
lt: Kanalai negrupėse

# #31760
source: ADD GROUP
lt: [COLOR=red](Da-,Pri-)[/COLOR] Dėti grupę

# #31761
source: RENAME GROUP
lt: Pervadinti grupę

# #31762
source: DELETE GROUP
lt: Pašalinti grupę

# #31763
source: CHANNEL
lt: KANALAS

# #31764
source: TELETEXT
lt: Teletekstas

# #31765
source: SIMILAR ARTISTS
lt: PANAŠŪS ATLIKĖJAI

# #31766
source: VISUALIZATION PRESETS
lt: VIZUALIZACIJOS IŠANKSTINĖS PARINKTYS

# #31767
source: VIDEO AVAILABLE
lt: Video prieinamas

# #31768
source: VIDEO MODE ACTIVATED
lt: Video režimas aktyvuotas

# #31769
source: GROUP
lt: Grupė

# #31770
source: Platform
lt: Platforma

# #31772
source: PREMIERED
lt: Premjiera

# #31774
source: RATING
lt: Reitingas

# #31775
source: CONTROL TYPE
lt: Valdymo tipas

# #31776
source: PERSPECTIVE
lt: Perspektyva

# #31777
source: IMPORT GAMES
lt: Importuoti žaidimus

# #31778
source: ADD ROM COLLECTION
lt: Pridėti diskų kolekciją

# #31779
source: EDIT ROM COLLECTION
lt: Redaguoti diskų kolekciją

# #31780
source: EDIT OFFLINE SCRAPERS
lt: Redaguoti [COLOR=red]OFFLINE SCRAPERS[/COLOR]

# #31781
source: EDIT GAME COMMAND
lt: Redaguoti žaidimų valdymą

# #31782
source: ADD GAME TO FAVOURITES
lt: Dadėti žaidimą į Favorites/[COLOR=red]Išrinkieji[/COLOR]

# #31783
source: ADD SELECTION TO FAVOURITES
lt: Dadėti pasirinktą į Favorites/[COLOR=red]Išrinkieji[/COLOR]

# #31784
source: DELETE GAME
lt: Pašalinti žaidimą

# #31785
source: DELETE ROM COLLECTIONS
lt: Pašalinti diskų kolekciją

# #31786
source: CLEAN DATABASE
lt: Išvalyti duomenų bazę

# #31787
source: IMPORT SETTINGS
lt: Importuoti nustatymus

# #31789
source: MEDIA TYPE
lt: Media tipas

# #31790
source: PLAY GAME
lt: Žaisti žaidimą

# #31791
source: FAVOURITES
lt: Išrinkieji

# #31792
source: A-Z
lt: А-Z

# #31793
source: PLAY VIDEO
lt: Atkūrti video

# #31794
source: CUSTOMIZE THIS MENU
lt: Tinkinti šį meniu

# #31795
source: PVR VERSION
lt: [COLOR=red]PVR[/COLOR] versija

# #31796
source: VERSION WITHOUT PVR
lt: Be [COLOR=red]PVR[/COLOR] versijos

# #31797
source: REMAIN
lt: Liko

# #31798
source: GET ARTIST INFO
lt: Gauti informaciją apie artistą

# #31799
source: TRACK
lt: Kompozicija

# #31800
source: ALBUM INFO
lt: Informacija apie albumą

# #31801
source: LIST
lt: Sąrašas

# #31802
source: SHOWCASE
lt: Demonstravimas

# #31805
source: WALL
lt: Siena

# #31806
source: WALL 3D
lt: 3D SIENA

# #31807
source: LOW LIST
lt: Mažas sąrašas

# #31808
source: POSTER
lt: Posteris

# #31809
source: SHELF
lt: Padėtis

# #31810
source: COVERFLOW
lt: Viršelių peržiūra

# #31811
source: BANNER
lt: Baneris

# #31812
source: BANNER INFO
lt: Informacinis baneris

# #31813
source: WIDE
lt: Platus

# #31814
source: LANDSCAPE
lt: Horizontalus

# #31815
source: SQUARE
lt: Stačiakampis

# #31816
source: TALL
lt: Aukštas

# #31818
source: PANEL
lt: Panelė

# #31819
source: LANDSCAPE PANEL
lt: GULSČIA PANELĖ

# #31820
source: LOGO PANEL
lt: LOGO PANELĖ

# #31823
source: LARGE LIST
lt: Didelis sąrašas

# #31824
source: SEASON BANNER
lt: Sezono baneris

# #31825
source: EPISODES BANNER
lt: Epizodo [COLOR=red](-ų)[/COLOR] baneris

# #31826
source: SETS
lt: RINKINIAI

# #31827
source: GLASS LIST
lt: STIKLINIS SĄRAŠAS

# #31828
source: RIGHT LIST
lt: SĄRAŠAS DEŠINĖJE

# #31830
source: ...Defining fonts, colors and styles
lt: ...Nustatomi šriftai, spalvos ir stiliai

# #31832
source: ...Defining sub menus for movies
lt: ...Nustatomi submeniu filmams

# #31833
source: ...Defining sub menus for tv shows
lt: ...Nustatomi submeniu tv laidoms

# #31834
source: ...Defining sub menus for concerts
lt: ...Nustatomi submeniu koncertams

# #31835
source: ...Defining sub menus for live tv
lt: ...Nustatomi submeniu live tv

# #31836
source: ...Defining sub menus for musics
lt: ...Nustatomi submeniu muzikai

# #31837
source: ...Defining sub menus for weather
lt: ...Nustatomi submeniu orams

# #31838
source: ...Defining sub menus for settings
lt: ...Nustatomi submeniu nustatymams

# #31839
source: ...Defining sub menus for shutdown
lt: ...Nustatomi submeniu išjungimui

# #31840
source: EVERY ONE HOUR
lt: Per valandą

# #31841
source: WEEKEND
lt: Savaitgalio

# #31842
source: 10 DAYS
lt: 10 dienų

# #31843
source: CURRENT
lt: Dabartinė

# #31844
source: MAPS
lt: Žemėlapis

# #31846
source: SATELLITE AND RADAR
lt: Palydovinis ir radarinis

# #31847
source: FORECAST
lt: Prognozė

# #31848
source: CONDITIONS
lt: Orų sąlygos

# #31849
source: SEVERE WEATHER
lt: Atšiaurūs orai

# #31850
source: WEATHER PERSPECTIVE
lt: Numatoma orų perspektyva

# #31851
source: AVERAGE HIGH
lt: Vidutiniškai aukštas

# #31852
source: AVERAGE LOW
lt: Vidutinis žemas

# #31853
source: RECORD HIGH
lt: Labai aukštas

# #31854
source: RECORD LOW
lt: Labai žemas

# #31855
source: PROBABLE HIGH
lt: Tikėtinai aukštas

# #31856
source: PROBABLE LOW
lt: Tikėtinai žemas

# #31857
source: DEFAULT MAP
lt: Standartinis žemėlapis

# #31858
source: LARGER MAP
lt: Padidintas žemėlapis

# #31859
source: PRESSURE
lt: Spaudimas

# #31860
source: VISIBILITY
lt: Matomumas

# #31861
source: STATISTICS
lt: Statistika

# #31862
source: RAIN PROBABILITY
lt: Lietaus tikimybė

# #31863
source: SEARCHING FOR FORECAST INFO
lt: [COLOR=red]IEŠKAU INFORMACIJOS APIE ORUS[/COLOR]

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
lt: Pasirinkite video jungtį atkūrimui

# #31865
source: MAPS PATH
lt: Kelias iki žemėlapių

# #31866
source: SHOW DETAILS
lt: Rodyti detales [COLOR=red](išsamiai)[/COLOR]

# #31867
source: SHOW EVERY ONE HOUR
lt: Rodyti kas valandą

# #31868
source: TEMPERATURE
lt: Temperatūra

# #31869
source: TODAY
lt: Šendien

# #31870
source: MAX
lt: Daugiausia

# #31871
source: MIN
lt: Mažiausia

# #31872
source: LOCAL
lt: Vietinis

# #31873
source: WEATHER SETTINGS
lt: Orų nustatymai

# #31874
source: Possibility of rain
lt: Lietaus tikimybė

# #31875
source: Season
lt: Sezonas

# #31876
source: SEASON
lt: SEZONAS

# #31880
source: APPLY
lt: Taikyti

# #31881
source: EXTENDED LIST
lt: Išplėstinis sąrašas

# #31882
source: EXIT
lt: Išėjimas

# #31883
source: GET DIRECTOR INFO
lt: Gauti informacijos apie režisierių

# #31884
source: GET WRITER INFO
lt: Gauti informacijos apie scenaristą

# #31885
source: GET FILMOGRAPHY ARTIST
lt: Gauti artisto filmografiją

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
lt: Spauskite [COLOR=red]KAIRĖN/DEŠNĖN[/COLOR] reitingo vertinimui

# #31887
source: PRESS ENTER TO CONFIRM
lt: Spauskite [COLOR=red]ENTER[/COLOR] patvirtinimui

# #31888
source: GET OR UPDATE EXTRAPACK
lt: Gauti ir/arba atnaujinti [COLOR=red]EXTRAPACK[/COLOR]

# #31889
source: COLD
lt: Šąltas

# #31890
source: WARM
lt: Šiltas

# #31891
source: DARKNESS
lt: Tamsa

# #31892
source: DIGITAL ART
lt: Skaitmeninis

# #31893
source: THEMES
lt: Temos

# #31894
source: FUTURE IMAGES THEME
lt: Futuristinių paveikslėlių tema

# #31895
source: COLD IMAGES THEME
lt: Šaltų paveikslėlių tema

# #31896
source: WARM IMAGES THEME
lt: Šiltų paveikslėlių tema

# #31897
source: DARKNESS IMAGES THEME
lt: Tamsių paveikslėlių tema

# #31898
source: DIGITAL ART IMAGES THEME
lt: Skaitmeninių paveikslėlių tema

# #31899
source: RANDOM IMAGES THEME
lt: Atsitiktinių paveikslėlių tema

# #31900
source: EXTRAPACK NECESSARY
lt: REIKALINGAS EXTRAPACK

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
lt: Naudoti išorinį paveikslėlių paketą ([COLOR=red]nustatytas/numatytas[/COLOR] vartotojo)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
lt: NAUDOTI VIDINES PAKETO PIKTOGRAMAS (PATEIKTOS KARTU SU TEMINE IŠVAIZDA)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
lt: NAUDOTI IŠORINES PAKETO PIKTOGRAMAS (NUSTATYTOS VARTOTOJO)

# #31904
source: MODERN IMAGES THEME
lt: MODERNI PAVEIKSLĖLIŲ TEMA

# #31906
source: DIRECTOR'S MOVIES
lt: REŽISIERIAUS FILMAI

# #31907
source: FULLSCREEN
lt: Visas ekranas

# #31908
source: MY THEME
lt: Mano tema

# #31909
source: PERSONAL IMAGES THEME
lt: Personalinių paveikslėlių tema

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
lt: Sukūrkite savo nuosavą temą su pageidaujamais paveikslėliais.[CR]Spauskite [COLOR=red]ENTER[/COLOR], kad sužinoti daugiau prieš kuriant.

# #31911
source: CREATING MY THEME
lt: Mano temos kūrimas

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
lt: Paslinkite norima kriptymi, kad atšaukti arba paspauskite [COLOR=red]ENTER[/COLOR] kelio nurodymui [COLOR=red](kad nurodyti kelią)[/COLOR]

# #31917
source: SHORTCUTS
lt: Etiketės

# #31918
source: CHANGE OPTIONS
lt: Redaguoti savybes/[COLOR=red]ypatybes[/COLOR]

# #31919
source: CLICK GO TO FILES MODE
lt: Spauskite toliau failų režimui

# #31920
source: CLICK GO TO LIST MODE
lt: Spauskite toliau sąrašo režimui

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
lt: spauskite [COLOR=red]EITI Į DISKO KOLEKCIJOS PRIEDŲ NARŠYKLĖ[/COLOR]

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
lt: Spauskite [COLOR=red]EITI Į DISKO PRIEDŲ DETALI VALDYKLĖ[/COLOR]

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
lt: Naikinti duomenų bazę ir užkrauti paketą naujai

# #31924
source: BOX FRONT
lt: Pirmyn [COLOR=red]paketas/dėžutė/box[/COLOR]

# #31925
source: BOX BACK
lt: Atgal [COLOR=red]paketas/dėžutė/box[/COLOR]

# #31926
source: CARTDRIGE
lt: Kartridžas

# #31927
source: SCREENSHOT
lt: Ekrano vaizdas

# #31928
source: CLICK GO TO LIBRARY MODE
lt: Spauskite, kad persijungti į bibliotekos režimą

# #31929
source: CLICK GO TO SETS MODE
lt: Spauskite pirmyn režimo pasirinkimui

# #31930
source: RESCRAPE GAME
lt: [COLOR=red]RESCRAPE[/COLOR] žaidimas

# #31931
source: RESCRAPE SELECTION
lt: [COLOR=red]RESCRAPE[/COLOR] atranka

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
lt: Eksportuoti žaidimų duomenų bazę [COLOR=red](NFO FAILAI)[/COLOR]

# #31933
source: OPEN ADDON SETTINGS
lt: Atidaryti priedų parametrus

# #31934
source: LAYOUT: BANNER
lt: Išdėstymas: BANERIS

# #31935
source: LAYOUT: POSTER
lt: Išdėstymas: POSTERIS

# #31936
source: CHANGE RATING
lt: Pakeisti įvertiną

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
lt: Diskografijos informacijos paieška pagal...

# #31940
source: Similar artists
lt: Panašūs atlikėjai

# #31941
source: LIMIT
lt: Ribotas

# #31942
source: Metadata
lt: Metaduomenys

# #31943
source: SHOW ONLY CDART AND COVER
lt: Rodyti tik [COLOR=red]CDART[/COLOR] ir priedą

# #31944
source: IMAGE ZOOM
lt: Priartinti vaizdą

# #31945
source: PLAY TRAILER
lt: Atkūrti filmo anonsą

# #31946
source: PLAY MOVIE
lt: Atkūrti video

# #31947
source: PRESS ENTER TO ACCESS
lt: Paspauskite [COLOR=red]ENTER[/COLOR], prieigai prie

# #31948
source: WINDOW
lt: Langas(-e)

# #31949
source: VIDEO CLIPS
lt: Vaizdo klipai

# #31950
source: ARTIST VIDEO CLIPS
lt: Artistų vaizdo klipai

# #31951
source: SONG VIDEO CLIP
lt: Dainų vaizdo klipai

# #31952
source: PERSONAL INFORMATION
lt: Asmeninė informacija

# #31953
source: MOVIE INFORMATION
lt: Informacija apie filmą

# #31954
source: FILMOGRAPHY
lt: Filmografija

# #31955
source: In library
lt: Bibliotekoje

# #31956
source: DISC MENU
lt: Disko meniu

# #31957
source: MULTIPLE THUMBS (TOP MENU)
lt: Galimos kelios miniatiūros/ženkliukai [COLOR=red](viršutiniame meniu)[/COLOR]

# #31958
source: SINGLE THUMB (TOP MENU)
lt: Viena miniatiūra/ženkliukas [COLOR=red](viršutiniame meniu)[/COLOR]

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
lt: Rodyti garso ir vaizdo vizualizacijas, kaip foną (Globaliai)

# #31961
source: minutes
lt: minutės

# #31963
source: VERTICAL MENU
lt: VERTIKALUS MENIU

# #31964
source: HORIZONTAL MENU
lt: HORIZONTALUS MENIU

# #31968
source: FUTURE
lt: ATEITIS

# #31971
source: Update finished
lt: Atnaujinimas baigtas

# #31972
source: Update failed
lt: Atnaujinimo klaida

# #31973
source: No update required
lt: Atnaujinimas nereikalingas

# #31974
source: Downloading:
lt: Atsisiunčia[COLOR=red](-ma)[/COLOR]:

# #31977
source: CUSTOMIZE DEFAULT DISC
lt: TINKINTI STANDARTINĮ DISKĄ

# #31978
source: AUDIO DISC
lt: AUDIO DISKAS

# #31979
source: VIDEO DISC
lt: VIDEO DISKAS

# #31980
source: NEXT EPISODE
lt: KITAS EPIZODAS

# #31983
source: Rating
lt: Reitingas

# #31990
source: TV Show Status
lt: TV laidos būsena

# #31991
source: REMAINING TIME
lt: LIKĘS LAIKAS

# #31999
source: The Original Aeon Skin and its name are intelectual property of djh_. The Aeon MQ 5 however has a independent code and does not use any texture of Original Aeon. A big thanks to the master djh_ for creating the masterpiece that is original Aeon.
lt: Originali Aeon teminė išvaizda ir jos pavadinimas yra djh_ intelektinė nuosavybė. Tačiau Aeon MQ 5 turi nepriklausomą kodą ir nenaudoja jokių tekstūrų iš originalios Aeon. Didelis ačiū meistrui djh_ už tai, kad sukūrė šedevrą - originalų Aeon.
