Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Lithuanian/strings.po
Languages: lt

# Addon Summary
source: Aeon MQ 5, improved, more light and more powerful than ever.
lt: Aeon MQ 5, patobulinta, dar lengvesnė ir dar galingesnė nei bet kada.

# #31001
source: VIDEOS
lt: VIDEO

# #31002
source: MUSIC
lt: MUZIKA

# #31003
source: MOVIES
lt: FILMAI

# #31004
source: PLAY DISC
lt: ATKŪRTI DISKĄ

# #31005
source: TV SHOWS
lt: TV LAIDOS

# #31007
source: GAMES
lt: ŽAIDIMAI

# #31008
source: IMAGES
lt: PAVEIKSLĖLIAI

# #31009
source: WEATHER
lt: ORAI

# #31010
source: ADD-ONS
lt: PRIEDAI

# #31011
source: SETTINGS
lt: NUSTATYMAI

# #31012
source: EXIT
lt: IŠEITI

# #31013
source: CONCERTS
lt: KONCERTAI

# #31014
source: EMPTY
lt: TUŠČIA

# #31015
source: CHOOSE FAVOURITE
lt: PASIRINKITE MĖGSTAMIAUSIĄ

# #31016
source: CHOOSE VIDEO PLAYLIST
lt: PASIRINKITE VIDEO GROJARAŠTĮ

# #31017
source: CHOOSE AUDIO PLAYLIST
lt: PASIRINKITE AUDIO GROJARAŠTĮ

# #31018
source: CHOOSE VIDEO ADD-ON
lt: PASIRINKITE VIDEO PRIEDĄ

# #31019
source: CHOOSE AUDIO ADD-ON
lt: PASIRINKITE AUDIO PRIEDĄ

# #31020
source: CHOOSE PROGRAMS ADD-ON
lt: PASIRINKITE PROGRAMŲ PRIEDĄ

# #31021
source: CHOOSE IMAGE ADD-ON
lt: PASIRINKITE NUOTRAUKŲ PRIEDĄ

# #31022
source: CHOOSE VIDEO NODE
lt: PASIRINKITE VIDEO MAZGĄ

# #31023
source: BUTTON ACTION
lt: MYGTUKO VEIKSMAS

# #31024
source: VIDEO ADD-ONS
lt: VIDEO PRIEDAI

# #31025
source: AUDIO ADD-ONS
lt: AUDIO PRIEDAI

# #31026
source: IMAGE ADD-ONS
lt: PAVEIKSLĖLIŲ PRIEDAI

# #31027
source: PROGRAMS ADD-ONS
lt: PROGRAMŲ PRIEDAI

# #31028
source: YEAR
lt: METAI

# #31029
source: SETS
lt: RINKINIAI

# #31030
source: PROGRAMS
lt: PROGRAMOS

# #31031
source: FAVOURITES
lt: MĖGSTAMIAUSI

# #31032
source: GENRE
lt: ŽANRAS

# #31033
source: FILES
lt: FAILAI

# #31034
source: RECENTLY ADDED
lt: NESENIAI PRIDĖTI

# #31035
source: PLAYLIST
lt: GROJARAŠTIS

# #31036
source: Years
lt: Metai

# #31037
source: ARTISTS
lt: ATLIKĖJAI

# #31038
source: PARTY MODE
lt: VAKARĖLIO REŽIMAS

# #31040
source: ALBUMS
lt: ALBUMAI

# #31041
source: COMPILATIONS
lt: KOMPILIACIJOS

# #31043
source: RECENTLY PLAYED
lt: NESENAI ATKURTI

# #31044
source: AUDIO ADD-ONS
lt: AUDIO PRIEDAI

# #31045
source: ACTORS
lt: AKTORIAI

# #31046
source: DIRECTOR
lt: REŽISIERIUS

# #31047
source: STUDIOS
lt: STUDIJA

# #31048
source: SETS
lt: RINKINIAI

# #31049
source: RANDOM
lt: ATSITIKTINIS

# #31050
source: 4 DAYS
lt: 4 DIENŲ

# #31051
source: 36 HOURS
lt: 36 VALANDŲ

# #31052
source: WEEKEND
lt: SAVAITGALIS

# #31053
source: 7 DAYS
lt: 7 DIENŲ

# #31054
source: ALERTS
lt: PERSPĖJIMAI

# #31055
source: TIMER
lt: LAIKMATIS

# #31056
source: CANCEL TIMER
lt: ATŠAUKTI LAIKMATĮ

# #31057
source: SHUTDOWN
lt: SUSTABDYTI

# #31058
source: TURN OFF
lt: IŠJUNGTI

# #31059
source: RESTART
lt: PERKRAUTI

# #31060
source: SUSPEND
lt: SUSPENDUOTI

# #31061
source: HIBERNATE
lt: UŽMIGDYTI

# #31062
source: CHANGE USER
lt: KEISTI VARTOTOJĄ

# #31063
source: FILES MANAGER
lt: FAILŲ TVARKYKLĖ

# #31064
source: SYSTEM INFO
lt: SISTEMOS INFORMACIJA

# #31065
source: TRAILERS
lt: FILMO ANONSAI

# #31067
source: TV GUIDE
lt: TV PROGRAMA

# #31068
source: VIEWTYPES
lt: PRISTATYMAS

# #31069
source: COMICS
lt: KOMIKSAI

# #31070
source: TITLES
lt: PAVADINIMAI

# #31071
source: FAVOURITE
lt: MĖGSTAMIAUSIA

# #31072
source: VIDEO PLAYLIST
lt: VIDEO GROJARAŠTIS

# #31073
source: AUDIO PLAYLIST
lt: AUDIO GROJARAŠTIS

# #31074
source: ADD-ON
lt: PRIEDAS

# #31075
source: MY MENU
lt: MANO MENIU

# #31076
source: SHOW DETAILS PANEL
lt: RODYTI DETALIĄ PANELĘ

# #31077
source: LIBRARY STATUS
lt: BIBLIOTEKOS BŪSENA

# #31078
source: WEATHER AND TIME
lt: ORAI IR LAIKAS

# #31079
source: CLICK TO MOVE
lt: PASPAUSKITE NORĖDAMI PERKELTI

# #31080
source: Item not used
lt: Elementas nėra naudojamas

# #31081
source: Item addition
lt: Elementas papildytas

# #31082
source: Item you added
lt: Elementas, kurį įdėjote

# #31083
source: PREVIEW
lt: PERŽIŪRA

# #31084
source: CLOSE
lt: UŽDARYTI

# #31085
source: Virtual item
lt: Virtualus elementas

# #31086
source: Concerts
lt: Koncertai

# #31087
source: Trailers
lt: Filmų anonsai

# #31088
source: Games
lt: Žaidimai

# #31089
source: Year
lt: Metai

# #31090
source: DIRECTORS
lt: REŽISIERIAI

# #31091
source: GENRES
lt: ŽANRAI

# #31092
source: PLAYLISTS
lt: GROJARAŠČIAI

# #31093
source: ITEMS
lt: ELEMENTAI

# #31094
source: NO LOCAL/CANCEL
lt: NĖRA VIETOS/ATŠAUKTI

# #31095
source: PATH
lt: KELIAS

# #31096
source: DISC
lt: DISKAS

# #31097
source: Access to collection
lt: Prieiga prie kolekcijos

# #31098
source: Seasons and episodes
lt: Sezonai ir epizodai

# #31099
source: Music videos
lt: Muzikiniai klipai

# #31100
source: Albums and tracks
lt: Albumai ir takeliai

# #31101
source: Watch tv
lt: Žiūrėti TV

# #31102
source: Executables and emulators
lt: Vykdomieji ir emuliatoriai

# #31103
source: Highlights to remember
lt: Svarbiausi prisiminimai

# #31104
source: Forecast for up to 10 DAYS
lt: Prognozė iki 10 dienų

# #31105
source: My favourites items
lt: Mėgstamiausi elementai

# #31106
source: Favourite item
lt: Mėgstamiausias elementas

# #31107
source: Playlist
lt: Grojaraštis

# #31108
source: Add-on
lt: Priedas

# #31109
source: Shutdown
lt: Sustabdyti

# #31111
source: DISC ART (IF AVAILABLE)
lt: DISC ART (JEI YRA)

# #31112
source: PLOT ALWAYS VISIBLE
lt: SIUŽETAS VISADA MATOMAS

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
lt: BIOGRAFIJA VISADA MATOMA

# #31114
source: BANNER (IF AVAILABLE)
lt: BANERIS (JEI ĮMANOMA)

# #31115
source: VIDEO NODE
lt: VIDEO MAZGAS

# #31116
source: DISC SWING SPEED
lt: DISKO SUKIMO GREITIS

# #31117
source: INVERT MENU COLORS
lt: SUKEISTI MENIU SPALVAS

# #31118
source: TRANSPARENCY FOR STYLES
lt: STILIŲ SKAIDRUMAS

# #31119
source: LAYOUT STYLE 1
lt: IŠDĖSTYMO STILIUS 1

# #31120
source: LAYOUT STYLE 2
lt: IŠDĖSTYMO STILIUS 2

# #31121
source: LAYOUT STYLE - KARAOKE
lt: IŠDĖSTYMO STILIUS - KARAOKE

# #31122
source: BACKGROUND SET BY USER
lt: FONAS NUSTATYTAS VARTOTOJO

# #31123
source: SMART SUBMENU
lt: IŠMANUSIS SUBMENU

# #31124
source: SHOW SMART SUBMENU
lt: RODYTI IŠMANŲJĮ SUBMENU

# #31125
source: SHOW VIDEO IN BACKGROUND
lt: RODYTI VAIZDĄ FONE

# #31126
source: remaining
lt: likę

# #31127
source: SELECTING TRACKS
lt: PASIRINKTI TAKELĮ

# #31128
source: Transparency preview
lt: Skaidrumo peržiūra

# #31129
source: REDDISH IMAGES THEME
lt: RAUSVA VAIZDŲ TEMA

# #31130
source: REDDISH
lt: RAUSVA

# #31131
source: GRAPHITE STYLE
lt: GRAFITO STILIUS

# #31132
source: GRAPHITE
lt: GRAFITO

# #31133
source: CUSTOMIZE INFO PANEL
lt: TINKINTI INFO PANELĘ

# #31134
source: VIEW OPTIONS
lt: RODINIO PARINKTYS

# #31135
source: CHANGE VIEW
lt: PAKEISTI RODINĮ

# #31136
source: FONTS
lt: ŠRIFTAI

# #31137
source: FONTS SELECTOR
lt: ŠRIFTŲ PARINKIMAS

# #31138
source: STYLE
lt: STILIUS

# #31139
source: BROWSE FOR PREVIEW
lt: NARŠYTI PERŽIŪRAI

# #31140
source: Activate only the views you need, this optimizes the collection loading
lt: Aktyvuokite tik reikalingus rodinius, tai optimizuos kolekcijos įkrovimą

# #31141
source: + views
lt: + peržiūros

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
lt: LOGOTIPAS VIETOJ PAVADINIMO (VIRŠUJE, JEI YRA)

# #31143
source: SHUTDOWN OPTIONS
lt: IŠJUNGIMO PARINKTYS

# #31144
source: SHUTDOWN
lt: IŠJUNGIMAS

# #31145
source: Shutdown
lt: Išjungimas

# #31147
source: Various
lt: Įvairūs

# #31149
source: Timer Set
lt: Laikmatis nustatytas

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu, simply choose a new item that will occupy the site of the previous item. This option will always replace the item for a standard menu, title and custom background image will be lost.
lt: PAKEITIMO FUNKCIJA[CR]Paprasčiausias būdas pertvarkyti meniu, tiesiog pasirinkite naują elementą, kuris užims ankstesnio elemento vietą. Ši parinktis visada pakeis standartinio meniu elementą, pavadinimas ir nestandartinis fono paveikslėlis bus prarasti.

# #31151
source: CLONE FUNCTION Submenu[CR]Let's assume you created a menu with a Video Playlist and would like to have in this menu a submenu equal to the Movies, for that use this function. Changes made to a cloned sub menu affects the Father Menu and vice versa.[CR]A menu that is using a cloned submenu will not appear in the list.
lt: Submeniu KLONAVIMO FUNKCIJA[CR]Tarkime jūs sukūrėte meniu elementą su Video Grojaraščiu ir norėtumėte, kad jis turėtų lygiai tokį patį submeniu kaip ir Filmų meniu elementas. Pakeitimai atlikti klonuotame submeniu įtakoja Meniu iš kurio jis buvo klonuotas ir atvirkščiai.[CR]Meniu elementas, kuris naudoja klonuotą submeniu, sąraše neatsiras.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced mode to rearrange the menu without losing the previous customization. Instead of using the REPLACE function you can copy the menu for the storage. All the properties menu will be saved for later use. You can store up to 20 presets.
lt: SĄVYBIŲ KOPIJAVIMO FUNKCIJA[CR]Išplėstinis režimas meniu pertvarkymui, neprarandant ankstesnių pakeitimų. Vietoj to, kad naudoti PAKEITIMO funkciją, jūs galite nukopijuoti meniu saugojimui. Visos meniu sąvybės bus išsaugotos vėlesniam naudojimui. Galite saugoti iki 20 išankstinių parinkčių.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to relocate a preconfigured item. All the properties will be applied to the selected item
lt: SĄVYBIŲ PRITAIKYMO FUNKCIJA[CR]Naudokite ją iš anksto nustatyto elemento perkėlimui. Visos sąvybės bus pritaikytos pasirinktam elementui

# #31154
source: Welcome to the Aeon MQ 5 skin customization.[CR][CR]READ CAREFULLY, THIS IS IMPORTANT.[CR][CR]Before making any adjustments here it's necessary to define the language we'll use in the skin.[CR][CR]If you have already set the language select option 2, otherwise choose option 1.[CR][CR]After choosing option 2 this warning does not appear again.[CR][CR]Enjoy!
lt: Sveiki atvykę į Aeon MQ 5 teminės išvaizdos pritaikymą.[CR][CR]ATIDŽIAI PERSKAITYKITE, TAI SVARBU.[CR][CR]Prieš čia atliekant bet kokius pakeitimus, reikia nustatyti kalbą, kurią naudosite teminėje išvaizdoje.[CR][CR]Jei jau nustatėte kalbą, pasirinkite 2 parinktį, priešingu atveju rinkitės 1 parinktį.[CR][CR]Kai pasirinksite 2 parinktį, šis įspėjimas daugiau nebus rodomas.[CR][CR]Mėgaukitės!

# #31155
source: 1. WANT TO SET THE LANGUAGE NOW
lt: 1. NORIU PASIRINKTI KALBĄ DABAR

# #31156
source: 2. ALREADY DEFINED THE LANGUAGE AND WISH CONTINUE
lt: 2. JAU PASIRINKAU KALBĄ IR NORIU TĘSTI

# #31157
source: SET LANGUAGE
lt: NUSTATYTI KALBĄ

# #31158
source: REPLACE THIS MENU WITH ...
lt: PAKEISTI ŠĮ MENIU...

# #31159
source: CLONING SUB-MENU FROM ...
lt: KLONUOTI SUBMENIU IŠ...

# #31160
source: COPY PROPERTIES TO THE STORAGE
lt: KOPIJUOTI SĄVYBES Į SAUGYKLĄ

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
lt: PRITAIKYTI SĄVYBES IŠ SAUGYKLOS

# #31162
source: NONE - CLEAR
lt: JOKS - ŠVARUS

# #31163
source: NONE - KEEP ORIGINAL
lt: JOKS - PALIKTI ORIGINALĄ

# #31164
source: PROPERTIES
lt: SĄVYBĖS

# #31165
source: MAIN MENU PRESETS
lt: PAGRINDINIO MENIU IŠANKSTINĖS PARINKTYS

# #31166
source: CREATE PRESET
lt: SUKURTI IŠANKSTINĘ PARINKTĮ

# #31167
source: APPLY NEW PRESET
lt: PRITAIKYTI NAUJĄ IŠANKSTINĘ PARINKTĮ

# #31168
source: NO PRESETS AVAILABLE
lt: NĖRA IŠANKSTINIŲ PARINKČIŲ

# #31169
source: PRESETS
lt: IŠANKSTINĖS PARINKTYS

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
lt: IŠANKSTINĖS PARINKTIES SUKŪRIMO FUNKCIJA[CR]Naudokite ją, norėdami išsaugoti esamą pagrindinį meniu. Galite saugoti iki 10 individualių išankstinių parinkčių.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
lt: IŠANKSTINĖS PARINKTIES PRITAIKYMO FUNKCIJA[CR]Naudokite ją, norėdami persijungti tarp išsaugotų išankstinių parinkčių. Visi nustatymai bus pritaikyti iš naujo. Taip galite iškviesti šią funkciją iš pagrindinio meniu naudodami sisteminį meniu 'S' arba galite įterpti šį elementą į bet kurį meniu panaudojant Pakeitimo funkciją.

# #31172
source: NO ITEMS IN THE STORAGE
lt: NĖRA ELEMENTŲ SAUGYKLOJE

# #31173
source: MOSAIC SLIDESHOW
lt: MOZAIKOS SKAIDRIŲ PERŽIŪRA

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
lt: NAUDOTI MĄSTELIO KEITIMO EFEKTĄ ATIDARANT IR UŽDARANT LANGUS

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
lt: NAUDOTI SKLANDESNĮ MĄSTELIO KEITIMO EFEKTĄ ATIDARANT IR UŽDARANT LANGUS

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
lt: NAUDOTI UŽTEMDYMO EFEKTĄ ATIDARANT IR UŽDARANT LANGUS (REKOMENDUOJA SILPNESNIEMS GRAFINIAMS PROCESORIAMS)

# #31177
source: SYSTEM MENU
lt: SISTEMINIS MENIU

# #31178
source: CONTEXT MENU
lt: KONTEKSTINIS MENIU

# #31179
source: Audio language
lt: Audio kalba

# #31180
source: NUMBER OF VISIBLE WIDGETS
lt: MATOMŲ VALDIKLIŲ SKAIČIUS

# #31181
source: CLICK FOR CHANGE
lt: SPAUSKITE NORĖDAMI PAKEISTI

# #31194
source: 5 SECONDS
lt: 5 SEKUNDĖS

# #31195
source: 10 SECONDS
lt: 10 SEKUNDŽIŲ

# #31196
source: 30 SECONDS
lt: 30 SEKUNDŽIŲ

# #31197
source: 1 MINUTE
lt: 1 MINUTĖ

# #31198
source: 10 MINUTES
lt: 10 MINUČIŲ

# #31199
source: 1 HOUR
lt: 1 VALANDA

# #31200
source: MENU
lt: MENIU

# #31201
source: SUBMENU
lt: SUBMENIU

# #31202
source: OPTIONS
lt: PARINKTYS

# #31203
source: SKIN
lt: TEMINĖ IŠVAIZDA

# #31204
source: UPDATE
lt: ATNAUJINTI

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
lt: IŠTRINTI ELEMENTĄ - PAŠALINTI ELEMENTĄ, KURĮ SUKŪRĖTE

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
lt: * Naudokite 1920 x 90 raiškos PNG formato paveikslėlius

# #31207
source: CUSTOMIZE MAIN MENU
lt: TINKINTI PAGRINDINĮ MENIU

# #31209
source: Item
lt: Elementas

# #31210
source: Items
lt: Elementai

# #31211
source: RENAME
lt: PERVADINTI

# #31212
source: DISABLE
lt: IŠJUNGTI

# #31213
source: ENABLE
lt: ĮJUNGTI

# #31214
source: DISABLE/REORDER
lt: IŠJUNGTI/PERRIKIUOTI

# #31215
source: Page
lt: Puslapis

# #31217
source: CHANGE BACKDROP - ONE IMAGE
lt: PAKEISTI FONĄ - VIENAS VAIZDAS

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
lt: PAKEISTI FONĄ - KELETAS VAIZDŲ

# #31219
source: RESTORE DEFAULT THUMBNAIL
lt: ATSTATYTI STANDARTINĘ MINIATIŪRĄ

# #31220
source: RESTORE DEFAULT BACKDROP
lt: ATSTATYTI STANDARTINĮ FONĄ

# #31221
source: NO FAVOURITES TO SHOW
lt: NĖRA MĖGSTAMIAUSIŲ

# #31222
source: END
lt: PABAIGA

# #31224
source: MORE OPTIONS
lt: DAUGIAU PARINKČIŲ

# #31225
source: REORDER MENU
lt: PERRIKIUOTI MENIU

# #31226
source: GENERAL INFORMATION
lt: BENDRA INFORMACIJA

# #31227
source: INFORMATIONS BAR
lt: INFORMACIJOS JUOSTA

# #31228
source: SMART SUBMENU
lt: IŠMANUSIS SUBMENIU

# #31229
source: MY MENU
lt: MANO MENIU

# #31230
source: Playlist
lt: Grojaraštis

# #31231
source: CLEAN LIBRARY
lt: IŠVALYTI BIBLIOTEKĄ

# #31232
source: IF THERE IS A '4K' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
lt: JEI FAILO AR APLANKO PAVADINIMAS TURI '4K' ŽYMĄ, BUS NAUDOJAMAS ŠIS DĖKLIUKAS.

# #31233
source: Premiered
lt: Premjera

# #31234
source: MENU IN WRAP LIST MODE
lt: APGAUBTO MENIU SĄRAŠO REŽIMAS

# #31235
source: MENU IN FIXED LIST MODE
lt: FIKSUOTO MENIU SĄRAŠO REŽIMAS

# #31236
source: MUSICAL NOTE
lt: NATA

# #31237
source: Done
lt: Baigta

# #31238
source: OSD MENU
lt: OSD MENIU

# #31239
source: FULL MENU MODE
lt: PILNO MENIU REŽIMAS

# #31240
source: CLEAN MENU MODE
lt: ŠVARAUS MENIU REŽIMAS

# #31241
source: SELECT
lt: PASIRINKTI

# #31242
source: SHOW
lt: RODYTI

# #31243
source: SYSTEM MENU (MENU 'S')
lt: SISTEMINIS MENIU (MENIU 'S')

# #31244
source: MENU 'S'
lt: MENIU 'S'

# #31245
source: KEEP BACKGROUND'S ASPECT
lt: IŠLAIKYTI FONO PROPORCIJĄ

# #31249
source: WIDGETS
lt: VALDIKLIAI

# #31250
source: SHOW DATE AND WEATHER
lt: RODYTI DATĄ IR ORUS

# #31251
source: 3D MODE
lt: 3D REŽIMAS

# #31252
source: CHANGE TRANSPARENCY
lt: PAKEISTI SKAIDRUMO LYGĮ

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
lt: Pasirinkite mėgstamiausią.[CR]Atsiminkite, kad norint užpildyti šį sąrašą Jūs turite iškviesti elemento kontekstinį meniu 'C mygtukas' ir pasirinkti Įdėti į mėgstamiausius.

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Icons for video and music genre.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed
lt: Su EXTRAPACK jūs gausite:[CR]Temas.[CR]Teminius stilius.[CR]Piktogramas video ir muzikos žanrams.[CR]Fanart video ir muzikos žanrams.[CR]Animuotas piktogramas orams.[CR]Oro sąlygomis paremtus foninis paveikslėlius.[CR][CR]Pilnas atsiuntimas gali šiek tiek užtrukti, priklausomai nuo jūsų interneto ryšio spartos.

# #31255
source: New theme has been set
lt: Nauja tema buvo nustatyta

# #31256
source: New style has been set
lt: Naujas stilius buvo nustatytas

# #31260
source: FOLDER CONTAINS:
lt: APLANKE YRA:

# #31261
source: CONFIGURE
lt: KONFIGŪRUOTI

# #31262
source: CHANGE STANDARD OPTIONS
lt: KEISTI STANDARTINES PARINKTIS

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
lt: ĮJUNGTI AUTOMATINĮ PRIEDŲ ATNAUJINIMĄ

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
lt: RODYTI PRANEŠIMĄ APIE PRIEDŲ ATNAUJINIMUS

# #31265
source: SHOW ADD-ON FANART
lt: RODYTI PRIEDO FANART

# #31274
source: SETS
lt: RINKINIAI

# #31276
source: CASE FOR CONTENT
lt: DĖKLIUKAS TURINIUI

# #31277
source: STANDARD
lt: STANDARTINIS

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
lt: SUASMENINKITE DĖŽUTES JŪSŲ KOLEKCIJAI

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
lt: PAKEISTI SPALVAS ARBA MEDIA ETIKETES, SUSIKURKITE SAVO DĖKLIUKĄ.

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
lt: JEI FAILE AR APLANKE YRA SUDERINAMA PAVADINIMO ŽYMA, BUS NAUDOJAMAS ŠIS DĖKLIUKAS.

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
lt: PASIRINKITE DĖKLIUKĄ IS SPAUSKITE 'ENTER', NORĖDAMI TINKINTI.

# #31282
source: IF THERE IS A 'BLURAY', 'BLU-RAY' OR 'BDRIP' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
lt: JEI FAILO AR APLANKO PAVADINIMAS TURI 'BLURAY', 'BLU-RAY' ARBA 'BDRIP' ŽYMĄ, BUS NAUDOJAMAS ŠIS DĖKLIUKAS.

# #31283
source: IF THERE IS A BD '3DBD' OR '3DBD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
lt: JEI FAILO AR APLANKO PAVADINIMAS TURI '3DBD' ARBA '3DBD' ŽYMĄ, BUS NAUDOJAMAS ŠIS DĖKLIUKAS.

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
lt: JEI FAILO AR APLANKO PAVADINIMAS TURI 'WEB' ŽYMĄ, BUS NAUDOJAMAS ŠIS DĖKLIUKAS.

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
lt: JEI FAILO AR APLANKO PAVADINIMAS TURI 'HDTV' ŽYMĄ, BUS NAUDOJAMAS ŠIS DĖKLIUKAS.

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
lt: JEI FAILO AR APLANKO PAVADINIMAS TURI 'DVD' ŽYMĄ, BUS NAUDOJAMAS ŠIS DĖKLIUKAS.

# #31287
source: LABEL CASE
lt: DĖKLIUKO ETIKETĖ

# #31288
source: NO LABEL
lt: BE ETIKĖTĖS

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
lt: ETIKETETĖ ŠIAM DĖKLIUKUI NEBUS NAUDOJAMA.

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
lt: BUS RODOMAS LIPDUKAS, ATITINKANTIS MEDIA KODEKĄ.

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
lt: BUS RODOMA BLURAY TURINIO ETIKETĖ.

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
lt: BUS RODOMA 3D TURINIO ETIKETĖ.

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
lt: BUS RODOMA WEBTV TURINIO ETIKETĖ.

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
lt: BUS RODOMA HDTV TURINIO ETIKETĖ.

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
lt: BUS RODOMA DVD TURINIO ETIKETĖ.

# #31296
source: COLOR FOR THIS CASE
lt: DĖKLIUKO SPALVA

# #31297
source: MEDIA CASE
lt: MEDIA DĖKLIUKAS

# #31298
source: CUSTOMIZE CASE
lt: TINKINTI DĖKLIUKĄ

# #31299
source: BOOKMARK
lt: ŽYMA

# #31300
source: SUBTITLES
lt: SUBTITRAI

# #31301
source: BACK
lt: ATGAL

# #31302
source: FORWARD
lt: PIRMYN

# #31303
source: PLAY
lt: ATKURTI

# #31304
source: PAUSE
lt: PAUZĖ

# #31305
source: STOP
lt: STABDYTI

# #31306
source: NEXT
lt: KITAS

# #31308
source: PAUSED
lt: PRISTABDYTA

# #31309
source: CURRENT POSITION
lt: DABARTINĖ POZICIJA

# #31310
source: CURRENT TIME
lt: DABARTINIS LAIKAS

# #31311
source: ENDS AT
lt: BAIGIASI

# #31312
source: IMAGE OPTIONS
lt: PAVEIKSLĖLIŲ PARINKTYS

# #31313
source: AUDIO OPTIONS
lt: AUDIO PARINKTYS

# #31314
source: PROGRAMS OPTIONS
lt: PROGRAMŲ PARINKTYS

# #31315
source: RANDOM ORDER
lt: ATSITIKTINĖ TVARKA

# #31316
source: MODE
lt: REŽIMAS

# #31317
source: POSTER
lt: AFIŠA

# #31318
source: IMDB: STARS
lt: IMDB: ŽVAIGŽDĖS

# #31319
source: IMDB: TEXT
lt: IMDB: TEKSTAS

# #31320
source: THUMBNAIL
lt: MINIATIŪRA

# #31321
source: INFO MODE
lt: INFO REŽIMAS

# #31322
source: PANEL
lt: PANELĖ

# #31323
source: STANDARD
lt: STANDARTINIS

# #31325
source: NEXT TRACKS
lt: KITI TAKELIAI

# #31326
source: WEATHER MENU
lt: ORŲ MENIU

# #31327
source: BACKGROUND IMAGE
lt: FONO PAVEIKSLĖLIS

# #31328
source: SHOW CDART
lt: RODYTI CDART

# #31329
source: VIEW ARTIST BIOGRAPHY
lt: PERŽIŪRĖTI ARTISTO BIOGRAFIJĄ

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
lt: PERŽIŪRĖTI ATLIKĖJO/ALBUMO INFORMACIJĄ

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
lt: RODYTI ATLIKĖJO PAVEIKSLĖLIŲ MINIATIŪRĄ

# #31332
source: ITEMS IN PLAYLIST
lt: ELEMENTŲ GROJARAŠTYJE

# #31333
source: CHANNELS
lt: KANALAI

# #31334
source: ROOT FOLDER COLLECTION
lt: ŠAKNINIO APLANKO KOLEKCIJA

# #31335
source: RELOAD SKIN
lt: PERKRAUTI TEMINĘ IŠVAIZDĄ

# #31336
source: PREMIERED
lt: PREMJERA

# #31337
source: YEARS OF ACTIVITY
lt: VEIKLOS METAI

# #31338
source: MOODS
lt: NUOTAIKOS

# #31339
source: TRAINING
lt: APMOKYMAS

# #31340
source: TRACKS
lt: TAKELIAI

# #31341
source: GUI MODE
lt: GRAFINĖS SĄSAJOS REŽIMAS REŽIMAS

# #31342
source: AUTO MODE
lt: AUTOMATINIS REŽIMAS

# #31343
source: CUSTOM MODE
lt: INDIVIDUALUS REŽIMAS

# #31344
source: ADD-ON OPTIONS
lt: Priedų parinktys

# #31345
source: STYLES
lt: STILIAI

# #31346
source: NOTES
lt: PASTABOS

# #31347
source: Next Episode
lt: Kitas epizodas

# #31448
source: TV Shows at this day
lt: TV laidos šiandien

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
lt: PASIRINKITE PAVADINIMĄ ŠIAM APLANKUI

# #31350
source: MODIFIED
lt: PAKEISTA

# #31351
source: APPEARANCE
lt: IŠVAIZDA

# #31352
source: DISPLAY AND INTERFACE
lt: EKRANAS IR SĄSAJA

# #31354
source: LIBRARY AND PLAYBACK
lt: BIBLIOTEKA IR ATKŪRIMAS

# #31356
source: LIBRARY AND PLAYBACK
lt: BIBLIOTEKA IR ATKŪRIMAS

# #31358
source: SETTINGS AND PLAYBACK
lt: NUSTATYMAI IR ATKŪRIMAS

# #31359
source: SYSTEM
lt: SISTEMA

# #31360
source: CACHE AND HARDWARE
lt: TALPYKLA IR ĮRANGA

# #31361
source: NETWORK
lt: TINKLAS

# #31362
source: LOCAL AND INTERNET
lt: VIETA IR INTERNETAS

# #31363
source: ADD-ONS
lt: PRIEDAI

# #31364
source: MANAGE ADD-ONS
lt: TVARKYTI PRIEDUS

# #31365
source: IMAGE
lt: PAVEIKSLĖLIS

# #31366
source: NAVIGATION AND PRESENTATIONS
lt: NAVIGACIJA IR PREZENTACIJOS

# #31367
source: WEATHER
lt: ORAI

# #31368
source: LOCATION AND APPEARANCE
lt: VIETA IR IŠVAIZDA

# #31369
source: PROFILE
lt: PROFILIS

# #31370
source: USER ACCOUNTS
lt: VARTOTOJŲ PASKYROS

# #31371
source: SKIN SETTINGS
lt: TEMOS NUSTATYMAI

# #31372
source: ACTIVATE LOGIN SCREEN
lt: AKTYVUOTI PRISIJUNGIMO EKRANĄ

# #31373
source: USERS
lt: VARTOTOJAI

# #31374
source: MANAGE PROFILES
lt: TVARKYTI PROFILIUS
