Repository: xbmc/repo-skins
Catalog: skin.aeonmq9/language/resource.language.*/strings.po
Languages: hu_hu, nl_nl

# #31963
source: Release in DVD/BLURAY
hu_hu: Kiadás DVD/Blu-Ray-ben
nl_nl: uitgebracht in DVD/BLURAY

# #31964
source: Trending
hu_hu: Felkapott
nl_nl: Populair

# #31965
source: DIGITAL ART
hu_hu: DIGITÁLIS MŰVÉSZET
nl_nl: DIGITALE KUNST

# #31966
source: REDDISH
hu_hu: VÖRÖSES
nl_nl: ROODACHTIG

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
hu_hu: Ez a funkció törli az összes letöltött képet és mindet letölti újból. A letöltések hibáinak korrigálására szolgál.
nl_nl: Deze functie wist alle afbeeldingen die zijn gedownload en voert een volledige nieuwe download uit. Gebruikt om problemen met eerdere downloads te corrigeren.

# #31968
source: FUTURE
hu_hu: JÖVŐ
nl_nl: FUTURISTISCH

# #31970
source: GET THEMES
hu_hu: TÉMA LETÖLTÉSE
nl_nl: VERKRIJG THEMA'S

# #31971
source: Starring
hu_hu: Főszerepben
nl_nl: Met in de hoofdrol

# #31972
source: Video nodes
hu_hu: Videó csomópontok

# #31973
source: Audio nodes
hu_hu: Audió csomópontok

# #31974
source: Images with bright and cheerful colours.
hu_hu: Képek világos és élénk színekkel.
nl_nl: Afbeeldingen met heldere en vrolijke kleuren.

# #31975
source: PUMPKIN
hu_hu: TÖK
nl_nl: POMPOEN

# #31976
source: SHOW TAGLINE
hu_hu: TAGLINE MUTATÁSA
nl_nl: TOON TAGLINE

# #31977
source: CUSTOMISE DEFAULT DISC
hu_hu: EREDETI CD TESTRESZABÁSA
nl_nl: STANDAARDSCHIJF AANPASSEN

# #31978
source: AUDIO DISC
hu_hu: AUDIÓ LEMEZ
nl_nl: AUDIO DISK

# #31979
source: VIDEO DISC
hu_hu: VIDEÓ LEMEZ
nl_nl: VIDEO DISK

# #31980
source: Opening
hu_hu: Megnyitás

# #31981
source: Episodes aired today
hu_hu: Ma sugárzott epizódok
nl_nl: Afleveringen vandaag uitgezonden

# #31983
source: Rating
hu_hu: Értékelés
nl_nl: Waardering

# #31985
source: CREDITS
hu_hu: KÉSZÍTŐK

# #31986
source: SHOW NOW PLAYING PANEL
hu_hu: JELENLEG JÁTSZOTT PANEL MUTATÁSA
nl_nl: TOON SPEELT NU PANEEL

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another compute
hu_hu: Az összes beállítást a felszínbe mentheti.[CR]A beállításokat átviszi egy másik számítógépre
nl_nl: U kunt alle instellingen die in de skin zijn gemaakt opslaan. [CR] U kunt de instellingen ook naar een andere computer overbrengen

# #31988
source: Here, you can reapply all previously saved settings.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all current settings.
hu_hu: Itt újra alkalmazhatja az összes korábban mentett beállítást. [CR] Friss telepítést is végrehajthat, és alkalmazhatja az elmentett beállításokat. [CR] Ez az opció felülbírálja az aktuális beállításokat.
nl_nl: Hier kunt u alle instellingen opnieuw toepassen welke eerder zijn opgeslagen.[CR]U kunt ook een verse installatie en eerder opgeslagen instellingen toepassen.[CR]Met deze optie overschrijft u alle instellingen die momenteel zijn gemaakt.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
hu_hu: Exportáld a beállításokat biztonsági mentésként.[CR]Importáld a beállításokat hogy egyszerűen konfiguráld a felszínt.[CR]Állítsd vissza a felszín alapbeállításait.
nl_nl: Exporteer instellingen als back-up.[CR]Instellingen importeren om de skin op een eenvoudige manier te configureren.[CR]Herstel alle instellingen naar de standaardinstellingen.

# #31990
source: TV Show Status
hu_hu: Sorozat állapota

# #31992
source: Local subtitle available
hu_hu: Helyi felirat elérhető
nl_nl: Lokale ondertiteling beschikbaar

# #31993
source: SMART V-PLAYLIST
hu_hu: OKOS V-LEJÁTSZÁSI LISTA
nl_nl: SLIMME V-AFSPEELLIJST

# #31995
source: Top rated
hu_hu: Legjobbnak minősített
nl_nl: Meest gekozen

# #31996
source: MPAA rating
hu_hu: MPAA értékelés
nl_nl: MPAA beoordeling

# #31997
source: In cinemas
hu_hu: A mozikban
nl_nl: In de bioscopen

# #31998
source: Up coming movies
hu_hu: Közelgő filmek
nl_nl: Aankomende films

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR]2.Inside the root folder put 17 images by these names:[CR]autumn, concert, favourite, game, livetv, movie, music, picture, program, radio, setting, shutdown, spring, summer, tvshow, weather, winter[CR]3. After the theme ready enter the path of the root.[CR]The default image for AEON MQ 9 has pixels 72dpi 3840x2160 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
nl_nl: Maak een root-map met een willekeurige naam, bijvoorbeeld MY THEME. [CR]2.Plaats in de root-map 17 afbeeldingen met de volgende namen: [CR] autumn, concerten, favorieten, games, livetv , films, muziek, afbeeldingen, programma's, radio, instellingen, afsluiten, lente, zomer, tv-shows, weer, winter[CR]3. Nadat het thema klaar is, voert u het pad van de root in.[CR] De standaardafbeelding voor AEON MQ 9 heeft pixels 72dpi 3840x2160 JPG-formaat en ik zou aanraden om het programma FastStone Photo Resize te gebruiken om afbeeldingen van goede kwaliteit en een laag formaat te krijgen.

# #31322
source: PANEL
nl_nl: PANEEL

# #31408
source: ART
nl_nl: KUNST

# #31941
source: LIMIT
nl_nl: LIMIET

# #31942
source: Metadata
nl_nl: Metagegevens

# #31982
source: Boxoffice
nl_nl: Kassa
