Repository: xbmc/repo-skins
Catalog: skin.aeonmq9/language/resource.language.*/strings.po
Languages: hu_hu, nl_nl

# #31621
source: PANEL DELAY
hu_hu: PANEL KÉSLELTETÉS
nl_nl: PANEEL VERTRAGING

# #31622
source: EXPORT SKIN SETTINGS
hu_hu: FELSZÍN BEÁLLÍTÁSOK EXPORTÁLÁSA
nl_nl: EXPORTEER SKIN INSTELLINGEN

# #31623
source: IMPORT SKIN SETTINGS
hu_hu: FELSZÍN BEÁLLÍTÁSOK IMPORTÁLÁSA
nl_nl: IMPORTEER SKIN INSTELLINGEN

# #31624
source: PRESS ENTER TO SELECT
hu_hu: NYOMJON ENTER BILLENTYŰT A KIVÁLASZTÁSHOZ
nl_nl: DRUK ENTER OM TE SELECTEREN

# #31625
source: English
hu_hu: Angol
nl_nl: Engels

# #31626
source: Portuguese
hu_hu: Portugál
nl_nl: Portugees

# #31627
source: Danish
hu_hu: Dán
nl_nl: Deens

# #31628
source: German
hu_hu: Német
nl_nl: Duits

# #31629
source: French
hu_hu: Francia
nl_nl: Frans

# #31630
source: Spanish
hu_hu: Spanyol
nl_nl: Spaans

# #31631
source: Turkish
hu_hu: Török
nl_nl: Turks

# #31632
source: Dutch
hu_hu: Holland
nl_nl: Nederlands

# #31633
source: Hungarian
hu_hu: Magyar
nl_nl: Hongaars

# #31634
source: Italian
hu_hu: Olasz
nl_nl: Italiaans

# #31635
source: Japanese
hu_hu: Japán
nl_nl: Japans

# #31637
source: Russian
hu_hu: Orosz
nl_nl: Russisch

# #31638
source: Swedish
hu_hu: Svéd
nl_nl: Zweeds

# #31639
source: Norwegian
hu_hu: Norvég
nl_nl: Noors

# #31640
source: Portuguese (Brazil)
hu_hu: Portugál (Brazil)
nl_nl: Portugees (Brazilië)

# #31649
source: COLOUR
hu_hu: SZÍNES
nl_nl: KLEUR

# #31650
source: CHOOSE THE RIGHT LIST
hu_hu: VÁLASZD A JOBB OLDALI LISTÁT
nl_nl: KIES DE RECHTER LIJST

# #31651
source: KIOSK MODE ACTIVATED
hu_hu: KIOSK MÓD AKTÍV
nl_nl: KIOSK-MODUS GEACTIVEERD

# #31652
source: Applying new settings...
hu_hu: Új beállítások alkalmazása...
nl_nl: Nieuwe instellingen toepassen...

# #31654
source: Do not press any key.[CR]Wait for the process to finish.
hu_hu: Ne nyomjon meg egyetlen gombot sem. [CR] Várja meg, amíg a folyamat befejeződik.
nl_nl: Nergens op drukken.[CR] Wacht tot het process klaar is.

# #31655
source: Redefining only the main settings...
hu_hu: Csak a fő beállítások újradefiniálása...
nl_nl: Alleen de belangrijkste instellingen opnieuw definiëren ...

# #31656
source: Applying settings...
hu_hu: Beállítások alkalmazása...
nl_nl: Toepassen instellingen...

# #31657
source: Finalizing Settings
hu_hu: Beállítások véglegesítése
nl_nl: Afronden Instellingen

# #31658
source: CREATE VIDEO SMART PLAYLIST
hu_hu: OKOS VIDEÓ LEJÁTSZÁSI LISTA LÉTREHOZÁSA
nl_nl: MAAK SLIMME VIDEO AFSPEELLIJST

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE UP OR DOWN ARROW.
hu_hu: VÁLASZD KI A STÍLUST AMIT AKARSZ. [CR] HASZNÁLD A FEL-LE NYÍLAKAT.
nl_nl: OM DE STIJL TE SELECTEREN,[CR]GEBRUIK PIJLTJE OMHOOG OF OMLAAG.

# #31661
source: SHOW 'PAUSE'
hu_hu: 'PAUSE' FALIRAT MUTATÁSA
nl_nl: 'PAUZE' TONEN

# #31662
source: HIDE 'PAUSE'
hu_hu: 'PAUSE' FELIRAT ELREJTÉSE
nl_nl: 'PAUZE' VERBERGEN

# #31663
source: Select or use up arrow for more options
hu_hu: Válassza ki vagy használja a felfelé mutató nyílat a további lehetőségekhez
nl_nl: Selecteer of gebruik pijl voor meer opties

# #31664
source: MORE SETTINGS...
hu_hu: TOVÁBBI BEÁLLÍTÁSOK...
nl_nl: MEER INSTELLINGEN...

# #31665
source: WARM COLORS
hu_hu: MELEG SZÍNEK
nl_nl: WARME KLEUREN

# #31666
source: COLD COLORS
hu_hu: HIDEG SZÍNEK
nl_nl: KOUDE KLEUREN

# #31667
source: MAIN MENU
hu_hu: FŐ MENÜ
nl_nl: HOOFDMENU

# #31668
source: GLASS EFFECT
hu_hu: ÜVEG EFFEKT
nl_nl: GLAS EFFECT

# #31669
source: DARKNESS
hu_hu: SÖTÉTSÉG
nl_nl: HELDERHEID

# #31671
source: EDIT DATA
hu_hu: ADATOK SZERKESZTÉSE
nl_nl: DATA WIJZIGEN

# #31672
source: SHOW LIBRARY STATUS
hu_hu: KÖNYVTÁR ÁLLAPOT MUTATÁSA
nl_nl: TOON BIBLIOTHEEK STATUS

# #31673
source: BLACK
hu_hu: FEKETE
nl_nl: ZWART

# #31674
source: ALTERNATIVE GENRE FANART
hu_hu: ALTERNATÍV MŰFAJ FANART
nl_nl: ALTERNATIEF GENRE FANART

# #31678
source: SHOW FURNITURE
hu_hu: 'ELRENDEZÉS' MENÜPONT MUTATÁSA
nl_nl: TOON ACCESSOIRES

# #31679
source: CHANGE THE CODEC FLAGS COLOUR
hu_hu: VÁLTOZTASD MEG A *KODEK* JELÖLÉS SZÍNÉT
nl_nl: VERANDER DE MEDIA SYMBOLEN KLEUR

# #31680
source: CHANGE THE LABEL COLOUR
hu_hu: CÍMKE SZÍNÉNEK CSERÉJE
nl_nl: VERANDER DE LABEL KLEUR

# #31681
source: CHANGE THE BASE COLOUR
hu_hu: ALAP SZÍNÉNEK CSERÉJE
nl_nl: VERANDER DE BASIS KLEUR

# #31682
source: CHANGE THE HIGHLIGHT COLOUR
hu_hu: KIEMELÉS SZÍNÉNEK CSERÉJE
nl_nl: VERANDER DE HIGHLIGHT-KLEUR

# #31683
source: CUSTOMISE FURNITURES
hu_hu: ELEMEK ELRENDEZÉSÉNEK MÓDÓSÍTÁSA
nl_nl: PAS MEUBELS AAN

# #31684
source: TEXTURE
hu_hu: TEXTÚRA

# #31685
source: GLASS
hu_hu: ÜVEG
nl_nl: GLAS

# #31686
source: FLAGS BAR
hu_hu: JELLEMZŐ SOR
nl_nl: ICONEN BALK

# #31687
source: RESTORE SETTINGS (ONLY FOR THIS AREA)
hu_hu: BEÁLLÍTÁSOK VISSZAÁLLÍTÁSA (CSAK ERRE A TERÜLETRE VONATKOZIK)
nl_nl: HERSTEL INSTELLINGEN (ALLEEN VOOR DEZE OMGEVING)

# #31688
source: GLOSS
hu_hu: FÉNYES
nl_nl: GLANS

# #31689
source: PANELS AND MAIN MENU
hu_hu: PANELEK ÉS FŐ MENÜ
nl_nl: PANELEN EN HOOFDMENU

# #31690
source: CHANGE THE TITLES COLOUR (INCLUDES PROGRESS BAR AND SCROLLBAR)
hu_hu: VÁLTOZTASD MEG A CÍMEK SZÍNEIT (BELEÉRTVE A FOLYAMAT JELZŐT ÉS A GÖRGETŐSÁVOT)
nl_nl: VERANDER DE TITEL KLEUR (INCLUSIEF VOORTGANG BALK EN SCROLLBALK)

# #31691
source: Current transparency level
hu_hu: JELENLEGI ÁTLÁTSZÓSÁGI SZINT
nl_nl: Huidige transparantie verhouding

# #31692
source: IMMEDIATE - WITHOUT DELAY
hu_hu: AZONNAL - ELTOLÁS NÉLKÜL
nl_nl: ONMIDDELLIJK - ZONDER VERTRAGING

# #31693
source: SHOW NAVIGATOR FOR TOUCH SCREENS
hu_hu: MUTASD A NAVIGÁTORT ÉRINTŐ KIJELZŐHŐZ
nl_nl: TOON NAVIGATIE VOOR AANRAAKSCHERM

# #31694
source: Video decoder
hu_hu: Videó dekóder

# #31695
source: Pixel format
hu_hu: Pixel formátum
nl_nl: Pixel formaat

# #31696
source: Menu bar style
hu_hu: Menü sáv stílusa
nl_nl: Menubalk stijl

# #31697
source: Curved edges
hu_hu: Ívelt élek
nl_nl: Gebogen randen

# #31698
source: Straight edges
hu_hu: Egyenes élek
nl_nl: Rechte randen

# #31699
source: EFFECT OF TRANSPARENCY
hu_hu: ÁTLÁTSZÓSÁG HATÁSA
nl_nl: EFFECT VAN TRANSPARANTIE

# #31700
source: PLAY
hu_hu: LEJÁTSZÁS
nl_nl: SPEEL

# #31701
source: TRAILER
hu_hu: ELŐZETES

# #31702
source: GET ARTWORK
hu_hu: ARTWORK LETÖLTÉSE
nl_nl: DOWNLOAD ARTWORK

# #31703
source: STARRING
hu_hu: SZEREPLŐK
nl_nl: HOOFDROLLEN

# #31704
source: International relationships and assistance
hu_hu: Nemzetközi kapcsolatok és közreműködés
nl_nl: Internationale relaties en bijstand

# #31705
source: Translators
hu_hu: Fordítók
nl_nl: Vertalers

# #31706
source: Translation and support coordinator
hu_hu: Fordítás és támogatás koordinátor
nl_nl: Vertalings -en ondersteuningscoordinator

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible, thank you from my heart.
hu_hu: Azoknak az embereknek, akik hittek a munkámban és valamilyen módon együttműködtek annak érdekében, hogy ezt a projektet megvalósítsam, köszönetet mondok szívemből.
nl_nl: Aan alle mensen die in mijn werk geloofde en mee werkte op een bepaalde manier om dit project mogelijk te maken. Aan u allen, dank u vanuit mijn hart.

# #31708
source: Special thanks
hu_hu: Külön köszönet
nl_nl: Speciale bedanking

# #31709
source: ALWAYS VISIBLE
hu_hu: MINDIG LÁTHATÓ
nl_nl: ALTIJD ZICHTBAAR

# #31710
source: MANUAL
hu_hu: MANUÁLIS
nl_nl: HANDMATIG

# #31711
source: OFF
hu_hu: KI
nl_nl: UIT

# #31712
source: ITEMS LIST
hu_hu: ELEM LISTA
nl_nl: ITEMS LIJST

# #31713
source: NOT AVAILABLE
hu_hu: NEM ELÉRHETŐ
nl_nl: NIET BESCHIKBAAR

# #31714
source: CREATED
hu_hu: LÉTREHOZVA
nl_nl: TOEGEVOEGD

# #31715
source: RESOLUTION
hu_hu: FELBONTÁS
nl_nl: RESOLUTIE

# #31716
source: Spring
hu_hu: Tavasz
nl_nl: Lente

# #31717
source: Summer
hu_hu: Nyár
nl_nl: Zomer

# #31718
source: Autumn
hu_hu: Ősz
nl_nl: Herfts

# #31719
source: Winter
hu_hu: Tél

# #31720
source: SINGLE
hu_hu: EGYETLEN
nl_nl: ENKEL

# #31721
source: MULTIPLE
hu_hu: TÖBBSZÖRÖS
nl_nl: MEERDERE

# #31722
source: SHOW LYRICS
hu_hu: DALSZÖVEG MUTATÁSA
nl_nl: TOON SONGTEKST

# #31723
source: LYRICS
hu_hu: DALSZÖVEG
nl_nl: SONGTEKST

# #31724
source: HIDE LYRICS
hu_hu: DALSZÖVEG ELREJTÉSE
nl_nl: VERBERG SONGTEKST

# #31725
source: SET SCRIPT
hu_hu: SCRIPT BEÁLLÍTÁSA
nl_nl: STEL SCRIPT IN

# #31726
source: SEEKING
hu_hu: KERES
nl_nl: ZOEKEN

# #31727
source: VIEWING
hu_hu: MEGTEKINTÉS
nl_nl: WEERGAVE

# #31728
source: MEDIA FLAGS - ICONS
hu_hu: MÉDIA JELLEMZŐ - IKONOK
nl_nl: MEDIA SYMBOLEN - ICONEN

# #31729
source: VIDEO GENRES - ICONS
hu_hu: VIDEÓ MŰFAJOK - IKONOK
nl_nl: VIDEO GENRES - ICONEN

# #31730
source: MOVIES GENRES - FANARTS
hu_hu: FILM MŰFAJOK - FANART
nl_nl: FILM GENRES - FANARTS

# #31731
source: TV SHOWS GENRES - FANARTS
hu_hu: SOROZAT MŰFAJOK - FANARTOK
nl_nl: TV SHOW GERNES - FANARTS

# #31732
source: CONCERTS GENRES - FANARTS
hu_hu: KONCERT MŰFAJOK - FANART
nl_nl: CONCERTEN GENRES - FANARTS

# #31733
source: MUSIC GENRES - ICONS
hu_hu: ZENE MŰFAJOK - IKONOK
nl_nl: MUZIEK GENRES - ICONEN

# #31734
source: MUSIC GENRES - FANARTS
hu_hu: ZENE MŰFAJOK - FANART
nl_nl: MUZIEK GENRES - FANARTS

# #31735
source: WEATHER - ICONS
hu_hu: IDŐJÁRÁS - IKONOK
nl_nl: WEER - ICONEN

# #31736
source: WEATHER - BACKGROUND IMAGES
hu_hu: IDŐJÁRÁS - HÁTTÉRKÉPEK
nl_nl: WEER - ACHTERGROND AFBEELDINGEN

# #31737
source: PAUSE
hu_hu: MEGÁLLÍTÁS
nl_nl: PAUZE

# #31738
source: CLOSE MENU AUTOMATICALLY
hu_hu: A MENÜ BEZÁRÁSA AUTOMATIKUSAN
nl_nl: SLUIT HET MENU AUTOMATISCH

# #31739
source: CLOSE THIS DIALOGUE BOX
hu_hu: PÁRBESZÉDABLAK BEZÁRÁSA
nl_nl: SLUIT DIT DIALOOGVENSTER

# #31740
source: VIS(VIDEO)
hu_hu: VIS(VIDEÓ)

# #31742
source: OPEN TRAY
hu_hu: LEMEZ KIADÁSA
nl_nl: OPEN LADE

# #31743
source: ON
hu_hu: BE
nl_nl: AAN

# #31744
source: PAUSE
hu_hu: ÁLLJ
nl_nl: PAUZE

# #31745
source: FILTERS
hu_hu: SZŰRŐK

# #31746
source: SEARCH
hu_hu: KERESÉS
nl_nl: ZOEKEN

# #31747
source: UPDATE LIBRARY
hu_hu: MÉDIATÁR FRISSÍTÉSE
nl_nl: BIBLIOTHEEK UPDATEN

# #31748
source: Theme in use
hu_hu: AKTUÁLIS TÉMA
nl_nl: Thema in gebruik

# #31749
source: STYLE IN USE
hu_hu: HASZNÁLT STÍLUS
nl_nl: STIJL IN GEBRUIK

# #31750
source: Panels
hu_hu: Panelek
nl_nl: Panelen

# #31751
source: Current colour
hu_hu: JELENLEGI SZÍN
nl_nl: Huidige kleur

# #31754
source: VOLUME
hu_hu: HANGERŐ

# #31755
source: MUTE
hu_hu: NÉMÍT
nl_nl: DEMPEN

# #31757
source: PAGE
hu_hu: OLDAL
nl_nl: PAGINA

# #31759
source: Video aspect ratio
hu_hu: Videó képarány

# #31760
source: Album type
hu_hu: Album típus

# #31761
source: Track number
hu_hu: Sáv száma
nl_nl: Track nummer

# #31762
source: Total episodes
hu_hu: Összes epizód
nl_nl: Totaal aantal afleveringen

# #31763
source: CHANNEL
hu_hu: CSATORNA
nl_nl: KANAAL

# #31764
source: TV Show title
hu_hu: Sorozat cím
nl_nl: TV Show titel

# #31765
source: Channel number
hu_hu: Csatorna szám
nl_nl: Kanaal nummer

# #31766
source: Similar to watched
hu_hu: Hasonlóan nézve
nl_nl: Vergelijkbaar om te bekijken

# #31767
source: Recently added
hu_hu: Nemrég hozzáadott
nl_nl: Recent toegevoegd

# #31768
source: Next aired
hu_hu: Következő sugárzás
nl_nl: Straks uitgezonden

# #31771
source: Publisher
hu_hu: Kiadó
nl_nl: Uitgever

# #31772
source: PREMIERED
hu_hu: PREMIER
nl_nl: UITGEBRACHT

# #31773
source: Players
hu_hu: Játékosok
nl_nl: Spelers

# #31776
source: PERSPECTIVE
hu_hu: NÉZŐPONT
nl_nl: PERSPECTIEF

# #31777
source: IMPORT GAMES
hu_hu: JÁTÉKOK IMPORTÁLÁSA
nl_nl: IMPORTEER SPELLEN

# #31778
source: ADD ROM COLLECTION
hu_hu: ROM KOLLEKCIÓ HOZZÁADÁSA
nl_nl: ROM BIBLIOTHEEK TOEVOEGEN

# #31779
source: EDIT ROM COLLECTION
hu_hu: ROM KOLLEKCIÓ SZERKESZTÉSE
nl_nl: ROM BIBLIOTHEEK WIJZIGEN

# #31780
source: EDIT OFFLINE SCRAPERS
hu_hu: OFFLINE SCRAPER SZERKESZTÉSE
nl_nl: OFFLINE SCRAPERS WIJZIGEN

# #31781
source: EDIT GAME COMMAND
hu_hu: PARANCSOK SZERKESZTÉSE
nl_nl: SPEL COMMANDO WIJZIGEN

# #31782
source: ADD GAME TO FAVOURITES
hu_hu: HOZZÁADÁS A KEDVENCEKHEZ
nl_nl: VOEG SPEL TOE AAN FAVORIETEN

# #31783
source: ADD SELECTION TO FAVOURITES
hu_hu: VÁLASSZON A KEDVENCEKHEZ VALÓ HOZZÁADÁSHOZ
nl_nl: VOEG SELECTIE TOE AAN FAVORIETEN

# #31784
source: DELETE GAME
hu_hu: JÁTÉK TÖRLÉSE
nl_nl: VERWIJDER SPEL

# #31785
source: DELETE ROM COLLECTIONS
hu_hu: ROM KOLLEKCIÓ TÖRLÉSE
nl_nl: VERWIJDER ROM BIBLIOTHEKEN

# #31786
source: CLEAN DATABASE
hu_hu: ADATBÁZIS TISZTÍTÁSA
nl_nl: DATABASE OPSCHONEN

# #31788
source: Developer
hu_hu: Fejlesztő
nl_nl: Ontwikkelaar

# #31793
source: AUDIO TRACK
hu_hu: HANGSÁV

# #31794
source: CUSTOMISE THIS MENU
hu_hu: A MENÜ TESTRESZABÁSA
nl_nl: PAS DIT MENU AAN

# #31795
source: ADD GROUP
hu_hu: CSOPORT HOZZÁADÁS
nl_nl: GROEP TOEVOEGEN

# #31796
source: RENAME GROUP
hu_hu: CSOPORT ÁTNEVEZÉS
nl_nl: GROEP HERNOEMEN

# #31797
source: DELETE GROUP
hu_hu: CSOPORT TÖRLÉS
nl_nl: GROEP VERWIJDEREN

# #31798
source: GET ARTIST INFO
hu_hu: ELŐADÓ INFORMÁCIÓ LETÖLTÉSE
nl_nl: DOWNLOAD ARTIEST INFO

# #31823
source: MY VIEW TYPE
hu_hu: SAJÁT NÉZET TÍPUS
nl_nl: MIJN WEERGAVE TYPE

# #31825
source: SETS PLUS
hu_hu: KOLLEKCIÓ PLUSZ

# #31828
source: PATH FOR CUSTOM DISC ART
hu_hu: ÚTVONAL AZ EGYÉNI DISC ART-HOZ
nl_nl: PAD VOOR AANGEPAST DISC ART

# #31829
source: MEDIA CASE FOR MUSIC
hu_hu: MÉDIA TOK ZENÉHEZ
nl_nl: MEDIA CASE VOOR MUZIEK

# #31830
source: ...Defining fonts, colours and styles
hu_hu: ...Betűk, színek és stílusok definiálása
nl_nl: ...Definieer lettertypes, kleuren en stijlen

# #31831
source: ...Writing Main Menu Items
hu_hu: ...Főmenü elemeinek kiírása
nl_nl: ...Wegschrijven Hoofd Menu items

# #31832
source: ...Defining sub menus for movies
hu_hu: ...Filmek almenüinek definiálása
nl_nl: ...Definiëren van sub menu's voor films

# #31833
source: ...Defining sub menus for tv shows
hu_hu: ...Sorozatok almenüinek definiálása
nl_nl: ...Definiëren van sub menu's voor tv shows

# #31834
source: ...Defining sub menus for concerts
hu_hu: ...Koncertek almenüinek definiálása
nl_nl: ...Definiëren van sub menu voor concerten

# #31835
source: ...Defining sub menus for live tv
hu_hu: ...Élő tvadás almenüinek definiálása
nl_nl: ...Definiëren van sub menu voor live tv

# #31836
source: ...Defining sub menus for musics
hu_hu: ...Zenék almenüinek definiálása
nl_nl: ...Definiëren van sub menu voor muziek

# #31837
source: ...Defining sub menus for weather
hu_hu: ...Időjárás almenüinek definiálása
nl_nl: ...Definiëren van sub menu voor weer

# #31838
source: ...Defining sub menus for settings
hu_hu: ...Beállítások almenüinek definiálása
nl_nl: ...Definiëren van sub menu voor instellingen

# #31839
source: ...Defining sub menus for shutdown
hu_hu: ...Leállítások almenüinek definiálása
nl_nl: ...Definiëren van sub menu voor afsluiten

# #31840
source: HOUR BY HOUR
hu_hu: ÓRÁRÓL ÓRÁRA
nl_nl: UUR VOOR UUR

# #31841
source: WEEKEND
hu_hu: HÉTVÉGI

# #31842
source: DAY BY DAY
hu_hu: NAPRÓL NAPRA
nl_nl: DAG BIJ DAG

# #31843
source: TODAY
hu_hu: MA
nl_nl: VANDAAG

# #31844
source: MAPS
hu_hu: TÉRKÉP
nl_nl: KAARTEN

# #31845
source: SET SERVICE
hu_hu: SZOLGÁLTATÁS ALKALMAZÁS
nl_nl: KIES EEN SERVICE

# #31847
source: Recently played
hu_hu: Nemrég játszott
nl_nl: Recent afgespeeld

# #31848
source: My menu
hu_hu: Saját menű
nl_nl: Mijn menu

# #31849
source: Smart submenu
hu_hu: Smart almenü

# #31850
source: This add-on effects and restores a security copy of all customisations made on the skin.[CR]Option available at RESTORE SETTINGS tab of this window.
hu_hu: Ez a kiegészítő visszaállítja a felszínen végzett testreszabás biztonsági másolatát.[CR]Az opció elérhető a BEÁLLÍTÁSOK VISSZAÁLLÍTÁSA ablakból.
nl_nl: Deze add-on heeft effect en herstelt een beveiligingskopie van alle aanpassingen die op de skin zijn aangebracht. [CR] Optie beschikbaar op het tabblad INSTELLINGEN HERSTELLEN van dit venster.

# #31851
source: This add-on displays information about tv shows on-line exhibition.[CR]Option available at submenu TV SHOWS/TV GUIDE.[CR]Without it submenu TV SHOWS/TV GUIDE will have no function.
hu_hu: Ez a kiegészítő információt jelenít meg a sorozatok on-line bemutatójáról.[CR]Az opció elérhető a SOROZATOK/MŰSORÚJSÁG almenüben.[CR]Enélkül a SOROZATOK/MŰSORÚJSÁG almenü nem működik.
nl_nl: Deze add-on geeft informatie weer over de online tentoonstelling van tv-programma's. [CR] Optie beschikbaar in submenu TV SHOWS / TV-GIDS [CR] Zonder submenu TV SHOWS / TV GUIDE heeft het geen functie.

# #31852
source: This add-on allows you to watch the next episode of a tv show automatically.[CR]A window is displayed by the end of each episode allowing to continue the audience.
hu_hu: Ez a kiegészítő lehetővé teszi, hogy automatikusan megnézze a sorozat következő epizódját.[CR]Az egyes részek végén egy ablak jelenik meg, amely lehetővé teszi a megtekintés folytatását.
nl_nl: Met deze add-on kunt u de volgende aflevering van een tv-serie automatisch bekijken. [CR] Aan het einde van elke aflevering wordt een venster weergegeven dat het publiek kan blijven volgen.

# #31857
source: My List
hu_hu: Listám
nl_nl: Mijn Lijst

# #31859
source: Originals
hu_hu: Eredetik

# #31860
source: New Releases
hu_hu: Új kiadások
nl_nl: Nieuwe Releases

# #31861
source: Most Popular
hu_hu: Legnépszerűbb
nl_nl: Meest Populair

# #31862
source: CHANCE OF RAIN
hu_hu: ESŐ VALÓSZÍNŰ
nl_nl: KANS OP REGEN

# #31863
source: SEARCHING FOR FORECAST INFORMATION...
hu_hu: ELŐREJELZÉSI INFORMÁCIÓ KERESÉSE...
nl_nl: ZOEKEN NAAR VOORSPELLEN INFORMATIE...

# #31864
source: Now
hu_hu: Most
nl_nl: Nu

# #31865
source: NO AIRING EPISODES
hu_hu: NEM SUGÁRZOTT EPIZÓD
nl_nl: GEEN AFLEVERINGEN

# #31866
source: SHOW MINI WEATHER
hu_hu: MUTASD A MINI IDŐJÁRÁS IKONT
nl_nl: TOON MINI WEER

# #31867
source: WEATHER CONDITION
hu_hu: IDŐJÁRÁSI ÁLLAPOT
nl_nl: WEERCONDITIE

# #31872
source: Moon phase
hu_hu: Hold fázis
nl_nl: Maan stand

# #31873
source: WEATHER SETTINGS
hu_hu: IDŐJÁRÁS BEÁLLÍTÁSOK
nl_nl: WEER INSTELLINGEN

# #31874
source: Chance of rain
hu_hu: Eső valószínűsége
nl_nl: Kans op regen

# #31875
source: Visibility
hu_hu: Láthatóság
nl_nl: Zichtbaarheid

# #31876
source: SEASONS
hu_hu: ÉVSZAKOK
nl_nl: SEIZOENEN

# #31877
source: HOUR
hu_hu: ÓRA
nl_nl: UUR

# #31878
source: COLOURS IMAGE THEME
hu_hu: SZÍNES KÉPI TÉMA
nl_nl: KLEUREN AFBEELDINGEN THEMA

# #31879
source: Hour
hu_hu: ÓRA
nl_nl: Uur

# #31880
source: CUSTOM COLOURS WILL BE REVERTED TO DEFAULT
hu_hu: EGYÉNI SZÍNEK VISSZAÁLLÍTÁSA AZ ALAPÉRTELMEZETTRE
nl_nl: AANGEPASTE KLEUREN ZULLEN WORDEN TERUGGEZET

# #31881
source: INVERT TEXT COLOUR (RECOMMENDED OPTION)
hu_hu: INVERT SZÖVEG SZÍN (AJÁNLOTT OPCIÓ)
nl_nl: OMGEKEERDE TEXT KLEUR (AANBEVOLEN OPTIE)

# #31882
source: Directed by
hu_hu: RENDEZTE
nl_nl: Geregisseerd door

# #31883
source: GET DIRECTOR INFO
hu_hu: RENDEZŐ INFÓRMÁCIÓK LETÖLTÉSE
nl_nl: DOWNLOAD REGISSEURSINFORMATIE

# #31884
source: GET WRITER INFO
hu_hu: IRÓ INFORMÁCIÓK LETÖLTÉSE
nl_nl: DOWNLOAD SCHRIJVERSINFORMATIE

# #31885
source: GET FILMOGRAPHY ARTIST
hu_hu: FILMOGRÁFIA MEGJELENÍTÉSE
nl_nl: DOWNLOAD FILMOGRAFIE ACTEUR

# #31886
source: THEME
hu_hu: TÉMA
nl_nl: THEMA

# #31887
source: THEMES
hu_hu: TÉMÁK
nl_nl: THEMA'S

# #31888
source: DARK MODE
hu_hu: SÖTÉT MÓD
nl_nl: DONKERE MODUS

# #31889
source: Nature
hu_hu: Természet
nl_nl: NATUUR

# #31890
source: CHANGE ICON
hu_hu: IKON CSERÉJE
nl_nl: VERANDER ICOON

# #31891
source: RESTORE DEFAULT ICON
hu_hu: EREDETI IKON VISSZAÁLLÍTÁSA
nl_nl: STANDAARDPICTOGRAM HERSTELLEN

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
hu_hu: KÜLSŐ KÉP CSOMAGOK HASZNÁLATA (FELHASZNÁLÓ ÁLTAL MEGHATÁROZOTT)
nl_nl: GEBRUIK EXTERN PAKKET MET AFBEELDINGEN (GEBRUIKER GEDEFINIEERD)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
hu_hu: BELSŐ IKON KÉSZLET HASZNÁLATA (EXTRAPACK TARTALMAZZA FELSZÍN ÁLTAL)
nl_nl: GEBRUIK INTERN PAKKET BIJGEVOEGDE ICONEN (EXTRAPACK AANGELEVERD BIJ SKIN)

# #31903
source: USE EXTERNAL PACKAGE ICONS
hu_hu: KÜLSŐ IKON KÉSZLET HASZNÁLATA
nl_nl: GEBRUIK EXTERNE PAKKETPICTOGRAMMEN

# #31904
source: EXTRAPACK NECESSARY
hu_hu: EXTRAPACK SZÜKSÉGES
nl_nl: EXTRA PAKKET NODIG

# #31905
source: A new theme is loaded each time you start KODI. Your skin will never be the same.
hu_hu: A KODI indításakor új téma töltődik be. A felszíned soha nem lesz ugyanaz.
nl_nl: Een nieuw thema wordt geladen elke keer dat de skin gestart wordt, uw skin zal nooit hetzelfde zijn.

# #31906
source: DIRECTOR'S MOVIES
hu_hu: RENDEZŐ FILMJEI
nl_nl: FILMS VAN REGISSEUR

# #31907
source: FULLSCREEN
hu_hu: TELJES KÉPERNYŐ
nl_nl: VOLLEDIG SCHERM

# #31908
source: My Theme
hu_hu: SAJÁT TÉMA
nl_nl: Mijn Thema

# #31909
source: Random
hu_hu: Véletlen
nl_nl: WILLEKEURIG

# #31910
source: Create your own theme with the images you want.[CR]Press enter to learn more or to define your theme.
hu_hu: Hozzon létre saját témát a kívánt képekkel. [CR] Az Enter gombbal többet megtudhat a téma részleteiről.
nl_nl: Creëer uw eigen thema met de afbeeldingen die U wilt.[CR]Druk Enter om meer te leren of te definiëren.

# #31911
source: CREATING MY THEME
hu_hu: SAJÁT TÉMA LÉTREHOZÁSA
nl_nl: MAAK MIJN EIGEN THEMA

# #31912
source: MOVE IN ANY DIRECTION TO CANCEL OR PRESS ENTER TO SET THE PATH
hu_hu: BÁRMELYIK IRÁNYBA MOZOGHAT A KILÉPÉSHEZ , VAGY NYOMJON ENTERT, HOGY BEÁLLÍTSA AZ ÚTVONALAT
nl_nl: BEWEEG IN EEN RICHTING OM TE ANNULEREN, DRUK OP ENTER OM HET PAD VAST TE LEGGEN

# #31913
source: Origin
hu_hu: Eredet
nl_nl: Oorsprong

# #31914
source: Binary
hu_hu: Bináris
nl_nl: Binair

# #31924
source: BOX FRONT
hu_hu: ELSŐ BORÍTÓ
nl_nl: DOOSJE VOORKANT

# #31925
source: BOX BACK
hu_hu: HÁTSÓ BORÍTÓ
nl_nl: DOOSJE ACHTERKANT

# #31926
source: CARTRIDGE
hu_hu: PATRON

# #31927
source: SCREENSHOT
hu_hu: KÉPERNYŐKÉP

# #31930
source: RESCRAPE GAME
hu_hu: ADATOK ÚJRATÖLTÉSE
nl_nl: RESCRAPE SPEL

# #31931
source: RESCRAPE SELECTION
hu_hu: ADATOK ÚJRATÖLTÉSE (KIJELÖLT)
nl_nl: RESCRAPE SELECTIE

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
hu_hu: JÁTÉKADATBÁZIS EXPORTÁLÁSA (NFO FÁJLOK)
nl_nl: EXPORTEER SPEL DATABASE (NFO BESTANDEN)

# #31933
source: OPEN ADDON SETTINGS
hu_hu: KIEGÉSZÍTŐ BEÁLLÍTÁSOK
nl_nl: OPEN ADDON INSTELLINGEN

# #31936
source: CHANGE RATING
hu_hu: ÉRTÉKELÉS MEGVÁLTOZTATÁSA
nl_nl: WIJZIG WAARDERING

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
hu_hu: DISZKOGRÁFIA-INFORMÁCIÓK KERESÉSE...
nl_nl: ZOEKEN NAAR DISCOGRAFIE...

# #31940
source: Similar artists
hu_hu: Hasonló előadók
nl_nl: Vergelijkbare artiesten

# #31943
source: Super favourites
hu_hu: Szuper kedvencek
nl_nl: Super favorieten

# #31944
source: IMAGE ZOOM
hu_hu: NAGYÍTÁS
nl_nl: AFBEELDING ZOOM

# #31945
source: PLAY TRAILER
hu_hu: ELŐZETES LEJÁTSZÁSA
nl_nl: TRAILER AFSPELEN

# #31946
source: PLAY MOVIE
hu_hu: FILM LEJÁTSZÁSA
nl_nl: FILM AFSPELEN

# #31947
source: SHOW FANART
hu_hu: FANART MUTATÁSA
nl_nl: TOON FANART

# #31948
source: Release notes
hu_hu: Kiadási megjegyzések
nl_nl: Vrijgave informatie

# #31949
source: VIDEO CLIPS
hu_hu: VIDEÓ KLIPEK

# #31950
source: ARTIST VIDEO CLIPS
hu_hu: ELŐADÓ VIDEÓKLIP
nl_nl: ARTIEST VIDEOCLIPS

# #31951
source: SONG VIDEO CLIP
hu_hu: DAL VIDEÓKLIP
nl_nl: NUMMER VIDEOCLIP

# #31953
source: MOST PLAYED ROMS
hu_hu: LEGTÖBBET JÁTSZOTT CD
nl_nl: MEEST GESPEELDE ROMS

# #31954
source: LAST PLAYED ROMS
hu_hu: MOST JÁTSZOTT CD
nl_nl: LAATST GESPEELDE ROMS

# #31955
source: FAVOURITE ROMS
hu_hu: KEDVENC CD
nl_nl: FAVORIETE ROMS

# #31956
source: DISC MENU
hu_hu: LEMEZ MENÜ
nl_nl: DISK MENU

# #31957
source: Upcoming DVD/BLURAY
hu_hu: Közelgő DVD/Blu-Ray megjelenés
nl_nl: Binnenkort op DVD/BLURAY

# #31958
source: Popular
hu_hu: Népszerű
nl_nl: Populair

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
hu_hu: AZ AUDIÓ ÉS VIDEÓ VIZUALIZÁCIÓK ALKALMAZÁSA HÁTTÉRKÉNT (GLOBÁLIS)
nl_nl: TOON AUDIO EN VIDEO VISUALISATIE ALS ACHTERGROND (GLOBAAL)

# #31960
source: Current DVD/BLURAY releases
hu_hu: Jelenlegi DVD/Blu-Ray kiadások
nl_nl: Actuele uitgebrachte DVD/BLURAY

# #31961
source: minutes
hu_hu: perc
nl_nl: minuten

# #31962
source: TV Shows on air
hu_hu: Sorozat adásban
nl_nl: TV Shows nu op tv
