Repository: xbmc/repo-skins
Catalog: skin.aeonmq9/language/resource.language.*/strings.po
Languages: hu_hu, nl_nl

# #31220
source: RESTORE DEFAULT BACKDROP
hu_hu: EREDETI HÁTTÉR VISSZAÁLLÍTÁSA
nl_nl: HERSTEL STANDAARD ACHTERGROND

# #31221
source: NO FAVOURITES TO SHOW
hu_hu: NINCS KEDVENC SOROZAT
nl_nl: GEEN FAVORIETEN OM TE TONEN

# #31222
source: END
hu_hu: KÉSZ
nl_nl: EINDE

# #31223
source: SHOW ANIMATED POSTERS - CINEMAGRAPH ARTS
hu_hu: MUTASD AZ ANIMÁLT POSZTEREKET - CINEMAGRAPH ARTS
nl_nl: GEANIMEERDE POSTERS TONEN - CINEMAGRAPH ARTS

# #31224
source: SHOW ANIMATED FANARTS - CINEMAGRAPH ARTS
hu_hu: MUTASD AZ ANIMÁLT FANART-OT - CINEMAGRAPH ARTS
nl_nl: GEANIMEERDE FANARTS TONEN - CINEMAGRAPH ARTS

# #31225
source: FUNCTION SETTING A SUBMENUS SET[CR]The selected menu already has a set of submenus, you can get a new empty set and customise the submenus as desired, there are 20 sets available. You can also choose some custom set.
hu_hu: MŰKÖDÉSI BEÁLLÍTÁSOK AZ ALMENÜ KÉSZLETEKHEZ[CR]A kiválasztott menünek már van almenükészlete, új üres készletet kaphat, és testreszabhatja az almenüket, 20 rendelkezésre álló készlet áll rendelkezésre. Választhat egyéni készletet is.
nl_nl: FUNCTIE INSTELLINGEN VOOR DE SUBMENU'S SET[CR]Het geselecteerde menu heeft al een set submenu's, u kunt een nieuwe lege set krijgen en de submenu's naar wens aanpassen, er zijn 20 sets beschikbaar. U kunt ook een aangepaste set kiezen.

# #31226
source: GENERAL INFORMATION
hu_hu: ÁLTALÁNOS INFORMÁCIÓK
nl_nl: ALGEMENE INFORMATIE

# #31227
source: INFORMATION BAR
hu_hu: INFORMÁCIÓS LÉC
nl_nl: INFORMATIE BALK

# #31228
source: DEFAULT SKIN BACKDROP
hu_hu: EREDETI FELSZÍN HÁTTÉR
nl_nl: STANDAARD THEMA ACHTERGROND

# #31229
source: EDIT NODES
hu_hu: CSOMÓPONTOK SZERKESZTÉSE

# #31230
source: NODES
hu_hu: CSOMÓPONTOK

# #31231
source: CLEAN LIBRARY
hu_hu: ADATBÁZIS TISZTÍTÁSA
nl_nl: OPSCHONEN BIBLIOTHEEK

# #31232
source: DELETE
hu_hu: TÖRLÉS
nl_nl: VERWIJDER

# #31233
source: Premiered
hu_hu: Bemutatva
nl_nl: Uitgezonden

# #31234
source: MENU IN WRAP LIST MODE
hu_hu: MENÜ WRAP LIST MÓD
nl_nl: MENU IN WRAP LIST MODUS

# #31235
source: MENU IN FIXED LIST MODE
hu_hu: FIX LISTA MÓD A MENÜBEN
nl_nl: MENU IN VASTE LIJST MODUS

# #31236
source: CHANGE THE MENU BAR COLOUR
hu_hu: MENÜ SÁV SZÍNÉNEK VÁLTOZTATÁSA
nl_nl: VERANDER DE MENU BALK KLEUR

# #31237
source: Done
hu_hu: Kész
nl_nl: Gereed

# #31238
source: OSD MENU
hu_hu: OSD MENÜ

# #31239
source: All ready!
hu_hu: Minden kész!
nl_nl: Alles klaar!

# #31240
source: The list is empty
hu_hu: A lista üres
nl_nl: Deze lijst is leeg

# #31241
source: REBOOT FROM INTERNAL
hu_hu: ÚJRAINDÍTÁS BELSŐBŐL
nl_nl: HERSTART VAN INTERNAL

# #31242
source: SHOW THIS MENU
hu_hu: MUTASD A MENÜT
nl_nl: TOON DIT MENU

# #31243
source: SYSTEM MENU (MENU 'S')
hu_hu: RENDSZER MENÜ (MENÜ 'S')
nl_nl: SYSTEEM MENU (MENU'S)

# #31244
source: QUICK EDIT
hu_hu: GYORS SZERKESZTÉS
nl_nl: SNEL BEWERKEN

# #31245
source: KEEP BACKGROUND'S ASPECT RATIO
hu_hu: HATTÉRKÉPEK KÉPARÁNYÁNAK MEGTARTÁSA
nl_nl: BEHOUD ACHTERGROND ASPECT

# #31246
source: WIDGETS MANAGEMENT
hu_hu: WIDGETEK MENEDZSELÉSE

# #31247
source: No widget will be displayed
hu_hu: Nem jelenik meg widget
nl_nl: Geen widget zal getoond worden

# #31248
source: SHOW TEMPERATURE AND WEATHER CONDITION
hu_hu: MUTASSA A HŐMÉRSÉKLETET ÉS AZ AKTUÁLIS IDŐJÁRÁST
nl_nl: TOON DATUM EN WEER CONDITION

# #31249
source: WIDGETS
hu_hu: WIDGETEK

# #31250
source: SHOW CLOCK AND DATE
hu_hu: MUTASSA AZ ÓRÁT ÉS A DÁTUMOT
nl_nl: TOON KLOK EN DATUM

# #31251
source: 3D MODE
hu_hu: 3D MÓD

# #31252
source: CHANGE TRANSPARENCY
hu_hu: ÁTLÁTSZÓSÁG MEGVÁLTOZTATÁSA
nl_nl: VERANDER TRANSPARANTIE

# #31253
source: SHOW PLOT/DESCRIPTION
hu_hu: MUTASSA A LEÍRÁST
nl_nl: TOON PLOT/BESCHRIJVING

# #31254
source: INFO BUTTON OPENS EXTRA INFORMATION WINDOW VIA SCRIPT EXTENDED INFO
hu_hu: AZ INFO GOMB MEGNYITJA AZ EXTRA INFORMÁCIÓ ABLAKOT A KITERJETT INFORMÁCIÓ KIVÉTELÉVEL
nl_nl: INFOKNOP OPENT EXTRA INFORMATIEVENSTER VIA SCRIPT EXTENDED INFO

# #31255
source: Total duration
hu_hu: Teljes időtartam
nl_nl: Totale duur

# #31256
source: SET AS DEFAULT AT STARTUP
hu_hu: INDÍTÁSKOR LEGYEN ALAPÉRTELMEZETT
nl_nl: ZET ALS STANDAARD BIJ OPSTART

# #31258
source: This option recreates only the most important adjustments like colours, panel definitions and etc...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
hu_hu: Ez az opció csak az olyan, legfontosabb beállításokat állítja vissza, mint a színek, panel beállítások...[CR]Használata akkor javasolt például, ha egy menü nem működik.[CR]A beállítás használata után néhány módosításra szükséges lehet..
nl_nl: Deze optie reconstrueert alleen de belangrijkste aanpassingen zoals kleuren, paneel definities...[CR]Het wordt aanbevolen bij bijvoorbeeld een niet functionerend menu.[CR]Bij gebruik van deze optie zijn enkele aanpassingen nodig.

# #31260
source: SHOW QUICK EDIT MENU
hu_hu: MUTASD A GYORS SZERKESZTÉS MENÜT
nl_nl: TOON SNEL BEWERKINGSMENU

# #31261
source: CONFIGURE
hu_hu: KONFIGURÁLÁS
nl_nl: CONFIGUREREN

# #31262
source: MEDIA TYPE
hu_hu: MÉDIA TÍPUS

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
hu_hu: AUTO-FRISSÍTÉS ENGEDÉLYEZÉSE
nl_nl: AUTOMATISCHE UPDATES VAN ADD-ONS INSCHAKELEN

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
hu_hu: ÉRTESÍTÉSEK MEGJELENÍTÉSE
nl_nl: TOON UPDATE NOTIFICATIE VAN ADD-ONS

# #31265
source: SHOW ADD-ON FANART
hu_hu: MUTASSA A KIEGÉSZÍTŐK FANART-JÁT
nl_nl: TOON ADD-ON FANART

# #31274
source: SETS
hu_hu: KOLLEKCIÓK

# #31276
source: CASE FOR CONTENT
hu_hu: TARTALOMJEGYZÉK
nl_nl: INHOUD HOESJE

# #31277
source: STANDARD
hu_hu: SZTENDERD
nl_nl: STANDAARD

# #31278
source: MEDIA CASE FOR VIDEOS
hu_hu: MÉDIA TOK VIDEÓKHOZ
nl_nl: MEDIA CASE VOOR VIDEO'S

# #31279
source: MEDIA CASE STYLE
hu_hu: MÉDIA TOK STÍLUS
nl_nl: MEDIA CASE STIJL

# #31280
source: If no compatible tag is used in the filename or folder, this case will be displayed.
hu_hu: Ha a fájlnévben vagy mappában nem használ kompatibilis címkét, akkor ez az eset jelenik meg.
nl_nl: Als er geen compatibele tag wordt gebruikt in de bestandsnaam of map, wordt dit geval weergegeven.

# #31281
source: Choose a case and press enter to change the color.[CR]Use the down arrow to change the flag.
hu_hu: Válasszon egy tokot, és nyomja meg az Enter billentyűt a szín megváltoztatásához.[CR]Használja a lefelé mutató nyilat a zászló megváltoztatásához.
nl_nl: Kies een casus en druk op enter om de kleur te wijzigen. [CR] Gebruik de pijl omlaag om de vlag te wijzigen.

# #31282
source: If there is a 'bluray', 'blu-ray' or 'bdrip' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy "bluray", "blu-ray" vagy "bdrip" címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een 'bluray'-,' blu-ray'- of 'bdrip'-tag in de bestandsnaam of map staat, wordt dit geval weergegeven.

# #31283
source: If there is a '3d' or '3dbd' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy "3d" vagy "3dbd" címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een '3d'- of' 3dbd'-tag in de bestandsnaam of map staat, wordt dit geval weergegeven.

# #31284
source: If there is a 'web' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy 'web' címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een 'web'-tag in de bestandsnaam of map staat, wordt deze case weergegeven.

# #31285
source: If there is a 'hdtv' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy 'hdtv' címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een 'hdtv'-tag in de bestandsnaam of map staat, wordt dit geval weergegeven.

# #31286
source: If there is a 'DVD' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy 'DVD' címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een 'dvd'-tag in de bestandsnaam of map staat, wordt dit geval weergegeven.

# #31287
source: If there are sets of movies, this case will be displayed.
hu_hu: Ha van film készlet, akkor ez a tok fog megjelenni.
nl_nl: Als er reeksen films zijn, wordt dit geval weergegeven

# #31288
source: If there is a '4K' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy '4K' címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een '4K'-tag in de bestandsnaam of map staat, wordt dit geval weergegeven.

# #31289
source: If there is a '8K' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy '8K' címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een '8K'-tag in de bestandsnaam of map staat, wordt dit geval weergegeven.

# #31290
source: If there is a 'hddvd', 'hd-dvd' tag in the filename or folder, this case will be displayed.
hu_hu: Ha van egy "hddvd", "hd-dvd" címke a fájlnévben vagy a mappában, akkor ez a tok fog megjelenni.
nl_nl: Als er een 'hddvd'-,' hd-dvd'-tag in de bestandsnaam of map staat, wordt dit geval weergegeven.

# #31296
source: Cases and tags are displayed based on the file format of the audio track.
hu_hu: A tokok és a címkék az audio fájlformátum alapján jelennek meg.
nl_nl: Cases en tags worden weergegeven op basis van het bestandsformaat van de audiotrack.

# #31297
source: MEDIA CASE
hu_hu: MÉDIA TOK
nl_nl: MEDIA HOESJE

# #31298
source: CUSTOMISE CASE
hu_hu: TOK TESTRESZABÁSA
nl_nl: AANPASSEN HOESJE

# #31299
source: BOOKMARK
hu_hu: KÖNYVJELZŐ
nl_nl: BLADWIJZER

# #31300
source: SUBTITLES
hu_hu: FELIRAT
nl_nl: ONDERTITELS

# #31301
source: BACK
hu_hu: VISSZA
nl_nl: TERUG

# #31302
source: FORWARD
hu_hu: ELŐRE
nl_nl: VOORUIT

# #31303
source: PLAY
hu_hu: LEJÁTSZÁS

# #31304
source: PAUSE
hu_hu: MEGÁLLÍTÁS
nl_nl: PAUZE

# #31306
source: NEXT
hu_hu: KÖVETKEZŐ
nl_nl: VOLGENDE

# #31308
source: PAUSED
hu_hu: MEGÁLLÍTVA
nl_nl: GEPAUZEERD

# #31309
source: CURRENT POSITION
hu_hu: AKTUÁLIS POZÍCIÓ
nl_nl: HUIDIGE POSITIE

# #31310
source: CURRENT TIME
hu_hu: JELENLEGI IDŐ
nl_nl: HUIDIGE TIJD

# #31311
source: Ends at
hu_hu: Ekkor ér véget
nl_nl: Eindig op

# #31312
source: IMAGE OPTIONS
hu_hu: KÉP BEÁLLÍTÁSOK
nl_nl: AFBEELDING OPTIES

# #31313
source: AUDIO OPTIONS
hu_hu: AUDIÓ BEÁLLÍTÁSOK
nl_nl: AUDIO OPTIES

# #31314
source: PROGRAMS OPTIONS
hu_hu: PROGRAM BEÁLLÍTÁSOK
nl_nl: PROGRAMMA OPTIES

# #31315
source: RANDOM ORDER
hu_hu: VÉLETLEN SORREND
nl_nl: WILLEKEURIGE VOLGORDE

# #31316
source: Order
hu_hu: Sorrend
nl_nl: Sorteren

# #31317
source: POSTER
hu_hu: POSZTER

# #31318
source: FLEXIBLE WIDGETS
hu_hu: RUGALMAS WIDGETEK
nl_nl: FLEXIBELE WIDGETS

# #31319
source: CHOOSE THE LEFT ITEM
hu_hu: VÁLASZD A BAL OLDALI ELEMET
nl_nl: KIES HET LINKER OBJECT

# #31320
source: THUMBNAIL
hu_hu: BÉLYEGKÉP

# #31321
source: SUBTITLE
hu_hu: Felirat
nl_nl: ONDERTITEL

# #31323
source: SHOW REMINDER FOR SIMILAR ITEMS
hu_hu: MUTASS EMLÉKEZTETÉS ESETÉN HASONLÓ JELLEGŰ TÉTELEKET
nl_nl: TOON HERINNERINGEN VOOR ZELFDE ITEMS

# #31324
source: SHOW REMINDER FOR ITEMS IN PROGRESS
hu_hu: MUTASS EMLÉKEZTETÉST A FOLYAMATOS TÉTELHEZ
nl_nl: TOON HERINNERINGEN VOOR ZELFDE ITEMS

# #31325
source: NEXT TRACKS
hu_hu: KÖVETKEZŐ SZÁMOK
nl_nl: VOLGENDE TRACKS

# #31326
source: CHANNEL SETTINGS
hu_hu: CSATORNA BEÁLLÍTÁSOK
nl_nl: KANALEN INSTELLINGEN

# #31327
source: BACKDROP
hu_hu: HÁTTÉR
nl_nl: ACHTERGROND

# #31328
source: SHOW CDART
hu_hu: CDART MUTATÁSA
nl_nl: CDART TONEN

# #31329
source: LOCAL
hu_hu: HELYI
nl_nl: LOKAAL

# #31331
source: FAVOURITE
hu_hu: KEDVENC
nl_nl: FAVORIET

# #31332
source: CUSTOM FAVOURITES
hu_hu: EGYÉNI KEDVENCEK
nl_nl: AANGEPASTE FAVORIETEN

# #31333
source: CUSTOM WIDGET
hu_hu: EGYÉNI WIDGET
nl_nl: AANGEPASTE WIDGET

# #31334
source: ROOT FOLDER COLLECTION
hu_hu: GYÖKÉRKÖNYVTÁR
nl_nl: ROOTMAP BIBLIOTHEEK

# #31335
source: Similar movies because you watched
hu_hu: Hasonló filmek, mert megnézted
nl_nl: Soortgelijke films die u eerder bekeken hebt

# #31336
source: Similar tv shows because you watched
hu_hu: Hasonló sorozatok, mert megnézted
nl_nl: Soortgelijke tv series die u eerder bekeken hebt

# #31337
source: Similar music videos because you watched
hu_hu: Hasonló videóklippek, mert megnézted
nl_nl: Soortgelijke muziekvideo's die u eerder bekeken hebt

# #31338
source: Similar albums because you listened
hu_hu: Hasonló albumok, mert meghallgattad
nl_nl: Soortgelijke albums die u eerder beluisterd hebt

# #31339
source: Continue listening
hu_hu: Folytassa a hallgatást
nl_nl: Blijven luisteren

# #31340
source: TRACKS
hu_hu: SZÁMOK

# #31341
source: GUI MODE
hu_hu: FELÜLET MÓD
nl_nl: GUI MODUS

# #31342
source: AUTO MODE
hu_hu: AUTO MÓD
nl_nl: AUTOMATISCHE MODUS

# #31343
source: CUSTOM MODE
hu_hu: EGYÉNI MÓD
nl_nl: AANGEPASTE MODUS

# #31344
source: ADD-ON OPTIONS
hu_hu: KIEGÉSZÍTŐ OPCIÓK
nl_nl: ADD-ON OPTIES

# #31345
source: Hard disk usage
hu_hu: Merevlemez kihasználtság
nl_nl: Hardeschrijf gebruik

# #31346
source: Memory usage
hu_hu: Memória felhasználás
nl_nl: Geheugen gebruik

# #31347
source: Next Episode
hu_hu: Következő Epizód
nl_nl: Volgende Aflevering

# #31348
source: SHOW REMINDER FOR THE NOW PLAYING
hu_hu: MUTASS EMLÉKEZTETÉST A MOST JÁTSZOTTRA
nl_nl: TOON EEN HERINNERING VOOR DE NU SPELENDE

# #31448
source: TV Shows at this day
hu_hu: Sorozatok ezen a napon
nl_nl: TV Shows deze dag

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
hu_hu: ADJA MEG A MAPPA NEVÉT
nl_nl: KIES EEN NAAM VOOR DEZE MAP

# #31350
source: MODIFIED
hu_hu: MÓDOSÍTVA
nl_nl: AANGEPAST

# #31351
source: APPEARANCE
hu_hu: MEGJELENÉS
nl_nl: UITERLIJK

# #31352
source: DISPLAY AND INTERFACE
hu_hu: KIJELZŐ ÉS KEZELŐFELÜLET
nl_nl: DISPLAY EN INTERFACE

# #31353
source: PLAYBACK
hu_hu: LEJÁTSZÁS
nl_nl: AFSPELEN

# #31354
source: VIDEO, AUDIO AND PICTURES
hu_hu: VIDEÓ, AUDIÓ ÉS KÉPEK
nl_nl: VIDEO,AUDIO EN AFBEELDINGEN

# #31355
source: MEDIA
hu_hu: MÉDIA

# #31356
source: FILES AND LIBRARY
hu_hu: FÁJLOK ÉS KÖNYVTÁRAK
nl_nl: BESTANDEN EN BIBLIOTHEEK

# #31357
source: TV AND RADIO
hu_hu: TV ÉS RÁDIÓ
nl_nl: TV EN RADIO

# #31358
source: PLAYBACK AND SETTINGS
hu_hu: LEJÁTSZÁS ÉS BEÁLLÍTÁSOK
nl_nl: AFSPELEN EN INSTELLINGEN

# #31359
source: SYSTEM
hu_hu: RENDSZER
nl_nl: SYSTEEM

# #31360
source: DEVICE ADJUSTMENT
hu_hu: ESZKÖZ BEÁLLÍTÁSA
nl_nl: APPARAAT AANPASSINGEN

# #31362
source: GENERAL SETTINGS
hu_hu: ÁLTALÁNOS BEÁLLÍTÁSOK
nl_nl: ALGEMENE INSTELLINGEN

# #31363
source: ADD-ONS
hu_hu: KIEGÉSZÍTŐK

# #31364
source: MANAGE ADD-ONS
hu_hu: KIEGÉSZÍTŐK KEZELÉSE
nl_nl: BEHEER ADD-ONS

# #31365
source: SERVICE
hu_hu: KARBANTARTÁS

# #31366
source: LOCAL AND INTERNET
hu_hu: HELYI ÉS INTERNET
nl_nl: LOKAAL EN INTERNET

# #31367
source: GAMES
hu_hu: JÁTÉKOK
nl_nl: SPELLETJES

# #31368
source: SOFTWARE AND HARDWARE
hu_hu: SZOFTVER ÉS HARDVER
nl_nl: SOFTWARE EN HARDWARE

# #31369
source: PROFILE
hu_hu: PROFIL
nl_nl: PROFIEL

# #31370
source: USER ACCOUNTS
hu_hu: FELHASZNÁLÓI FIÓKOK
nl_nl: GEBRUIKERSACCOUNTS

# #31371
source: SKIN SETTINGS
hu_hu: FELSZÍN BEÁLLÍTÁSOK
nl_nl: SKIN INSTELLINGEN

# #31372
source: ACTIVATE LOGIN SCREEN
hu_hu: BEJELENTKEZÉSI KÉPERNYŐ AKTIVÁLÁSA
nl_nl: ACTIVEER INLOGSCHERM

# #31373
source: USERS
hu_hu: FELHASZNÁLÓK
nl_nl: GEBRUIKERS

# #31374
source: NETWORK
hu_hu: HÁLÓZAT
nl_nl: NETWERK

# #31375
source: General settings
hu_hu: Általános beállítások
nl_nl: Algemene instellingen

# #31376
source: A HIGH DEFINITION MEDIA ENVIRONMENT
hu_hu: A HIGH-DEFINITION MÉDIÁK VILÁGA
nl_nl: EEN HIGH DEFINITION MEDIA OMGEVING

# #31377
source: MOVIES, TV SHOWS, CONCERTS, MUSIC AND PICTURES
hu_hu: FILMEK, SOROZATOK, KONCERTEK, ZENÉK ÉS KÉPEK
nl_nl: FILMS, TV SHOWS, CONCERTEN,MUZIEK AND FOTO'S

# #31378
source: KODI CAN LIST AND REPRODUCE ALL OF YOUR FILES
hu_hu: A KODI MINDEN FÁJLÁT LISTÁZHATJA ÉS REPRODUKÁLHATJA
nl_nl: KODI KAN AL UW BESTANDEN IN EEN LIJST OPNEMEN EN REPRODUCEREN

# #31379
source: WATCH YOUR FAVOURITE TV SHOW
hu_hu: NÉZZE MEG KEDVENC SOROZATÁT
nl_nl: KIJK JE FAVORIETE TV SHOW

# #31380
source: LOCAL NETWORK OR INTERNET. WEATHER FORECAST INFORMATION
hu_hu: HELYI HÁLÓZAT VAGY INTERNET. IDŐJÁRÁS ELŐREJELZÉS
nl_nl: LOKAAL NETWERK OR INTERNET, WEER VOORUITZICHT INFORMATIE

# #31381
source: THE GAMES CAN ALSO BE PART OF THE FUN
hu_hu: A JÁTÉKOK RÉSZESEI LEHETNEK A SZÓRAKOZÁSNAK
nl_nl: JE GAMES KUNNEN OOK EEN ONDERDEEL ZIJN

# #31382
source: SUPPLEMENTS FOR KODI
hu_hu: PÓTLÁS A KODI-HOZ
nl_nl: AANVULLINGEN VOOR KODI

# #31383
source: PLAYBACK SETTINGS
hu_hu: LEJÁTSZÁS BEÁLLÍTÁSA
nl_nl: AFSPEEL INSTELLINGEN

# #31384
source: MULTIPLE USER SUPPORT ALLOWING YOU TO KEEP YOUR CONFIGURATIONS
hu_hu: TÖBB FELHASZNÁLÓ KONFIGURÁCIÓJÁNAK TÁMOGATÁSA
nl_nl: MEERVOUDIGE GEBRUIKERSONDERSTEUNING WAARDOOR U UW CONFIGURATIES KUNT BEHOUDEN

# #31386
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 9 SKIN
hu_hu: NÖVELJE A TAPASZTALATÁT AZ AEON MQ 9 FELSZÍNBEN
nl_nl: VERBETER JOU ERVARING MET DE AEON MQ 9 SKIN

# #31387
source: EVENT LOG
hu_hu: ESEMÉNYNAPLÓ

# #31388
source: EVERYTHING UNDER CONTROL, SEE A DETAILED REGISTER OF ALL ACTIVITIES
hu_hu: MINDEN ELLENŐRZÉS ALATT, LÁSD AZ ÖSSZES TEVÉKENYSÉG RÉSZLETES INFORMÁCIÓIT
nl_nl: ALLES ONDER CONTROLE, ZIE EEN GEDETAILLEERD LIJST VAN ALLE ACTIVITEITEN...

# #31389
source: DETAILS PANEL LAYOUT
hu_hu: RÉSZLETEK PANEL RENDEZÉSE
nl_nl: DETAILS PANEEL STRUCTUUR

# #31390
source: BASIC
hu_hu: ALAP

# #31391
source: COMPLETE, INCLUDES MEDIA LABELS AND CAST
hu_hu: AZ ÖSSZES MÉDIA CÍMKÉT TARTALMAZZA
nl_nl: COMPLEET , INCLUSIEF MEDIA LOGO'S EN CREW

# #31392
source: Time remaining
hu_hu: Hátralevő idő
nl_nl: Resterende tijd

# #31393
source: CHANGE MAIN FONT COLOR (IN FOCUS)
hu_hu: ELSŐDLEGES BETŰSZÍN CSERÉJE (FÓKUSZBAN LÉVŐ)
nl_nl: DE KLEUR VAN HET HOOFDLETTERTYPE WIJZIGEN (IN FOCUS)

# #31394
source: CHANGE SECONDARY FONT COLOR
hu_hu: MÁSODLAGOS BETŰSZÍN CSERÉJE
nl_nl: SECUNDAIRE LETTERTYPEKLEUR WIJZIGEN

# #31395
source: This can be undone in the CUSTOMISE MAIN MENU window.
hu_hu: Ezt visszavonhatod a FŐMENÜ SZERKESZTÉSE ablakban.
nl_nl: Dit kan ongedaan gemaakt worden in de AANPASSINGEN HOOFDMENU window.

# #31396
source: INTERNAL
hu_hu: BELSŐ
nl_nl: INTERN

# #31397
source: EXTERNAL
hu_hu: KÜLSŐ
nl_nl: EXTERN

# #31398
source: FURNITURE
hu_hu: ELRENDEZÉS
nl_nl: MENU-ITEMS

# #31400
source: STYLES
hu_hu: STÍLUSOK
nl_nl: STIJLEN

# #31401
source: CHOOSE A TYPE
hu_hu: VÁLASSZA KI A STÍLUST
nl_nl: KIES EEN TYPE

# #31402
source: ICONS AND IMAGES
hu_hu: IKONOK ÉS KÉPEK
nl_nl: ICONEN EN AFBEELDINGEN

# #31403
source: THEMES AND IMAGES
hu_hu: TÉMÁK ÉS KÉPEK
nl_nl: THEMA'S EN AFBEELDINGEN

# #31404
source: COLOURS
hu_hu: SZÍNEK
nl_nl: KLEUREN

# #31405
source: CHANGING SKIN TONE
hu_hu: FELÜLET SZÍNÉNEK MEGVÁLTOZTATÁSA
nl_nl: VERANDER SKIN KLEUR

# #31406
source: MEDIA INFO
hu_hu: MÉDIAINFÓ

# #31407
source: COLLECTION
hu_hu: GYŰJTEMÉNY
nl_nl: BIBLIOTHEEK

# #31409
source: CONTEXTUAL ART
hu_hu: KÖRNYEZETFÜGGŐ MEGJELENÉS
nl_nl: CONTEXTUELE KUNST

# #31410
source: MAIN MENU
hu_hu: FŐMENÜ
nl_nl: HOOFDMENU

# #31411
source: VISUAL OPTIONS
hu_hu: VIZUÁLIS OPCIÓK
nl_nl: WEERGAVE OPTIES

# #31412
source: REMINDERS
hu_hu: WIDGETEK
nl_nl: HERINNERINGEN

# #31413
source: TIME, RSS AND TOP MENU
hu_hu: IDŐ, RSS ÉS FELSŐ MENÜ
nl_nl: TIJD, RSS EN BOVEN MENU

# #31414
source: PLAYBACK
hu_hu: LEJÁTSZÁS
nl_nl: AFSPELEN

# #31415
source: PLAY OPTIONS
hu_hu: LEJÁTSZÁSI BEÁLLÍTÁSOK
nl_nl: AFSPEELOPTIES

# #31416
source: EXTRAS
hu_hu: EXTRÁK

# #31417
source: Special participation
hu_hu: Különleges részvétel
nl_nl: Speciale deelname

# #31421
source: RESET SKIN
hu_hu: FELSZÍN ÚJRATÖLTÉSE

# #31422
source: GET AND DEFINE ICON AND IMAGE PACKAGES
hu_hu: KAP ÉS DEFINIÁL IKON ÉS KÉP CSOMAGOKAT
nl_nl: PICTOGRAM- EN BEELDPAKKETTEN TE KRIJGEN EN TE DEFINIËREN

# #31423
source: HIDE THIS MENU
hu_hu: ELREJTI EZT A MENÜT
nl_nl: VERBERG DIT MENU

# #31424
source: CUSTOMISATION
hu_hu: TESTRESZABÁS
nl_nl: AANPASSINGEN

# #31425
source: Restoring settings...
hu_hu: Beállítások visszaállítása...
nl_nl: Herstellen van instellingen...

# #31426
source: Activated item
hu_hu: Aktív elem
nl_nl: Geactiveerd item

# #31427
source: Deactivated item
hu_hu: Nem aktív elem
nl_nl: Gedeactiveerd item

# #31428
source: Also known as
hu_hu: Más néven
nl_nl: Ook bekend van

# #31429
source: Birth day
hu_hu: SZÜLETÉSNAP
nl_nl: Verjaardag

# #31430
source: Years old
hu_hu: Éves
nl_nl: Jaren oud

# #31431
source: Death day
hu_hu: HALÁLÁNAK NAPJA
nl_nl: Overleden

# #31432
source: Place of birth
hu_hu: SZÜLETÉSI HELY
nl_nl: Geboorte plaats

# #31433
source: Filmography
hu_hu: FILMJEI
nl_nl: Filmografie

# #31434
source: Awards
hu_hu: Díjak
nl_nl: Onderscheidingen

# #31435
source: Add-on Required
hu_hu: Kiegészítő szükséges
nl_nl: Add-on benodigd

# #31436
source: SMART SHORTCUTS
hu_hu: SMART PARANCSIKONOK
nl_nl: SLIMME SNELKOPPELINGEN

# #31437
source: ROOT
hu_hu: GYÖKÉRKÖNYVTÁR

# #31438
source: GET LOGO/CLEARART
hu_hu: LOGÓ/ÁTTETSZŐ MŰVÉSZKÉP BESZERZÉSE
nl_nl: DOWNLOAD LOGO/CLEARART

# #31439
source: ACTIVATE AUTOMATIC DOWNLOAD OF EXTRA FANART
hu_hu: AUTOMATIKUS LETÖLTÉS BEÁLLÍTÁSA EXTRA FANART-HOZ
nl_nl: ACTIVEREN AUTOMATISCHE DOWNLOAD VAN AANVULLENDE FANART

# #31440
source: ACTIVATE AUTOMATIC DOWNLOAD OF MUSIC ART
hu_hu: AUTOMATIKUS LETÖLTÉS BEÁLLÍTÁSA ZENEI ELŐADÓHOZ
nl_nl: ACTIVEREN AUTOMATISCHE DOWNLOAD VAN MUZIEK ART

# #31441
source: ACTIVATE AUTOMATIC DOWNLOAD OF COMPLEMENTARY ART
hu_hu: AUTOMATIKUS LETÖLTÉS BEÁLLÍTÁSA KIEGÉSZÍTŐ MŰVÉSZKÉPEKHEZ
nl_nl: ACTIVEREN AUTOMATISCHE DOWNLOAD VAN AANVULLENDE ART

# #31442
source: GET ARTWORK ARTIST/ALBUM
hu_hu: ELŐADÓ/ALBUM ARTWORK LETÖLTÉSE
nl_nl: DOWNLOAD ARTWORK ARTIEST/ALBUM

# #31443
source: SKIN AEON MQ 9
hu_hu: AEON MQ 9 FELSZÍN

# #31444
source: COLOURS FOR THE TITLES, PANELS AND FLAGS
hu_hu: CÍMKÉK, PANELEK ÉS JELÖLÉSEK SZÍNEI
nl_nl: KLEUREN VOOR DE TITELS, PANELEN EN SYMBOLEN

# #31445
source: Settings
hu_hu: Beállítások
nl_nl: Instellingen

# #31446
source: HIDE THE THUMBNAILS BORDERS
hu_hu: A BÉLYEGKÉPEK KERETÉNEK ELREJTÉSE
nl_nl: VERBERG DE MINIATUUR KADER

# #31447
source: SHOW SKIN RESET BUTTON (TEMPORARY)
hu_hu: LÁTSZIK A KINÉZET RESET GOMB (IDEIGLENES)
nl_nl: SKIN RESET KNOP TONEN (TIJDELIJK)

# #31449
source: SOLO MODE
hu_hu: SZÓLÓ MÓD

# #31450
source: RESTORE SETTINGS
hu_hu: BEÁLLÍTÁSOK VISSZAÁLLÍTÁSA
nl_nl: HERSTEL INSTELLINGEN

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
hu_hu: BEÁLLÍTÁSOK EXPORTÁLÁSA/IMPORTÁLÁSA VAGY ÚJRA ALKALMAZÁSA
nl_nl: EXPORT/IMPORT OF RESET INSTELLINGEN

# #31452
source: SAVE A COPY OF THE SETTINGS
hu_hu: MENTES A BEÁLLÍTÁSOK MÁSOLÁSA
nl_nl: BEWAAR EEN KOPIE VAN DE INSTELLINGEN

# #31453
source: APPLY SAVED SETTINGS
hu_hu: MENTETT BEÁLLÍTÁSOK ALKALMAZÁSA
nl_nl: TOEPASSEN OPGESLAGEN INSTELLINGEN

# #31454
source: Link to window (collection)
hu_hu: Link az ablakhoz (gyűjtemény)
nl_nl: Link naar window (collectie)

# #31455
source: Link to item
hu_hu: Link az elemhez
nl_nl: link naar item

# #31456
source: ANIMATED LYRICS
hu_hu: ANIMÁLT DALSZÖVEG
nl_nl: GEANIMEERDE SONG TEKST

# #31457
source: SETTINGS (VISUALIZATION WINDOW)
hu_hu: BEÁLLÍTÁSOK (VIZUALIZÁCIÓS ABLAK)
nl_nl: INSTELLINGEN (VISUEEL SCHERM)

# #31458
source: LIBRARY ITEMS
hu_hu: KÖNYVTÁR ELEMEI
nl_nl: BIBLIOTHEEK ITEMS

# #31459
source: DISPLAY MODE
hu_hu: MEGJELENÍTÉSI MÓD
nl_nl: WEERGAVE MODUS

# #31460
source: CHANGE WIDGETS
hu_hu: WIDGET CSERE
nl_nl: VERANDER WIDGETS

# #31461
source: PLEASE WAIT
hu_hu: KÉREM VÁRJON
nl_nl: EEN MOMENT GEDULD AUB

# #31462
source: THESE OPTIONS USE INTERNET DATA IN THE BACKGROUND
hu_hu: EZEK A LEHETŐSÉGEK INTERNETES ADATOKAT HASZNÁLNAK A HÁTTÉRBEN
nl_nl: DEZE OPTIE GEBRUIKT INTERNET DATA OP DE ACHTERGROND

# #31463
source: ANIMATED FANART (PAN AND SCAN)
hu_hu: ANIMÁLT FANART KÉP (PAN AND SCAN)
nl_nl: BEWEGENDE FANART (PAN EN SCAN)

# #31464
source: Wait...
hu_hu: Várjon...
nl_nl: Wacht...

# #31465
source: 1 SECOND DELAY
hu_hu: 1 mp. KÉSLELTETÉS
nl_nl: 1 SECONDE VERTRAGING
