Repository: xbmc/repo-skins
Catalog: skin.aeonmq9/language/resource.language.*/strings.po
Languages: hu_hu, nl_nl

# Addon Summary
source: Aeon MQ 9. Improved, lighter, and more powerful than ever.
hu_hu: Aeon MQ 9. Tovább fejlesztve, könnyebb és erősebb, mint valaha.
nl_nl: Aeon MQ 9. Verbeterd, Compacter, en veel meer vermogen

# Addon Description
source: The 9th edition of Aeon MQ is here.[CR]Aeon MQ 9 has all the amazing features found in previous versions, however resource management is further optimized to provide an even better user experience.[CR]Aeon MQ 9. You have never seen a skin like this!
hu_hu: Itt van az Aeon MQ 9. kiadása.[CR]Az Aeon MQ 9 rendelkezik a korábbi verziókban található összes csodálatos funkcióval, azonban az erőforrás-kezelést tovább optimalizáltuk, hogy még jobb felhasználói élményt biztosítson.[CR]Aeon MQ 9 soha nem látott még egy ilyen felszínt!
nl_nl: e 9e editie van Aeon MQ is hier. [CR] Aeon MQ 9 heeft alle geweldige functies die in eerdere versies werden gevonden, maar het resourcebeheer is verder geoptimaliseerd om een ​​nog betere gebruikerservaring te bieden. [CR] Aeon MQ 9. Je hebt nog nooit gezien een huid als deze!

# Addon Disclaimer
source: The Aeon MQ 9 Skin takes KODI to the next level with an amazing user interface Aeon MQ that many users have come to love.
hu_hu: Az Aeon MQ 9 felszín a KODI-t a következő szintre hozza egy csodálatos Aeon MQ felhasználói felülettel, amelyet sok felhasználó szeret.
nl_nl: De Aeon MQ 9 Skin neemt KODI mee naar een heel nieuw niveau met een ongelofelijke gebruikers interface. Aeon MQ die door heel veel gebruikers geliefd is

# #31001
source: VIDEOS
hu_hu: VIDEÓK

# #31002
source: MUSIC
hu_hu: ZENE
nl_nl: MUZIEK

# #31003
source: MOVIES
hu_hu: FILMEK
nl_nl: SPEELFILMS

# #31004
source: PLAY DISC
hu_hu: LEMEZ LEJÁTSZÁSA
nl_nl: SPEEL DISK

# #31005
source: TV SHOWS
hu_hu: SOROZATOK

# #31006
source: LIVE TV
hu_hu: ÉLŐ TV ADÁS

# #31007
source: GAMES
hu_hu: JÁTÉKOK
nl_nl: SPELLEN

# #31008
source: IMAGES
hu_hu: KÉPEK
nl_nl: AFBEELDINGEN

# #31009
source: WEATHER
hu_hu: IDŐJÁRÁS
nl_nl: WEER

# #31010
source: ADD-ONS
hu_hu: KIEGÉSZÍTŐK

# #31011
source: SETTINGS
hu_hu: BEÁLLÍTÁS
nl_nl: INSTELLINGEN

# #31012
source: EXIT
hu_hu: KILÉPÉS
nl_nl: AFSLUITEN

# #31013
source: CONCERTS
hu_hu: KONCERTEK
nl_nl: CONCERTEN

# #31014
source: EMPTY
hu_hu: ÜRES
nl_nl: LEEG

# #31015
source: FAVOURITE
hu_hu: KEDVENC
nl_nl: FAVORIET

# #31016
source: VIDEO PLAYLIST
hu_hu: VIDEÓ LEJÁTSZÁSI LISTA
nl_nl: VIDEO AFSPEELLIJST

# #31017
source: MUSIC PLAYLIST
hu_hu: ZENE LEJÁTSZÁSI LISTA
nl_nl: MUZIEK AFSPEELLIJST

# #31018
source: VIDEO ADD-ON
hu_hu: VIDEÓ KIEGÉSZÍTŐ

# #31019
source: AUDIO ADD-ON
hu_hu: AUDIO KIEGÉSZÍTŐ

# #31020
source: PROGRAMS ADD-ON
hu_hu: PROGRAM KIEGÉSZÍTŐ
nl_nl: PROGRAMMA ADD-ONS

# #31021
source: IMAGE ADD-ON
hu_hu: KÉP KIEGÉSZÍTŐ
nl_nl: AFBEELDING ADD-ONS

# #31022
source: VIDEO NODES
hu_hu: VIDEÓ CSOMÓPONTOK

# #31023
source: AUDIO NODES
hu_hu: ZENE CSOMÓPONTOK

# #31024
source: VIDEO ADD-ONS
hu_hu: VIDEÓ KIEGÉSZÍTŐK

# #31025
source: AUDIO ADD-ONS
hu_hu: ZENE KIEGÉSZÍTŐK

# #31026
source: IMAGE ADD-ONS
hu_hu: KÉP KIEGÉSZÍTŐK
nl_nl: AFBEELDING ADD-ONS

# #31027
source: PROGRAMS ADD-ONS
hu_hu: PROGRAM KIEGÉSZÍTŐK
nl_nl: PROGRAMMA ADD-ONS

# #31028
source: GAMES ADD-ONS
hu_hu: JÁTÉK KIEGÉSZÍTŐ

# #31029
source: SETS
hu_hu: KOLLEKCIÓK

# #31030
source: PROGRAMS
hu_hu: PROGRAMOK
nl_nl: PROGRAMMA'S

# #31031
source: FAVOURITES
hu_hu: KEDVENCEK
nl_nl: FAVORIETEN

# #31032
source: GAMES ADD-ONS
hu_hu: JÁTÉK KIEGÉSZÍTŐ

# #31033
source: FILES
hu_hu: FÁJLOK
nl_nl: BESTANDEN

# #31034
source: SOURCES
hu_hu: FORRÁS
nl_nl: BRONNEN

# #31035
source: PLAYLIST
hu_hu: LEJÁTSZÓLISTA
nl_nl: AFSPEELLIJST

# #31036
source: Years
hu_hu: Év
nl_nl: Jaren

# #31037
source: ARTISTS
hu_hu: ELŐADÓ
nl_nl: ARTIESTEN

# #31038
source: PARTY MODE
hu_hu: PARTY MÓD
nl_nl: SHUFFLE MIX MODUS

# #31039
source: MY SUBMENU
hu_hu: SAJÁT ALMENÜ
nl_nl: MIJN SUBMENU

# #31040
source: ALBUMS
hu_hu: ALBUMOK

# #31041
source: COMPILATIONS
hu_hu: VÁLOGATÁSALBUMOK
nl_nl: COMPILATIES

# #31043
source: RECENTLY PLAYED
hu_hu: UTOLJÁRA JÁTSZOTT
nl_nl: RECENT AFGESPEELD

# #31045
source: ACTORS
hu_hu: SZEREPLŐK
nl_nl: ACTEURS

# #31046
source: SIMILAR
hu_hu: HASONLÓ
nl_nl: VERGELIJKBAAR

# #31047
source: STUDIOS
hu_hu: STÚDIÓ

# #31048
source: SETS
hu_hu: KOLLEKCIÓK

# #31049
source: RANDOM
hu_hu: VÉLETLENSZERŰ
nl_nl: WILLEKEURIG

# #31050
source: GO DIRECTLY TO FULL SCREEN WHEN PLAYING A SONG
hu_hu: ZENE LEJÁTSZÁSKOR VÁLTSON TELJES KÉPERNYŐRE
nl_nl: GA DIRECT NAAR VOLLEDIG SCHERM WANNEER EEN NUMMER SPEELT

# #31051
source: 36 HOURS
hu_hu: 36 ÓRÁS
nl_nl: 36 UUR

# #31052
source: WEEKEND
hu_hu: HÉTVÉGE

# #31053
source: 7 DAYS
hu_hu: 7 NAPOS
nl_nl: 7 DAGEN

# #31054
source: ALERTS
hu_hu: RIASZTÁSOK
nl_nl: ALARM

# #31055
source: TIMER
hu_hu: IDŐZÍTŐ

# #31056
source: CANCEL TIMER
hu_hu: IDŐZÍTŐ NULLÁZÁSA
nl_nl: ANNULEER TIMER

# #31057
source: SHUTDOWN
hu_hu: LEÁLLÍTÁS
nl_nl: AFSLUITEN

# #31058
source: TURN OFF
hu_hu: KIKAPCSOLÁS
nl_nl: UITSCHAKELEN

# #31059
source: RESTART
hu_hu: ÚJRAINDÍTÁS
nl_nl: HERSTARTEN

# #31060
source: SUSPEND
hu_hu: ALVÓ ÁLLAPOT
nl_nl: PAUZESTAND

# #31061
source: HIBERNATE
hu_hu: HIBERNÁLÁS
nl_nl: SLAAPSTAND

# #31062
source: CHANGE USER
hu_hu: FELHASZNÁLÓVÁLTÁS
nl_nl: ANDERE GEBRUIKER

# #31063
source: FILES MANAGER
hu_hu: FÁJLKEZELŐ
nl_nl: BESTANDSBEHEER

# #31064
source: SYSTEM INFO
hu_hu: RENDSZERINFÓ
nl_nl: SYSTEEMINFO

# #31065
source: TRAILERS
hu_hu: ELŐZETESEK

# #31067
source: TV GUIDE
hu_hu: MŰSORÚJSÁG
nl_nl: TV GIDS

# #31068
source: AVAILABLES GROUPS
hu_hu: RENDELKEZÉSRE ÁLLÓ CSOPORTOK
nl_nl: BESCHIKBARE GROEPEN

# #31069
source: RECENTLY PLAYED
hu_hu: UTOLJÁRA JÁTSZOTT
nl_nl: ONLANGS AFGESPEELD

# #31070
source: Titles
hu_hu: Címek
nl_nl: Titels

# #31071
source: FAVOURITE
hu_hu: KEDVENC
nl_nl: FAVORIET

# #31072
source: VIDEO PLAYLIST
hu_hu: VIDEÓ LEJÁTSZÁSI LISTA
nl_nl: VIDEO AFSPEELLIJST

# #31073
source: AUDIO PLAYLIST
hu_hu: ZENE LEJÁTSZÁSI LISTA
nl_nl: AUDIO AFSPEELLIJST

# #31074
source: VIDEO NODES
hu_hu: VIDEÓ CSOMÓPONTOK

# #31075
source: MY MENU
hu_hu: FŐMENÜ
nl_nl: MIJN MENU

# #31076
source: SHOW DETAILS PANEL
hu_hu: RÉSZLETEK PANEL MUTATÁSA
nl_nl: TOON DETAILS PANEEL

# #31077
source: LIBRARY STATUS
hu_hu: KÖNYVTÁR ÁLLAPOT
nl_nl: BIBLIOTHEEK STATUS

# #31078
source: WEATHER AND TIME
hu_hu: IDŐJÁRÁS ÉS IDŐ
nl_nl: WEER EN TIJD

# #31079
source: CLICK TO MOVE
hu_hu: KATTINTSON A FILMHEZ
nl_nl: KLIK OM TE VERPLAATSEN

# #31080
source: Item not used
hu_hu: Nem használt elem
nl_nl: Item niet gebruikt

# #31081
source: Item addition
hu_hu: Elem hozzáadás
nl_nl: Item toegevoegd

# #31082
source: AUDIO NODES
hu_hu: ZENE CSOMÓPONTOK

# #31083
source: PREVIEW
hu_hu: ELŐNÉZET

# #31084
source: CLOSE
hu_hu: BEZÁR
nl_nl: SLUITEN

# #31085
source: Virtual item
hu_hu: Virtuális elem
nl_nl: Virtueel item

# #31086
source: Concerts
hu_hu: Koncertek
nl_nl: Concerten

# #31087
source: Trailers
hu_hu: Előzetesek

# #31088
source: Games
hu_hu: Játékok
nl_nl: Spellen

# #31089
source: Year
hu_hu: Év
nl_nl: Jaar

# #31090
source: DIRECTORS
hu_hu: RENDEZŐ
nl_nl: REGISSEURS

# #31091
source: GENRES
hu_hu: MŰFAJ

# #31092
source: PLAYLISTS
hu_hu: LEJÁTSZÁSI LISTA
nl_nl: AFSPEELLIJSTEN

# #31093
source: ITEMS
hu_hu: ELEMEK

# #31094
source: IF AVAILABLE
hu_hu: HA VAN
nl_nl: ALS BESCHIKBAAR

# #31095
source: PATH
hu_hu: Elérési út
nl_nl: PAD

# #31096
source: DISC
hu_hu: LEMEZ
nl_nl: DISK

# #31097
source: ITALIC
hu_hu: DŐLT
nl_nl: CURSIEF

# #31098
source: BAR
hu_hu: SÁV
nl_nl: BALK

# #31099
source: STRIP
hu_hu: SZALAG

# #31100
source: FLAT
hu_hu: LAPOS
nl_nl: PLAT

# #31101
source: Watch tv
hu_hu: Tv nézés
nl_nl: TV Kijken

# #31102
source: Executables and emulators
hu_hu: Programok és emulátorok
nl_nl: Uitvoerbare bestanden en emulators

# #31103
source: Highlights to remember
hu_hu: Emlékezetes pillanatok
nl_nl: Highlights om te onthouden

# #31104
source: Forecast for up to 16 DAYS
hu_hu: 16 NAPOS előrejelzés
nl_nl: Voorspelling voor maximaal 16 dagen

# #31105
source: My favourites items
hu_hu: A kedvenc elemeim
nl_nl: Mijn favorieten items

# #31106
source: Favourite item
hu_hu: Kedvenc elem
nl_nl: Favoriet item

# #31107
source: Playlist
hu_hu: Lejátszási lista
nl_nl: Afspeellijst

# #31108
source: Add-on
hu_hu: Kiegészítő

# #31109
source: Shutdown
hu_hu: Kikapcsolás
nl_nl: Uitschakelen

# #31111
source: DISC ART
hu_hu: LEMEZKÉP

# #31112
source: Click on the item to see the filmography or use the arrow below for more information.
hu_hu: Kattintson az elemre a filmográfia megtekintéséhez, vagy további információkért használja a nyilat.
nl_nl: Klik op het item om de filmografie te bekijken of gebruik de pijl hieronder voor meer informatie.

# #31113
source: Click on the item to play or use the arrow below for more information.
hu_hu: Kattintson az elemre a lejátszáshoz, vagy használja a nyilat további információkért.
nl_nl: Klik op het item om te spelen of gebruik de pijl hieronder voor meer informatie.

# #31114
source: Click on the item or use the arrow below for more information.
hu_hu: Kattintson az elemre, vagy használja a nyilat további információkért.
nl_nl: Klik op het item of gebruik de pijl hieronder voor meer informatie.

# #31115
source: Similar to
hu_hu: Hasonló
nl_nl: Vergelijkbaar als

# #31116
source: DISC SPIN SPEED
hu_hu: LEMEZ PÖRGÉSI SEBESSÉGE
nl_nl: DISK ROTATIESNELHEID

# #31117
source: CUSTOMISING NOW
hu_hu: TESTRESZABÁS AZONNAL
nl_nl: VOERT AANPASSING UIT

# #31118
source: DISC SELECTOR
hu_hu: LEMEZ VÁLASZTÓ
nl_nl: DISK KIEZER

# #31119
source: LAYOUT
hu_hu: ELRENDEZÉS

# #31120
source: RADIO
hu_hu: RÁDIÓ

# #31122
source: BACKGROUND SET BY USER
hu_hu: FELHASZNÁLÓ ÁLTAL BEÁLLÍTOTT HÁTTÉRKÉP
nl_nl: ACHTERGROND INGESTELD DOOR GEBRUIKER

# #31124
source: SHOW SMART SUBMENU
hu_hu: SMART ALMENÜ MUTATÁSA
nl_nl: TOON SLIM SUBMENU

# #31125
source: SHOW VIDEO IN BACKGROUND
hu_hu: VIDEÓ MUTATÁSA A HÁTTÉRBEN
nl_nl: TOON VIDEO IN ACHTERGROND

# #31126
source: remaining
hu_hu: hátralévő
nl_nl: resterend

# #31127
source: SELECTING TRACKS
hu_hu: SZÁM KIVÁLASZTÁSA
nl_nl: SELECTEER NUMMERS

# #31128
source: White
hu_hu: Fehér
nl_nl: Wit

# #31129
source: SLOPED
hu_hu: DŐLT
nl_nl: AFLOPEND

# #31130
source: STYLE FOR THE STARS
hu_hu: CSILLAGOK STÍLUSA
nl_nl: STIJL VAN DE STERREN

# #31131
source: DEFAULT STYLE
hu_hu: ALAPÉRTELMEZETT STÍLUS
nl_nl: STANDAARD STIJL

# #31132
source: STARS
hu_hu: CSILLAGOK
nl_nl: STERREN

# #31133
source: STARS SELECTOR
hu_hu: CSILLAG VÁLASZTÓ
nl_nl: STERREN KIEZER

# #31134
source: VIEW OPTIONS
hu_hu: NÉZET OPCIÓK
nl_nl: WEERGAVEOPTIES

# #31135
source: VIEW TYPE
hu_hu: NÉZET TÍPUS
nl_nl: WEERGAVE TYPE

# #31136
source: Fonts
hu_hu: Betűk
nl_nl: Lettertype

# #31137
source: FONTS SELECTOR
hu_hu: BETŰTÍPUS VÁLASZTÓ
nl_nl: LETTERTYPES KIEZER

# #31138
source: STYLE
hu_hu: STÍLUS
nl_nl: STIJL

# #31139
source: FONT
hu_hu: BETŰTÍPUS

# #31140
source: Activate only the views you need. This optimizes the collection loading.
hu_hu: Csak a szükséges nézeteket aktiválja. Ez optimalizálja a kollekciók betöltését.
nl_nl: Activeer alleen de weergaven welke U wilt, dit optimaliseert het laden van collecties.

# #31141
source: VIEW TYPE SELECTOR
hu_hu: NÉZET TÍPUS VÁLASZTÓ
nl_nl: BEKIJK TYPE SELECTOR

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
hu_hu: LOGO CÍMKÉNT (FELÜL, HA ELÉRHETŐ)
nl_nl: LOGO ALS TITEL (BOVENAAN INDIEN BESCHIKBAAR)

# #31143
source: SHUTDOWN OPTIONS
hu_hu: LEÁLLÍTÁSI OPCIÓK
nl_nl: AFSLUITEN OPTIES

# #31144
source: SHUTDOWN
hu_hu: LEÁLLÍTÁS
nl_nl: AFSLUITEN

# #31145
source: Shutdown
hu_hu: Leállítás
nl_nl: Afsluiten

# #31146
source: Live tv
hu_hu: Élő tv adás

# #31147
source: Various
hu_hu: VÁLTAKOZÓ
nl_nl: Verschillende

# #31148
source: Video
hu_hu: Videó

# #31149
source: Timer Set
hu_hu: Időzítő beállítás
nl_nl: Stel tijdsduur in

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu. Simply choose a new item that will occupy the position of the previous item. This option will always replace the item for a standard menu. The title and custom background image will be lost.
hu_hu: CSERE FUNKCIÓ [CR] A menü átrendezésének legegyszerűbb módja. Egyszerűen válasszon ki egy új elemet, amely elfoglalja az előző elem helyzetét. Ez az opció mindig felváltja a normál menü elemét. A cím és az egyéni háttérkép elvész.
nl_nl: VERVANG FUNCTIE[CR]De eenvoudigste manier om het menu te herschikken, gewoon een nieuw item kiezen dat de plaats van het vorige item zal bezetten. Deze optie vervangt altijd het item voor het een standaard menu, titel en aangepaste achtergrond zullen verloren gaan.

# #31151
source: CLONE FUNCTION Submenu[CR]Use this function to clone a submenu from a standard menu item of the same type. For example, if you create a Video Playlist menu item, clone the submenu from the Movies menu item. Changes made to a cloned submenu affects all submenus in the cloned set, original and cloned.
hu_hu: KLÓN FUNKCIÓ almenü[CR]Ezzel a funkcióval egy almenüt klónozhat egy azonos típusú szabványos menüpontból. Például, ha létrehoz egy videolejátszó menüpontot, klónozza az almenüt a Filmek menüpontból. A klónozott almenübe tett változtatások a klónozott készlet összes almenüjét érintik, eredetiek és klónozottak.
nl_nl: KLOON FUNCTIE Submenu[CR]Gebruik deze functie om een submenu te klonen van een standaard menu van dezelfde type. bv, als je een een Video Playlist menu maakt, kloon de submenu van de Films menu. Veranderingen die in de gekloonde submenu gemaakt worden hebben effect op alle submenu's van dezelfde type, origineel en de gekloonde.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced technique to rearrange the menu without losing previous customisations. Instead of using the REPLACE function, copy the menu to the storage. All the menu properties will be saved for later use. You can store up to 20 presets.
hu_hu: FUNKCIÓ MÁSOLÁSI TULAJDONSÁGOK[CR]A korszerű technika a menü átrendezéséhez anélkül, hogy elveszítené a korábbi beállításokat. A Csere Funkció használata helyett másolja a menüt a tárolóba. Minden menü tulajdonság mentésre kerül későbbi felhasználásra. Legfeljebb 20 előbeállítás tárolható.
nl_nl: FUNCTIE KOPIE EIGENSCHAPPEN [CR] De geavanceerde techniek om het menu te herschikken zonder eerdere aanpassingen te verliezen. Kopieer het menu naar de opslag in plaats van de functie VERVANGEN te gebruiken. Alle menu-eigenschappen worden opgeslagen voor later gebruik. U kunt maximaal 20 voorinstellingen opslaan.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to apply all saved properties to the selected item.
hu_hu: FUNKCIÓ BEÁLLÍTÁSOK ALKALMAZÁSA [CR] Használja az összes mentett tulajdonság alkalmazását a kiválasztott elemre.
nl_nl: FUNCTIE TOEPASSEN VAN EIGENSCHAPPEN[CR]Gebruik om alle eigenschappen toe te passe op het geselecteerde item.

# #31154
source: Welcome to Aeon MQ 9 skin customisation.[CR][CR]READ CAREFULLY! THIS IS IMPORTANT.[CR][CR]Before making any changes, it's necessary to define the language used in the skin.[CR][CR]If you have already set the language, select option 2, otherwise choose option 1.[CR][CR]After choosing option 2, this warning will not appear again.[CR][CR]Enjoy!
hu_hu: Üdvözöljük az Aeon MQ 9 felszín testreszabásában.[CR][CR]OLVASSA EL FIGYELMESEN! EZ FONTOS![CR][CR]Mielőtt bármilyen változtatást elvégezne, meg kell határoznia a felszínben használt nyelvet.[CR][CR]Ha már beállította a nyelvet, válassza a 2. opciót, egyébként válassza az 1. opciót.[CR][CR] A 2. opció kiválasztása után ez a figyelmeztetés nem jelenik meg újra.[CR][CR]Lelje kedvét benne!
nl_nl: Welkom bij Aeon MQ 9 skin aanpassingen.[CR][CR] LEES DIT AANDACHTIG HET IS BELANGRIJK.[CR][CR]Voordat je een aanpassing uitvoert is het belangrijk om de taal al te hebben ingesteld voor jou skin.[CR][CR]Heb je dit al gedaan dan selecteer Optie 2, zo niet dan kies optie 1.[CR][CR]Als je Optie 2 hebt gekozen dan komt deze waarschuwing niet meer .[CR][CR] Veel Plezier!

# #31155
source: 1. SELECT THE LANGUAGE NOW
hu_hu: 1. VÁLASSZA KI A NYELVET
nl_nl: 1. SELECTEER U TAAL NU

# #31156
source: 2. LANGUAGE ALREADY SELECTED - CONTINUE
hu_hu: 2. A NYELVET MÁR KIVÁLASZTOTTA - FOLYTATÁS
nl_nl: 2. TAAL AL INGESTELD - VERDER

# #31157
source: SET LANGUAGE
hu_hu: NYELV BEÁLLÍTÁSA
nl_nl: TAAL INSTELLEN

# #31158
source: REPLACE THIS MENU WITH ...
hu_hu: A MENÜ LECSERÉLÉSE ERRE:
nl_nl: VERVANG DIT MENU MET ...

# #31159
source: CLONING SUB-MENU FROM ...
hu_hu: ALMENÜ KLÓNOZÁSA INNEN:
nl_nl: KLOON SUB-MENU VAN ...

# #31160
source: COPY PROPERTIES TO THE STORAGE
hu_hu: BEÁLLÍTÁSOK MENTÉSE A LEMEZRE
nl_nl: KOPIEER EIGENSCHAPPEN NAAR OPSLAG

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
hu_hu: BEÁLLÍTÁSOK BETÖLTÉSE A LEMEZRŐL
nl_nl: TOEPASSEN INSTELLINGEN VAN OPSLAG

# #31162
source: NONE - CLEAR
hu_hu: NINCS - ÜRES
nl_nl: GEEN-WISSEN

# #31163
source: Current menu
hu_hu: Jelenlegi menü
nl_nl: Huidig menu

# #31164
source: Old menu (Default)
hu_hu: Régi menü (alapértelmezett)
nl_nl: Oud menu (Standaard)

# #31165
source: MAIN MENU PRESETS
hu_hu: FŐMENÜ SABLONOK
nl_nl: HOOFDMENU INSTELLINGEN

# #31166
source: CREATE PRESET
hu_hu: SABLON LÉTREHOZÁSA
nl_nl: STANDAARD INSTELLING MAKEN

# #31167
source: APPLY NEW PRESET
hu_hu: SABLON ALKALMAZÁSA
nl_nl: PAS OPGESLAGEN INSTELLING TOE

# #31168
source: NO PRESETS AVAILABLE
hu_hu: NINCS ELÉRHETŐ SABLON
nl_nl: GEEN INSTELLINGEN BESCHIKBAAR

# #31169
source: PRESETS
hu_hu: SABLONOK
nl_nl: INSTELLINGEN

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
hu_hu: SABLON LÉTREHOZÁSA FUNKCIÓ[CR]A jelenlegi főmenü elmentésére szolgál. 10 különböző sablont menthetsz el.
nl_nl: MAAK EEN VOORKEUR FUNCTIE[CR]Gebruik het om het eigenlijke hoofdmenu op te slaan. Alle instellingen worden opgeslagen. U kunt tot 10 voorkeuren opslaan.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
hu_hu: SABLON ALKALMAZÁSA FUNKCIÓ.[CR]Sablonok közötti váltásra szolgál. Minden beállítás betöltődik. A főmenüből is elérheted ezt a funkciót: a rendszermenü előhívásával vagy beillesztheted ezt a funkciót bármelyik menübe a Lecserélés funkcióval.
nl_nl: PAS EEN VOORKEUR FUNCTIE TOE[CR]Gebruik het om te wisselen tussen opgeslagen voorkeuren. Alle instellingen worden opnieuw aangebracht. U kunt deze functie ook oproepen in het hoofdmenu met behulp van het systeem menu 'S' of u kunt het ook invoegen met de functie Replace.

# #31172
source: NO ITEMS IN THE STORAGE
hu_hu: NINCS ELMENTETT ELEM
nl_nl: GEEN ITEMS IN OPSLAG

# #31173
source: MOSAIC SLIDESHOW
hu_hu: MOZAIK DIAVETÍTÉS
nl_nl: MOZAiEK DIAVOORSTELLING

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
hu_hu: ZOOM EFFEKT HASZNÁLATA AZ ABLAKOK NYITÁSAKOR ÉS ZÁRÁSAKOR
nl_nl: GEBRUIK ZOOM EFFECT OM VENSTERS TE OPENEN/SLUITEN

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
hu_hu: FINOMABB ZOOM EFFEKT HASZNÁLATA AZ ABLAKOK NYITÁSAKOR ÉS ZÁRÁSAKOR
nl_nl: GEBRUIK GLADDER ZOOM EFFECT OM VENSTERS TE OPENEN/SLUITEN

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
hu_hu: ELHALVÁNYÍTÁS EFFEKT HASZNÁLATA AZ ABLAKOK NYITÁSAKOR ÉS ZÁRÁSAKOR (GYENGÉBB GPU ESETÉN AJÁNLOTT)
nl_nl: GEBRUIK VERVAGEND EFFECT OM TE OPEN/SLUITEN (AANBEVOLEN VOOR ZWAKKERE GPUS)

# #31177
source: SYSTEM MENU
hu_hu: RENDSZER MENÜ
nl_nl: SYSTEEM MENU

# #31178
source: CONTEXT MENU
hu_hu: HELYI MENÜ

# #31179
source: Audio language
hu_hu: HANGSÁV NYELVE
nl_nl: Geluidstaal

# #31180
source: NUMBER OF ITEMS
hu_hu: DARABSZÁM
nl_nl: AANTAL ITEMS

# #31181
source: CLICK FOR CHANGE
hu_hu: KATTINTSON AZ ÁTÁLLÍTÁSHOZ
nl_nl: KLIK OM TE VERANDEREN

# #31182
source: Item in use
hu_hu: Használt elem
nl_nl: Items in gebruik

# #31183
source: FUNCTION SETTING A SUBMENUS SET[CR]The selected menu has no submenu. You can get an empty set and customise the submenus as you wish, there are 20 sets available. You can also choose some custom set or clone a set of other menu using the corresponding function.
hu_hu: MŰKÖDÉSI BEÁLLÍTÁSOK AZ ALMENÜ KÉSZLETEKHEZ[CR]A kiválasztott menünek nincs almenüje. Kaphat egy üres készletet, és testreszabhatja az almenüket, 20 készlet áll rendelkezésre. Választhat egyéni beállítást is, vagy klónozhat egy másik menükészletet a megfelelő funkció használatával.
nl_nl: FUNCTIE INSTELLINGEN VOOR DE SUBMENU'S SET[CR] Het geselecteerde menu heeft geen submenu. U kunt een lege set krijgen en de submenu's naar wens aanpassen, er zijn 20 sets beschikbaar. U kunt ook een aangepaste set kiezen of een set van een ander menu klonen met behulp van de corresponderende functie.

# #31184
source: FLAG STYLE
hu_hu: CÍMKE STÍLUSA
nl_nl: SYMBOOL STIJL

# #31185
source: CUSTOMISE FLAG
hu_hu: JELÖLÉS TESTRESZABÁSA
nl_nl: AANPASSEN VLAG

# #31186
source: 4K content label will be shown.
hu_hu: 4K TARTALOM CÍMKÉJE LEGYEN MUTATVA
nl_nl: 4K media label laten zien

# #31187
source: REAPPLY SETTINGS
hu_hu: BEÁLLÍTÁSOK ÚJBÓLI ALKALMAZÁSA
nl_nl: INSTELLINGEN HERAANBRENGEN

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
hu_hu: LEGFONTOSABB BEÁLLÍTÁSOK ÚJBÓLI ALKALMAZÁSA
nl_nl: DE MEEST BELANGRIJKE INSTELLINGEN HERAANBRENGEN

# #31189
source: COMPLETE MODE
hu_hu: TELJES MÓD
nl_nl: VOLLEDIGE MODE

# #31190
source: PARTIAL MODE
hu_hu: RÉSZLEGES MÓD
nl_nl: GEDEELTELIJKE MODE

# #31191
source: HIDDEN MODE
hu_hu: REJTETT MÓD
nl_nl: VERBORGEN MODE

# #31192
source: PERSONALISE MEDIA FLAGS BAR
hu_hu: MÉDIA JELLEMZŐK SZEMÉLYRE SZABÁSA
nl_nl: PERSONALISEER MEDIA ICONEN BALK

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
hu_hu: KÉPEK KÖZÖTTI ÁTTŰNÉSI IDŐ
nl_nl: TIJDSOVERGANG VOOR MEERDERE AFBEELDINGEN

# #31194
source: 5 SECONDS
hu_hu: 5 MP.
nl_nl: 5 SECONDEN

# #31195
source: 10 SECONDS
hu_hu: 10 MP.
nl_nl: 10 SECONDEN

# #31196
source: 30 SECONDS
hu_hu: 30 MP.
nl_nl: 30 SECONDEN

# #31197
source: 1 MINUTE
hu_hu: 1 PERC
nl_nl: 1 MINUUT

# #31198
source: 10 MINUTES
hu_hu: 10 PERC
nl_nl: 10 MINUTEN

# #31199
source: 1 HOUR
hu_hu: 1 ÓRA
nl_nl: 1 UUR

# #31200
source: MENU
hu_hu: MENÜ

# #31201
source: SUBMENU
hu_hu: ALMENÜ

# #31202
source: OPTIONS
hu_hu: OPCIÓK
nl_nl: OPTIES

# #31203
source: SKIN
hu_hu: FELSZÍN

# #31204
source: UPDATE
hu_hu: FRISSÍTÉS

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
hu_hu: ELEM TÖRLÉSE - AZ ÁLTALAD LÉTREHOZOTT ELEM TÖRLÉSE
nl_nl: VERWIJDER ITEM - VERWIJDER HET GEMAAKTE ITEM

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
hu_hu: * 1920 x 90 pixel méretű, PNG formátumú képet használj
nl_nl: Gebruik afbeelding met 1920 x 90 pixel formaat met PNG extensie

# #31207
source: CUSTOMISE MAIN MENU
hu_hu: FŐMENÜ TESTRESZABÁSA
nl_nl: AANPASSEN HOOFDMENU

# #31208
source: PASTE HERE
hu_hu: BEILLESZTÉS IDE
nl_nl: PLAK HIER

# #31209
source: Item
hu_hu: Elem

# #31210
source: Items
hu_hu: Elem

# #31211
source: RENAME
hu_hu: ÁTNEVEZÉS
nl_nl: HERNOEMEN

# #31212
source: DISABLE
hu_hu: LETILTÁS
nl_nl: UITSCHAKELEN

# #31213
source: ENABLE
hu_hu: ENGEDÉLYEZÉS
nl_nl: INSCHAKELEN

# #31214
source: DISABLE/REORDER
hu_hu: LETILTÁS / ÁTRENDEZÉS
nl_nl: UITSCHAKELEN/VERPLAATSEN

# #31215
source: Page
hu_hu: Oldal
nl_nl: Pagina

# #31216
source: THUMBNAIL SET
hu_hu: BÉLYEGKÉP KOLLEKCIÓ
nl_nl: INSTELLEN THUMBNAIL

# #31217
source: CHANGE BACKDROP - ONE IMAGE
hu_hu: HÁTTÉR MEGVÁLTOZTATÁSA - EGY KÉP
nl_nl: VERANDER ACHTERGROND - ÉÉN AFBEELDING

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
hu_hu: HÁTTÉR MEGVÁLTOZTATÁSA - TÖBB KÉP
nl_nl: VERANDER ACHTERGROND - MEERDERE AFBEELDINGEN

# #31219
source: RESTORE DEFAULT COLOUR
hu_hu: EREDETI SZÍN VISSZAÁLLÍTÁSA
nl_nl: HERSTEL STANDAARD KLEUR
