Repository: xbmc/repo-skins
Catalog: skin.aeonmq9/language/resource.language.*/strings.po
Languages: hu_hu, nl_nl

# #31466
source: 2 SECONDS DELAY
hu_hu: 2 mp. KÉSLELTETÉS
nl_nl: 2 SECONDEN VERTRAGING

# #31467
source: 3 SECONDS DELAY
hu_hu: 3 mp. KÉSLELTETÉS
nl_nl: 3 SECONDEN VERTRAGING

# #31468
source: 4 SECONDS DELAY
hu_hu: 4 mp. KÉSLELTETÉS
nl_nl: 4 SECONDEN VERTRAGING

# #31469
source: 5 SECONDS DELAY
hu_hu: 5 mp. KÉSLELTETÉS
nl_nl: 5 SECONDEN VERTRAGING

# #31470
source: AUTOMATIC PANEL
hu_hu: AUTO-PANEL
nl_nl: AUTOMATISCH PANEEL

# #31471
source: MANUAL PANEL
hu_hu: MANUÁLIS PANEL
nl_nl: HANDMATIG PANEEL

# #31472
source: PANEL ALWAYS VISIBLE
hu_hu: PANEL MINDIG LÁTHATÓ
nl_nl: PANEEL ALTIJD ZICHTBAAR

# #31473
source: PANEL OFF
hu_hu: PANEL KI
nl_nl: PANEEL UIT

# #31474
source: EXTRA INFO
hu_hu: EXTRA INFÓ

# #31475
source: SHOW STARS AND NOTE
hu_hu: CSILLAGOK ÉS JEGYZETEK MUTATÁSA
nl_nl: TOON STERREN EN OPMERKING

# #31476
source: FILTRATE
hu_hu: SZŰR
nl_nl: FILTER

# #31477
source: EXTRA THUMBNAILS
hu_hu: EXTRA BÉLYEGKÉPEK

# #31478
source: ORDER BY
hu_hu: RENDEZÉS
nl_nl: SORTEER OP

# #31479
source: (DE)ACTIVATE VIEWS
hu_hu: NÉZETEK KI/BE KAPCSOLÁSA
nl_nl: (DE)ACTIVEER WEERGAVES

# #31480
source: ASCENDING
hu_hu: NÖVEKVŐ
nl_nl: OPLOPEND

# #31481
source: DESCENDING
hu_hu: CSÖKKENŐ
nl_nl: AFLOPEND

# #31482
source: MEDIA LABELS
hu_hu: MÉDIACIMKÉK

# #31483
source: SORT BY
hu_hu: SORREND
nl_nl: SORTEER OP

# #31484
source: ORGANIZE
hu_hu: SZERVEZ
nl_nl: ORGANISEER

# #31485
source: SHOW WATCHED LABEL
hu_hu: MUTASD A MEGNÉZETT CÍMKÉT
nl_nl: TOON BEKEKEN LABEL

# #31486
source: SHOW MEDIA CASE
hu_hu: MUTASSA A MÉDIA TOKOKAT
nl_nl: TOON MEDIA CASE

# #31487
source: SHOW IN PROGRESS LABEL
hu_hu: MUTASD A HALADÁS CÍMKÉT
nl_nl: TOON IN UITVOERING LABEL

# #31488
source: VIDEO OPTIONS
hu_hu: VIDEÓ BEÁLLÍTÁSOK
nl_nl: VIDEO OPTIES

# #31489
source: PREFER ART:
hu_hu: ELŐNYBEN RÉSZESÍTETT MŰVÉSZKÉP
nl_nl: VOORKEUR ART:

# #31490
source: SLIM LIST
hu_hu: KESKENY LISTA
nl_nl: SMALLE LIJST

# #31491
source: HIDE WATCHED
hu_hu: MEGNÉZETTEK ELREJTÉSE
nl_nl: VERBERG BEKEKEN

# #31492
source: STACKED
hu_hu: COVERFLOW KI
nl_nl: GESTAPELD

# #31493
source: FIXED LIST
hu_hu: RÖGZÍTETT LISTA
nl_nl: VASTE LIJST

# #31494
source: PREFER: CLEARART
hu_hu: ELŐNYBEN RÉSZESÍTETT: ÁTTETSZŐ MŰVÉSZKÉP
nl_nl: VOORKEUR: CLEARART

# #31495
source: PREFER: CLEARLOGO
hu_hu: ELŐNYBEN RÉSZESÍTETT: ÁTTETSZŐ LOGÓ
nl_nl: VOORKEUR: CLEARLOGO

# #31496
source: ENABLE 'CLICK & ACTIVATE' MODE TO VIEW SELECTED
hu_hu: A 'KATTINTÁS ÉS AKTIVÁLÁS' MÓD ENGEDÉLYEZÉSE A KIVÁLASZTOTT NÉZETBEN
nl_nl: ACTIVEER 'KLIK & ACTIEF' MODE VOOR GESELECTEERDE WEERGAVE

# #31497
source: DEFAULT FANART
hu_hu: ALAPÉRTELMEZETT FANART
nl_nl: STANDAARD FANART

# #31499
source: GENRE FANART
hu_hu: MŰFAJ FANART

# #31500
source: RESERVE FANART
hu_hu: "'Tartalék'" FANART

# #31501
source: CURTAINS
hu_hu: FÜGGÖNY
nl_nl: GORDIJNEN

# #31502
source: SEASON FANART
hu_hu: ÉVAD FANART
nl_nl: SEIZOEN FANART

# #31503
source: SELECT IMAGES PATH
hu_hu: JELÖLJE KI A KÉPEK HELYÉT
nl_nl: SELECTEER AFBEELDINGEN PAD

# #31504
source: CHOOSE A SINGLE IMAGE
hu_hu: VÁLASSZON EGY KÉPET
nl_nl: SELECTEER ENKELE AFBEELDING

# #31505
source: CHOOSE MULTIPLE IMAGES
hu_hu: VÁLASSZON TÖBB KÉPET
nl_nl: SELECTEER MEERDERE AFBEELDINGEN

# #31506
source: CHARACTER ART
hu_hu: KARAKTER MŰVÉSZKÉP
nl_nl: PERSONAGE ART

# #31507
source: LANDSCAPE ART
hu_hu: PAPÍRFORMA MŰVÉSZKÉP
nl_nl: LANDSCHAP ART

# #31508
source: CLEARART AND CLEARLOGO
hu_hu: ÁTTETSZŐ MŰVÉSZKÉP ÉS ÁTTETSZŐ LOGÓ
nl_nl: CLEARART EN CLEARLOGO

# #31509
source: USE CUSTOMISED ICON PACKAGE (VISIT THE FORUM FOR INFORMATION)
hu_hu: SZEMÉLYRE SZABOTT IKON CSOMAG (INFORMÁCIÓKÉRT LÁTOGASSA MEG A FÓRUMOT)
nl_nl: GEBRUIK AANGEPASTE ICON PAKKET ( BEZOEK HET FORUM VOOR MEER INFORMATIE )

# #31510
source: SHOW CLEARLOGO
hu_hu: MUTASD AZ ÁTTETSZŐ LOGÓT
nl_nl: TOON CLEARLOGO

# #31511
source: GRID SIZE
hu_hu: RÁCSMÉRET
nl_nl: RASTERGROOTTE

# #31512
source: SMALL
hu_hu: KICSI
nl_nl: KLEIN

# #31513
source: NORMAL
hu_hu: NORMÁL
nl_nl: NORMAAL

# #31514
source: LARGE
hu_hu: NAGY
nl_nl: GROOT

# #31515
source: HORIZONTAL
hu_hu: VÍZSZINTES
nl_nl: HORIZONTAAL

# #31516
source: MENU IN VERTICAL MODE
hu_hu: MENÜ FÜGGŐLEGES ELRENDEZÉSE
nl_nl: MENU IN VERTICALE MODUS

# #31517
source: LANDSCAPE
hu_hu: PAPÍRFORMA

# #31518
source: USE ZOOM EFFECT
hu_hu: ZOOM EFFEKT HASZNÁLATA
nl_nl: GEBRUIK ZOOM EFFECT

# #31519
source: BANNER
hu_hu: REKLÁMCSÍK

# #31524
source: PREVIOUS
hu_hu: ELŐZŐ
nl_nl: VORIGE

# #31525
source: NEXT
hu_hu: KÖVETKEZŐ
nl_nl: VOLGENDE

# #31527
source: EPISODES
hu_hu: EPIZÓD
nl_nl: AFLEVERINGEN

# #31528
source: EPISODE
hu_hu: EPIZÓD
nl_nl: AFLEVERING

# #31530
source: PLOT
hu_hu: BEVEZETŐ

# #31531
source: PLAY FILE DURING SKIN INITIALIZATION
hu_hu: A FÁJL LEJÁTSZÁSA A FELSZÍN ÜZEMBEÁLLÍTÁSA ALATT
nl_nl: SPEEL BESTAND TIJDENS SKIN AANPASSING

# #31532
source: CHOOSE FILE
hu_hu: VÁLASSZ FÁJLT
nl_nl: KIES BESTAND

# #31533
source: SHOW MEDIA FLAGS IN CASES
hu_hu: MUTASSA A MÉDIA JELLEMZŐKET A TOKOKON
nl_nl: TOON MEDIA-VLAGGEN IN GEVALLEN

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
hu_hu: KEZDŐBETŰK MUTATÁSA GÖRGETÉS KÖZBEN
nl_nl: EERSTE LETTERS TIJDENS SCROLLEN TONEN

# #31535
source: ACTIVATE PLOT ROLLING
hu_hu: TARTALOM GÖRGETÉS BEKAPCSOLÁSA
nl_nl: ROLLEND PLOT ACTIVEREN

# #31537
source: USE COLLECTION FANARTS AS BACKGROUND IMAGES
hu_hu: FELHASZNÁLJA A FANART-OKAT A HÁTTÉRKÉPEKHEZ
nl_nl: GEBRUIK COLLECTIEFANARTS ALS ACHTERGRONDBEELD

# #31538
source: This add-on provides access to Netflix content for service~subscribers.[CR]This add-on is not yet available in the official repository and can not be installed automatically.
hu_hu: Ez a kiegészítő hozzáférést biztosít a szolgáltatás előfizetői számára a Netflix tartalomhoz.[CR]Ez a kiegészítő még nem érhető el a hivatalos tárolóból, és nem telepíthető automatikusan.
nl_nl: Deze add-on geeft toegang tot Netflix-inhoud voor service ~ abonnees. [CR] Deze add-on is nog niet beschikbaar in de officiële repository en kan niet automatisch worden geïnstalleerd.

# #31540
source: This add-on offers tips for autocompleting text on the virtual keyboard while typing.
hu_hu: Ez a kiegészítő tippeket tartalmaz a szöveg automatikus kiegészítéséhez a virtuális billentyűzeten gépelés közben.
nl_nl: Deze add-on biedt tips voor het automatisch aanvullen van tekst op het virtuele toetsenbord tijdens het typen.

# #31541
source: This addon allows you to better manage your Kodi favourites, including the creation of sub-folders, into which your Kodi favourites can then be copied or moved into.
hu_hu: Ez a kiegészítő lehetővé teszi a Kodi kedvencek jobb kezelését, beleértve az almappák létrehozását, amelyekbe a Kodi kedvencek átmásolhatók vagy áthelyezhetők.
nl_nl: Met deze add-on kunt u uw Kodi-favorieten beter beheren, inclusief het maken van submappen, waarnaar uw Kodi-favorieten vervolgens kunnen worden gekopieerd of verplaatst.

# #31543
source: GET BACKGROUND IMAGES BASED ON WEATHER CONDITIONS, AND MORE...
hu_hu: IDŐJÁRÁSI ÁLLAPOTOK HÁTTÉRKÉPEINEK BESZERZÉSE
nl_nl: KRIJG ACHTERGROND AFBEELDINGEN GEBASEERD OP WEER CONDITIES, EN MEER...

# #31544
source: USE BACKGROUND IMAGES BASED ON WEATHER CONDITIONS
hu_hu: ALKALMAZZA HÁTTÉRKÉPNEK A TELEPÍTETT IDŐJÁRÁSI ÁLLAPOTOKAT
nl_nl: GEBRUIK ACHTERGROND AFBEELDINGEN GEBASEERD OP WEER CONDITIES

# #31545
source: USE BACKGROUND IMAGES BASED ON SEASONS
hu_hu: ALKALMAZZA HÁTTÉRKÉPNEK A TELEPÍTETT ÉVSZAK KÉPEKET
nl_nl: GEBRUIK ACHTERGRONDBEELDEN OP BASIS VAN SEIZOENEN

# #31546
source: NOT INSTALLED
hu_hu: Nem telepített
nl_nl: NIET GEÏNSTALLEERD

# #31547
source: FANART COLLECTION
hu_hu: FANART KOLLEKCIÓ
nl_nl: FANART BIBLIOTHEEK

# #31548
source: RECREATE OR UPDATE DATABASE
hu_hu: ADATBÁZIS ÚJBÓLI LÉTREHOZÁSA VAGY FRISSÍTÉSE
nl_nl: DATABASE OPNIEUW MAKEN OF BIJWERKEN

# #31549
source: Install all add-ons now (selective mode)
hu_hu: Az összes kiegészítő telepítése most (szelektív mód)
nl_nl: installeer nu alle add-ons (selectieve modus)

# #31550
source: If you do not install now a popup for installation will appear when the feature is needed.
hu_hu: Ha nem telepíti most, akkor a felugró telepítés megjelenik, amikor a funkcióra szükség van.
nl_nl: als je nu niet installeert dan krijg je een pop-up melding wanneer de optie nodig is.

# #31551
source: Here you can find all add-ons used at AEON MQ 9.[CR]Install or make adjustments to the add-ons simply and directly.
hu_hu: Itt megtalálja az AEON MQ 9-ben használt összes kiegészítőt.[CR]Telepítse vagy módosítsa a kiegészítőket egyszerűen és közvetlenül.
nl_nl: Hier vindt u alle add-ons die bij AEON MQ 9 gebruikt worden. [CR] Installeer of breng aanpassingen aan de add-ons eenvoudig en direct aan.

# #31552
source: This add-on provides genre icons for movies, tv shows and concerts.[CR]Without it no genre icon of video will be displayed.
hu_hu: Ez a kiegészítő műfaj ikonokat biztosít filmekhez, sorozatokhoz és koncertekhez.[CR]Enélkül nem jelenik meg a videó műfaj ikonja.
nl_nl: Deze invoegtoepassing levert genres iconen voor films, tv shows en concerten.[CR]Zonder deze zullen er geen genre iconen worden weergegeven.

# #31553
source: This add-on provides genre icons for music.[CR]Without it no genre icon of audio will be displayed.
hu_hu: Ez a kiegészítő műfaj ikonokat biztosít a zenék számára.[CR]Enélkül nem jelenik meg az audio műfaj ikonja.
nl_nl: Deze add-on biedt genrepictogrammen voor muziek. [CR] Zonder dit wordt geen genrepictogram van audio weergegeven.

# #31554
source: This add-on provides animated icons for WEATHER menu and also for Mini Weather.[CR]Without it no icon of weather will be displayed.
hu_hu: Ez a kiegészítő animált ikonokat kínál az IDŐJÁRÁS menühöz és a mini időjáráshoz is.[CR]Enélkül egyetlen időjárás ikon sem jelenik meg.
nl_nl: Deze invoegtoepassing levert geanimeerde iconen voor het WEER menu en ook voor Mini Weer.[CR]Zonder deze zullen er geen weersiconen worden weergegeven.

# #31555
source: SHOW NEXT TRACKS
hu_hu: MUTASSA A KÖVETKEZŐ SZÁM CÍMÉT
nl_nl: VOLGENDE TRACKS TONEN

# #31556
source: This add-on provides the navigation sounds of skin Aeon MQ 9.[CR]To use it is necessary activate the feature in settings/system/audio/gui sounds.[CR]Without it or the adjustment mentioned the default Kodi sounds will be reproduced.
hu_hu: Ez a kiegészítő biztosítja az Aeon MQ 9 felszín navigációs hangjait.[CR]Használatához aktiválni kell a funkciót a settings/system/audio/gui sounds.[CR]Anélkül, hogy a korábban említett módosítást elvégezné az alapértelmezett Kodi hangok reprodukálását.
nl_nl: Deze add-on biedt de navigatiegeluiden van skin Aeon MQ 9. [CR] Om het te gebruiken is het noodzakelijk de functie te activeren in instellingen / systeem / audio / gui-geluiden. [CR] Zonder dit of de genoemde aanpassing zullen de standaard Kodi-geluiden zijn gereproduceerd.

# #31557
source: SHOW ARTIST/ALBUM ART
hu_hu: ALBUM/ELŐADÓ ILLUSZTRÁCIÓ MUTATÁSA
nl_nl: ARTIEST/ALBUM KUNST TONEN

# #31558
source: This add-on provides images and on-line information about the artist/album while the music is being reproduced.[CR]Without it only local information will be displayed in case there is any.
hu_hu: Ez a kiegészítő képeket és on-line információkat nyújt az előadóról/albumról, a zene lejátszása közben[CR]E nélkül csak a helyi információk jelennek meg, ha vannak.
nl_nl: Deze invoegtoepassing geeft afbeeldingen en online informatie over de artiest/het album welke wordt afgespeeld.[CR]Zonder deze zal alleen lokaal opgeslagen informatie worden weergegeven indien deze aanwezig zijn.

# #31559
source: SLIDESHOW
hu_hu: DIAVETÍTÉS

# #31560
source: This add-on provides images relative of movies, tv shows and concerts.[CR]With it is possible to download logo, clearart, banner, poster, discart and many other.[CR]To access the option, inside the collection open topmenu/collection/obtain logo/clearart.
hu_hu: Ez a kiegészítő filmekről, sorozatokról és koncertekről nyújt képeket.[CR]Lehetősége van letölteni logót, áttetsző művészképet, reklámcsíkot, posztert, lemezképet és még sok mást.[CR]Az opció eléréséhez a kollekció belsejében nyissa meg a topmenu/collection/obtain logo/clearart.
nl_nl: Deze invoegtoepassing verzorgt afbeeldingen verbonden met films, series en concerten.[CR]Hiermee is het mogelijk om een logo, clearart, banier, poster, schijfafbeelding en vele andere te downloaden.[CR]Om de optie te gebruiken, in de collectie open het topmenu/collectiebverkrijg logo/clearart.

# #31561
source: ARTIST FANART
hu_hu: ELŐADÓ FANART
nl_nl: ARTIEST FANART

# #31562
source: Continue watching
hu_hu: Folytassa a megtekintést
nl_nl: Blijven kijken?

# #31563
source: Press Continue Watching to watch the next episode
hu_hu: NYOMD A FOLYTATÁST A KÖVETKEZŐ EPIZÓD MEGTEKINTÉSÉHEZ
nl_nl: Druk op Blijven Kijken om naar de volgende aflevering te kijken

# #31564
source: This add-on displays the song lyrcis being reproduced in the audio window.
hu_hu: Ez a kiegészítő megjeleníti az audio ablakban reprodukált dalszövegeket.
nl_nl: In deze add-on wordt de songtekst weergegeven die wordt gereproduceerd in het audiovenster.

# #31565
source: This add-on displays the content Extras at widgets of Main Menu.[CR]Information about movies in the poster, media release and also biography and filmography of the actors.
hu_hu: Ez a kiegészítő megjeleníti a főmenü minialkalmazás tartalmait.[CR]Információ a posztereken szereplő filmekről, a média kiadásról, valamint a színészek életrajzáról és filmográfiájáról.
nl_nl: Deze add-on geeft de inhoud Extra's weer op widgets van het Hoofdmenu. [CR] Informatie over films op de poster, media-release en ook biografie en filmografie van de acteurs.

# #31566
source: This add-on displays information about the status of FAVOURITES menu.[CR]It can also modify the display order of favourite items.[CR]Without it no information about favourite status will be displayed.
hu_hu: Ez a kiegészítő információkat jelenít meg a KEDVENCEK menü állapotáról.[CR]Megváltoztathatja a kedvenc elemek megjelenítési sorrendjét.[CR]Enélkül nem jelenik meg információ a kedvencek állapotáról.
nl_nl: Deze add-on geeft informatie weer over de status van het menu FAVORIETEN. [CR] Het kan ook de weergavevolgorde van favoriete items wijzigen. [CR] Zonder dit wordt geen informatie over de status van favorieten weergegeven.

# #31567
source: This add-on creates and manages the game collection (ROMS).[CR]Without it GAMES menu will have no function.
hu_hu: Ez a kiegészítő létrehozza és kezeli a játékgyűjteményt (ROMS).[CR]Enélkül a JÁTÉKOK menü nem működik.
nl_nl: Deze invoegtoepassing creeert en beheert de spel verzamelingeg (ROMS).[CR]Zonder het zal het SPELLEN menu geen functie hebben.

# #31568
source: This add-on does a global search on all your collections to find a item that you look for.
hu_hu: Ez a kiegészítő globális keresést végez az összes gyűjteményén, hogy megtaláljon egy elemet, amelyet keres.
nl_nl: Deze invoegtoepassing voert een globale zoekopdracht uit binnen al je verzamelingen om een object te vinden waar je naar op zoek bent.

# #31569
source: This add-on manages the ICONS AND IMAGES tab of this window.[CR]With it you have access to alternative packages of images, icons and themes for the skin.
hu_hu: Ez a kiegészítő kezeli az IKONOK ÉS KÉPEK ablakot.[CR]Ezzel hozzáférhet a felszínben található képek, ikonok és témák alternatív csomagjaihoz.
nl_nl: Deze add-on beheert het tabblad PICTOGRAMMEN EN AFBEELDINGEN van dit venster. [CR] Hiermee hebt u toegang tot alternatieve pakketten met afbeeldingen, pictogrammen en thema's voor de skin.

# #31570
source: This add-on displays information about status of the playlists collection on Main Menu bar.[CR]Without it no information about status of the playlists will be displayed.
hu_hu: Ez a kiegészítő információkat jelenít meg a lejátszási listák állapotáról a főmenüsoron.[CR]Enélkül nem jelenik meg a lejátszási listák állapotára vonatkozó információ.
nl_nl: Deze add-on geeft informatie weer over de status van de van afspeellijsten op de hoofdmenubalk. [CR] Zonder dit wordt er geen informatie over de status van de afspeellijsten weergegeven.

# #31571
source: This add-on displays information about the cast of the movie or tv show of Main Menu.
hu_hu: Ez a kiegészítő információkat jelenít meg a főmenüben a film vagy sorozat vetítéséről.
nl_nl: Deze add-on geeft informatie weer over de acteurs van de film of tv-show van het hoofdmenu.

# #31572
source: This add-on displays widgets and information about Main Menu midia.
hu_hu: Ez a kiegészítő megjeleníti a minialkalmazásokat és információkat a főmenü közepéről.
nl_nl: Deze add-on geeft widgets en informatie weer over Main Menu media.

# #31573
source: This add-on allows to personalise the colour of panels, texts and several other items.
hu_hu: Ez a kiegészítő lehetővé teszi a panelek, szövegek és számos más elem színének testreszabását.
nl_nl: Deze add-on maakt het mogelijk om de kleur van panelen, teksten en verschillende andere items te personaliseren.

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
hu_hu: ELŐZETESEK LEJÁTSZÁSA TELJES KÉPERNYŐN
nl_nl: TOON TRAILER IN VOLLEDIG SCHERM

# #31575
source: SET COLOUR COMPOSITION
hu_hu: SZÍN KOMPOZÍCIÓ BEÁLLÍTÁSA
nl_nl: STEL KLEUR SAMENSTELLING IN

# #31576
source: REMOVE COMPOSITION
hu_hu: KOMPOZÍCIÓ ELTÁVOLÍTÁSA
nl_nl: VERWIJDER SAMENSTELLING

# #31577
source: COMPOSITION
hu_hu: KOMPOZÍCIÓ
nl_nl: SAMENSTELLING

# #31578
source: MANAGE COMPATIBLE ADD-ONS
hu_hu: KOMPATIBILIS KIEGÉSZÍTŐK KEZELÉSE
nl_nl: BEHEER COMPATIBEL ADD-ONS

# #31579
source: You can install a different package at ICONS AND IMAGES tab of this window.
hu_hu: Másik csomagot telepíthet az IKONOK ÉS KÉPEK ablakhoz.
nl_nl: U kunt een ander pakket installeren op het tabblad PICTOGRAMMEN EN AFBEELDINGEN van dit venster.

# #31580
source: All add-ons used in this skin will now be installed.[CR]Is more practical, yet might install items that will not be used.
hu_hu: Az ezen a felületen használt összes kiegészítő telepítésre kerül.[CR]Praktikusabb, de telepíthet olyan elemeket, amelyeket nem fog használni.
nl_nl: Alle invoegtoepassingen die in deze skin worden gebruikt, worden nu geïnstalleerd. [CR] is praktischer, maar installeert mogelijk items die niet zullen worden gebruikt.

# #31581
source: If you do not use the feature or desire to uninstall it, please use the add-ons manager native of Kodi.
hu_hu: Ha nem használja a szolgáltatást vagy nem vágyik rá, eltávolítani a Kodi kiegészítő menedzserében tudja.
nl_nl: Als u deze functie niet gebruikt of deze wilt verwijderen, gebruik dan de add-ons beheerder van Kodi.

# #31582
source: Now playing
hu_hu: Jelenleg lejátszott
nl_nl: Speelt nu

# #31583
source: Recently added
hu_hu: Nemrég hozzáadott
nl_nl: Recent toegevoegd

# #31584
source: Random
hu_hu: Véletlen
nl_nl: Willekeurig

# #31585
source: In progress
hu_hu: Folyamatban
nl_nl: Bezig

# #31586
source: LAYOUT CUSTOMISATION
hu_hu: ELHELYEZÉS TESTRESZABÁSA
nl_nl: INDELING AANPASSEN

# #31587
source: VIEW SEPARATOR
hu_hu: SZEPARÁLT MEGTEKINTÉS
nl_nl: WEERGAVE SCHEIDING

# #31588
source: MY VIEW TYPE
hu_hu: SAJÁT NÉZET TÍPUS
nl_nl: MIJN WEERGAVE TYPE

# #31589
source: GRID
hu_hu: RÁCS
nl_nl: ROOSTER

# #31590
source: MODULES
hu_hu: MODULOK

# #31591
source: CLICK TO DEFINE A MODULE
hu_hu: KATTINTSON A MODUL DEFINIÁLÁSÁHOZ
nl_nl: KLIK OM EEN MODULE TE BEPALEN

# #31592
source: PERSONALISE A VIEW TYPE FOR YOUR COLLECTION
hu_hu: NÉZET TÍPUS SZEMÉLYRE SZABÁSA A GYŰJTEMÉNYEKBEN
nl_nl: PERSONALISEER EEN WEERGAVE TYPE VOOR JE COLLECTIE

# #31593
source: ENABLE GLOBAL COMPOSITION
hu_hu: ENGEDÉLYEZI A GLOBÁLIS KOMPOZÍCIÓT
nl_nl: ACTIVEER ALGEMENE SAMENSTELLING

# #31594
source: SET COMPOSITION - SINGLE IMAGE
hu_hu: KOMPOZÍCIÓ ALKALMAZÁSA - EGY KÉP
nl_nl: SAMENSTELLING INSTELLEN - ENKELE AFBEELDING

# #31595
source: SET COMPOSITION - MULTIPLE IMAGES
hu_hu: KOMPOZÍCIÓ ALKALMAZÁSA - TÖBB KÉP
nl_nl: SAMENSTELLING INSTELLEN - MEERDERE BEELDEN

# #31596
source: WHEN CHANGING THE BAR STYLE, ALSO CHANGE THE CORRESPONDING FONT STYLE
hu_hu: A MENÜSÁV MEGVÁLTOZTATÁSAKOR A SÁV STÍLUSÁHOZ ÁLLÍTJA A BETŰTÍPUST
nl_nl: BIJ HET WIJZIGEN VAN DE STIJLSTIJL, WIJZIG OOK DE BIJBEHORENDE LETTERTYPE

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
hu_hu: FELSZÍN BEÁLLÍTÁSOK NULLÁZÁSA
nl_nl: HERSTEL ALLE STANDAARDOPTIES VOOR DE SKIN

# #31598
source: Solve most persistent problems here.[CR]Press Enter to access the button that will reset all skin settings to their defaults.
hu_hu: A leggyakoribb problémák megoldása itt. [CR] Nyomja meg az Enter billentyűt, hogy elérje azt a gombot, amely visszaállítja a felszín összes alapértelmezett értékét.
nl_nl: Fouten of anderen problemen kunnen hier worden opgelost.[CR]Druk op Enter om de knop die de instellingen terug zet naar standaardinstellingen te openen.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
hu_hu: ÓVATOSAN: EZ A FOLYAMAT VISSZAFORDÍTHATATLAN!
nl_nl: VOORZICHTIG: DIT PROCES IS ONOMKEERBAAR !

# #31600
source: Move in any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will lose all your customisations.
hu_hu: Bármelyik irányba mozdul kilép.[CR]Nyomja meg az ENTER gombot a folytatáshoz.[CR]Ez az opció teljesen visszaállítja a kinézetet, és elveszíti az összes testreszabását.
nl_nl: Beweeg in een willekeurige richting om te annuleren. [CR] Druk op Enter om door te gaan. [CR] Deze optie zal de skin volledig resetten en je verliest al je aanpassingen.

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
hu_hu: KIOSK MÓD - MEGAKADÁLYOZZA A MENÜ ELÉRÉSÉT A MÉDIATÁRBAN
nl_nl: KIOSKMODUS - VOORKOMT TOEGANG TOT LINKER SUBMENU IN BIBLIOTHEKEN

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
hu_hu: 'INFO KIOSK' MÓD - MEGAKADÁLYOZZA AZ INFORMÁCIÓS ABLAKOKBAN KEZDEMÉNYEZETT BEÁLLÍTÁS MÓDOSÍTÁSOKAT
nl_nl: INFO KIOSK MODE - VOORKOMT AANPASSEN VAN INSTELLINGEN IN INFORMATIE SCHERM

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
hu_hu: KIOSK KÓD - IDEIGLENESEN KIKAPCSOLJA A KÉPERNYŐN VALÓ NAVIGÁLÁS LEHETŐSÉGÉT ('BAL / JOBB / FEL NYÍLAK')
nl_nl: KIOSK CODE - SCHAKELT KIOSKMODUS TIJDELIJK UIT MET DE PIJLTJES LINKS/RECHTS/OMHOOG

# #31604
source: SMART KIOSK - PREVENTS ACCESS ONLY TO ITEMS SETTINGS
hu_hu: SMART KIOSK - MEGAKADÁLYOZZA A HOZZÁFÉRÉST AZ ELEMEK BEÁLLÍTÁSÁHOZ
nl_nl: SLIMME KIOSK - VOORKOMT TOEGANG TOT WIJZIGEN ITEMS

# #31605
source: SHOW OPTIMIZED POPUP FOR VOXCOMMANDO
hu_hu: MUTASSA AZ OPTIMÁLIS FELUGRÓ ABLAKOT A VOXCOMMANDO-RÓL
nl_nl: TOON POPUP VOOR VOXCOMMANDO

# #31606
source: Want a different visual for your skin?[CR]Choose a new image theme
hu_hu: Szeretne más stílust megjeleníteni? [CR] Válasszon egy új képi témát
nl_nl: Wil je andere beelden voor de skin?[CR]Kies een nieuw afbeelding thema

# #31607
source: IMAGE THEMES
hu_hu: KÉP TÉMÁK
nl_nl: AFBEELDINGEN THEMA'S

# #31608
source: CHANGE BACKGROUND IMAGES
hu_hu: HÁTTÉRKÉP CSERÉJE
nl_nl: VERANDER ACHTERGROND AFBEELDINGEN

# #31609
source: KIOSK CODE
hu_hu: KIOSK KÓD

# #31610
source: REACTIVATE KIOSK CODE
hu_hu: KIOSK KÓD ÚJRAAKTIVÁLÁSA
nl_nl: HERACTIVEER KIOSK CODE

# #31611
source: KIOSK CODE BLOCKED
hu_hu: KIOSK KÓD BLOKKOLVA
nl_nl: KIOSK CODE GEBLOKKEERD

# #31612
source: KIOSK CODE ACCEPTED
hu_hu: KIOSK KÓD ELFOGADVA
nl_nl: KIOSK CODE GEACCEPTEERD

# #31613
source: An incorrect sequence cancels the process
hu_hu: A nem megfelelő sorrend megszakítja a folyamatokat
nl_nl: Een onjuiste volgorde annuleert het proces

# #31614
source: CUSTOMISE THE COMPLEMENTARY ART
hu_hu: TESTRESZABJA A KIEGÉSZÍTŐ MŰVÉSZKÉPEKET
nl_nl: PAS DE AANVULLENDE ART

# #31615
source: MY STYLE
hu_hu: SAJÁT STÍJUSOM
nl_nl: MIJN STIJL

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
hu_hu: A HANGSÁV ÉS A FELIRAT NYELVÉHEZ TARTOZÓ JELÖLÉS MEGJELENÍTÉSE
nl_nl: TOON AUDIO TAAL EN ONDERTITEL LAND VLAG
