Repository: xbmc/repo-skins
Catalog: skin.titan/language/Hebrew/strings.po
Languages: he

# #31001
source: Other settings
he: הגדרות אחרות

# #31002
source: Enable/Disable tiles
he: הפעל/נטרל אריחים

# #31004
source: Skin mode
he: מצב מעטפת

# #31005
source: General skin settings
he: הגדרות מעטפת כלליות

# #31006
source: NetfliKodi Plugin
he: הרחבת NetfliKodi

# #31007
source: MediaBrowser Mode
he: מצב MediaBrowser

# #31008
source: Use MediaBrowser mode for
he: השתמש במצב MediaBrowser עבור

# #31009
source: Custom tiles for MediaBrowser collections
he: אריחים מותאמים לאוספי

# #31010
source: --- Use random fanart for tile image
he: --- השתמש בפאנארט אקראי לתמונת אריח

# #31011
source: Set custom tile image
he: בחירת תמונת אריח

# #31012
source: Mediabrowser integration (XBMB3C)
he: שילוב Mediabrowser (הרחבת XBMB3C)

# #31015
source: --- Use default tile picture
he: --- השתמש בתמונת ברירת המחדל לאריח

# #31016
source: --- Use own image for tile
he: --- השתמש בתמונה מותאמת אישית לאריח

# #31017
source: --- Open TV Guide instead of Live TV
he: --- פתח לוח שידורים במקום טלוויזיה חיה

# #31019
source: --- Open folderpath with music instead of library
he: --- פתח נתיב תיקיית מוזיקה במקום ספריה

# #31020
source: Open folderpath with radio streams instead of PVR for Radio
he: פתח נתיב תיקיית הזרמות רדיו במקום רדיו של טלוויזיה חיה

# #31021
source: --- Display temperature in tile
he: --- הצג טמפרטורה באריח

# #31022
source: Background settings
he: הגדרות רקע

# #31023
source: Use default skin background
he: השתמש ברקע ברירת מחדל של המעטפת

# #31024
source: Use original Mediaportal's Titan skin background
he: השתמש ברקע המעטפת Titan המקורית של Mediaportal

# #31025
source: Use dynamic weather background
he: השתמש ברקע מזג אוויר דינמי

# #31026
source: Use random fanart background
he: השתמש בפאנארט רקע אקראי

# #31027
source: Use default background for this section
he: השתמש ברקע ברירת מחדל של מדור זה

# #31028
source: Other skin tweaks
he: התאמות מעטפת אחרות

# #31029
source: Do not show footer bar
he: אל תציג סרגל תחתון

# #31030
source: Display weather on home
he: הצג מזג אוויר במסך הבית

# #31034
source: items total
he: פריטים בסה"כ

# #31035
source: Movies in progress
he: סרטים בתהליך צפיה

# #31036
source: Favourite movies
he: סרטים מועדפים

# #31037
source: Trailers
he: קדימונים

# #31038
source: Use custom image for skin background
he: השתמש בתמונת רקע מעטפת מותאמת אישית

# #31039
source: Use custom image for skin background
he: השתמש בתמונת רקע מעטפת מותאמת אישית

# #31040
source: Now playing
he: מנגן כעת

# #31041
source: Use small settings button at footer of home
he: השתמש בכפתור הגדרות קטן בתחתית מסך הבית

# #31042
source: Quick resume movies you are watching
he: המשך צפיה מהיר בסרטים

# #31043
source: Quick resume TV shows you are watching
he: המשך צפיה מהיר בסדרות

# #31044
source: New added movies
he: סרטים שנוספו לאחרונה

# #31045
source: Musicvideos
he: קליפים

# #31046
source: My List - TV Shows
he: הרשימה שלי - סדרות

# #31047
source: My List - Movies
he: הרשימה שלי - סרטים

# #31048
source: Latest Movies
he: סרטים אחרונים

# #31049
source: Latest TV Shows
he: סדרות אחרונות

# #31050
source: All Movies
he: כל הסרטים

# #31051
source: All TV Shows
he: כל הסדרות

# #31053
source: Poster
he: פוסטר

# #31054
source: Fanart
he: פאנארט

# #31055
source: Banner
he: באנר

# #31056
source: Landscape
he: תמונת נוף

# #31058
source: Logo
he: סמל

# #31059
source: Caps
he: רישיות

# #31060
source: Kodi SUBTITLES
he: כתוביות Kodi

# #31061
source: Press Back or OK to exit
he: ליציאה יש ללחוץ על אחורה או אישור

# #31063
source: Toggle icon layout
he: מיתוג פריסת סמלים

# #31064
source: Wide Icons
he: סמלים רחבים

# #31065
source: Wide Icons MediaInfo
he: סמלי פרטי מדיה רחבים

# #31066
source: Poster
he: פוסטר

# #31067
source: Poster MediaInfo
he: פוסטר פרטי מדיה

# #31070
source: Banner list
he: רשימת באנרים

# #31071
source: Setting level
he: רמת הגדרות

# #31072
source: Sort Home tiles
he: מיין אריחי בית

# #31073
source: Sort the home menu tiles
he: מיין אריחי תפריט הבית

# #31074
source: Arrange the homescreen tiles just the way you want it. [CR]Usage: select a direction below and click on the tile's title (in the list on the right) to move it's position. [CR]Because settings are applied on the fly the screen may blink for one second.
he: סידור אריחי מסך הבית באיזה אופן שרוצים.[CR]שימוש: יש לבחור כיוון וללחוץ על כותרת האריח (ברשימה שמימין) לשינוי מיקומו.[CR]מאחר וההגדרות מיושמות מידית, ייתכן שהמסך יהבהב לרגע.

# #31075
source: Direction to move:
he: כיוון הזזה:

# #31076
source: UP
he: למעלה

# #31077
source: DOWN
he: למטה

# #31078
source: Skin Mode (replace libraries)
he: מצב מעטפת (החלף ספריות)

# #31079
source: Changing the skin mode enables you to replace the default Kodi libraries with a third party product like MediaBrowser or Netflix. Not only the default tiles will be adjusted, also items like recent movies widgets etc. You can change the skinmode on a per-library base, this way you can decide for example to use MediaBrowser for your movies, and default Kodi library for TV shows.
he: שינוי מצב המעטפת מאפשר להחליף ספריות ברירת המחדל של Kodi עם מוצר צד שלישי כמו MediaBrowser או Netflix. לא רק שאריחי ברירת המחדל יותאמו, אלא גם פריטים כמו יישומון סרטים אחרונים וכו'. ניתן גם לשנות מצב המעטפת באופן פרטני לפי ספריה, כך אפשר לדוגמה להשתמש ב־MediaBrowser עבור סרטים ובספריית ברירת המחדל של Kodi עבור סדרות.

# #31080
source: Netflix integration
he: שילוב Netflix

# #31081
source: Netflix Mode
he: מצב Netflix

# #31082
source: Use Netflix Mode for
he: השתמש במצב Netflix עבור

# #31083
source: REC
he: הקלטה

# #31084
source: TIME
he: זמן

# #31085
source: Schedule
he: תזמון

# #31086
source: Do not show title on home menu tiles
he: אל תציג כותרת באריחי תפריט הבית

# #31087
source: Enable Lyrics while playing music (CU LRC Lyrics)
he: אפשר מילות שיר בעת ניגון מוזיקה (הרחבת CU LRC Lyrics)

# #31088
source: Live-TV
he: טלוויזיה חיה

# #31089
source: XBMB3C add-on
he: הרחבת XBMB3C

# #31090
source: XBMB3C settings
he: הגדרות XBMB3C

# #31092
source: Unwatched Episodes
he: פרקים שלא נצפו

# #31093
source: Youtube Trailer
he: קדימון Youtube

# #31094
source: Hide watched icons
he: הסתר סמלי נצפה

# #31096
source: [CUSTOM BUTTON] click to select favorite as content
he: [כפתור מותאם אישית] יש ללחוץ לבחירת מועדף כתוכן

# #31097
source: Extended
he: מורחב

# #31099
source: Enable automatic download of artwork at startup
he: אפשר הורדת גרפיקה אוטומטית בעת ההפעלה

# #31100
source: ==unused position==
he: ==מיקום שלא בשימוש==

# #31101
source: Netflix Suggestions
he: הצעות Netflix

# #31102
source: Random Movies
he: סרטים אקראיים

# #31103
source: Random Episodes
he: פרקים אקראיים

# #31104
source: In progress Episodes
he: פרקים בתהליך צפיה

# #31105
source: Recently added Episodes
he: פרקים שנוספו לאחרונה

# #31106
source: Recently added songs
he: שירים שנוספו לאחרונה

# #31107
source: Recently added albums
he: אלבומים שנוספו לאחרונה

# #31108
source: Random albums
he: אלבומים אקראיים

# #31109
source: Random Artists
he: אמנים אקראיים

# #31110
source: Recently played music
he: מוזיקה שנוגנה לאחרונה

# #31111
source: Auto show the widget for the selected home tile
he: הצג אוטומטית יישומון אריח מסך הבית הנבחר

# #31112
source: Finishes at:
he: זמן סיום:

# #31113
source: Auto show the submenu for the selected home tile
he: הצג אוטומטית תת תפריט אריח מסך הבית הנבחר

# #31114
source: Show large thumbnail
he: הצג תמונה ממוזערת גדולה

# #31115
source: Homescreen layout
he: פריסת מסך הבית

# #31116
source: Submenu items for this collection
he: פריטי תת תפריט לאוסף זה

# #31117
source: Enable widget for this tile
he: אפשר יישומון לאריח זה

# #31118
source: User defined custom tiles (favorites):
he: אריחים מותאמים אישית (מועדפים):

# #31119
source: Tiles for 3th party applications:
he: אריחים לתוכנות צד שלישי:

# #31120
source: Tiles for default Kodi/Kodi features:
he: אריחים לתכונות Kodi:

# #31121
source: Homescreen layout
he: פריסת מסך הבית

# #31125
source: Other home screen settings
he: הגדרות מסך הבית אחרות

# #31126
source: Use vertical submenu layout (instead of default horizontal)
he: השתמש בתת תפריט אנכי (במקום אופקי)

# #31127
source: Recently added
he: נוסף לאחרונה

# #31128
source: Recently played
he: נוגן לאחרונה

# #31129
source: My TV Shows
he: הסדרות שלי

# #31130
source: My Movies
he: הסרטים שלי

# #31131
source: Suggestions
he: הצעות

# #31132
source: Enable Item Background
he: אפשר רקע פריט

# #31133
source: Show plot in video infopanel or onscreen display
he: הצג עלילה בפנל מידע וידאו או בתפריט וידאו צף

# #31134
source: Show Profile button
he: הצג כפתור פרופילים

# #31135
source: Record this episode only
he: הקלט פרק זה בלבד

# #31136
source: Record all episodes (series recording)
he: הקלטת כל הפרקים (הקלטת סדרה)

# #31137
source: Settings for recordings
he: הגדרות הקלטות

# #31138
source: Cancel recording of this episode only
he: ביטול הקלטת פרק זה בלבד

# #31139
source: Cancel recording of all episodes
he: ביטול הקלטת כל הפרקים

# #31140
source: Disable the Now Playing background
he: אל תציג "מנגן כעת" כרקע

# #31141
source: Show Fanart background
he: הצג פאנארט ברקע

# #31142
source: Global background settings
he: הגדרות רקע כללי

# #31143
source: The global background you selected is applied everywhere in the skin. It is possible to override the global background on different sections of the skin. If you enable the section based backgrounds you can set a different background on a tile, so if you hover over that tile in the homescreen you will get that background. Also your override will be applied to whatever section that tile opens. So, for example if you have chosen a custom background for the Live TV tile and you click that tile, you will also get your selected background in the Live TV section. Off course if no background is chosen for a tile, it will always fallback to the global background. You can set your own overrides in the configuration page for the home tiles.
he: הרקע הכללי שנבחר מיושם בכל מקום במעטפת. ניתן לעקוף הגדרת רקע כלליבמדורים שונים במעטפת. אם מאפשרים את התכונה רקע לפי מדור, אז ניתן להגדיר רקע שונה לכל אריח, כך שכאשר נרחף מעל אותו אריח במסך הבית אז נקבל את אותו רקע ייחודי שהוגדר. בנוסף, הרקע הייחודי שהוגדר יוצג במדור שאותו אריח פותח. כך למשל, אם נבחר רקע מותאם אישית לאריח טלוויזיה חיה ולחצנו על אותו אריח, יוצג הרקע הנבחר במסך טלוויזיה חיה. כמובן שאם לא נבחר רקע אריח הרי שיוצג הרקע הכללי. ניתן להתאים אישית את הרקעים דרך מסך הגדרות אריחי מסך הבית.

# #31144
source: Enable section based backgrounds
he: אפשר רקעי מדורים

# #31145
source: Default background image for this section
he: תמונת רקע ברירת מחדל למדור זה

# #31146
source: Random FanArt image
he: פאנארט אקראי

# #31147
source: Custom background image
he: תמונת רקע מותאמת אישית

# #31148
source: Empty - please select image
he: ריק - נא לבחור תמונה

# #31149
source: Current section background:
he: רקע מדור נוכחי:

# #31150
source: Custom Image:
he: תמונה מותאמת אישית:

# #31151
source: Background overlay
he: שכבת ציפוי רקע

# #31152
source: Use default colors
he: השתמש בצבעי ברירת מחדל

# #31153
source: Use light colors
he: השתמש בצבעים בהירים

# #31154
source: Use dark colors
he: השתמש בצבעים כהים

# #31155
source: Hide panel background
he: אל תציג פנל ברקע

# #31156
source: Next episodes
he: פרקים הבאים

# #31157
source: Favourite Shows
he: סדרות מועדפות

# #31158
source: Favourite Episodes
he: פרקים מועדפים

# #31159
source: Upcoming TV
he: פרקים הבאים

# #31160
source: Networks
he: רשתות

# #31161
source: MediaBrowser Collections
he: אוספי MediaBrowser

# #31162
source: Kodi Library
he: ספריית Kodi

# #31163
source: MediaBrowser Library
he: ספריית MediaBrowser

# #31164
source: Netflix Library
he: ספריית Netflix

# #31165
source: Edit Main Menu
he: עריכת תפריט ראשי

# #31166
source: Edit Submenu
he: עריכת תת תפריט

# #31167
source: Configure the Home screen menu layout
he: הגדרת פריסת תפריט מסך הבית

# #31168
source: This skin is integrated with the skinshortcuts script to provide you maximized flexibility in how you want to arrange your homescreen menu’s. You’re able to add and delete tiles on the homescreen, change the images, define submenus etc. Click the button below to get started modifying the skin menu’s to your own preferences.
he: במעטפת זו משולב הסקריפט Skin Shortcuts לגמישות מרבית בסידור תפריטי מסך הבית. ניתן להוסיף ולמחוק אריחי מסך בית, שינוי תמונות, הגדרת תת תפריטים וכו'. להתחלת התאמה אישית של תפריטי המעטפת יש ללחוץ על הכפתור שמתחת.

# #31169
source: Override background
he: רקע אריח

# #31170
source: Reset menu to skin's defaults
he: איפוס תפריט לברירת מחדל המעטפת

# #31171
source: One of the main advantages of using the skinshortcuts-script is that your menu layout is shared across skins that support this addon. This is not always convenient as you won’t get the skins default menu layout which is optimized for the skin or you have played a bit in another skin and you don’t like the menu layout now. If you see weird behavior on your home menu or you just want to start fresh and get the most out of this skin, you can reset the menu structures to the skins default settings with the button below.
he: אחד ההיתרונות המרכזיים בשימוש בסקריפט Skin Shortcuts הוא שפריסת התפריט משותפת בין מעטפות שונות התומכות בהרחבה זו. דבר זה לא תמיד נוח מאחר ואז לא תתקבל ברירת המחדל של פריסת התפריט האופטימלית למעטפת או שהמשתמש התאים תפריט של מעטפת אחרת ועתה גם תפריט המעטפת הנוכחית השתנתה, דבר שלא תמיד רוצים שיקרה. במקרה ומזהים התנהגות מוזרה של התפריט או רוצים להתחיל מחדש ולמצות מלוא הפוטנציאל של המעטפת, ניתן לאפס את פריסת התפריט להגדרות ברירת מחדל של המעטפת בעזרת הכפתור שמתחת.

# #31172
source: Do not use overlay
he: אל תשתמש בשכבת ציפוי

# #31173
source: Use custom overlay
he: השתמש בשכבת ציפוי מותאמת אישית

# #31174
source: Focuscolor for home tiles:
he: צבע פוקוס לאריחי הבית:

# #31175
source: Change Shortcut
he: שינוי קיצור

# #31176
source: This will allow you to change the action of the shortcut and keep the current assigned widget and submenu.[CR] TIP: To open the submenu on click, type submenu as custom action.
he: יאפשר לשנות את פעולת הקיצור ולשמור את היישומון הנוכחי המוקצה ותת התפריט.[CR] טיפ: לפתיחת תת התפריט בעת לחיצה, יש להזין submenu כפעולה מותאמת אישית.

# #31177
source: None (use global background)
he: ללא (השתמש ברקע כללי)

# #31178
source: * indicates the recommended selection
he: * מצביע על הבחירה המומלצת

# #31179
source: Always open fullscreen music playback
he: פתח תמיד מסך מלא בעת ניגון מוזיקה

# #31180
source: Focus color:
he: צבע פוקוס:

# #31181
source: Plex Media Server integration
he: שילוב שרת מדיה Plex

# #31182
source: Use Plex mode for
he: השתמש במצב Plex עבור

# #31184
source: Submenu
he: תת תפריט

# #31186
source: Do not show OSD on playback start
he: אל תציג תפריט צף בתחילת ניגון

# #31187
source: Play TV theme songs in video library (TvTunes add-on)
he: נגן נעימת סדרה בספריית הווידאו (הרחבת TvTunes)

# #31188
source: Edit widget contents
he: עריכת תכני יישומון

# #31189
source: Movies widget
he: יישומון סרטים

# #31190
source: TV-Shows widget
he: יישומון סדרות

# #31191
source: Netflix widget
he: יישומון Netflix

# #31192
source: YouTube widget
he: יישומון YouTube

# #31193
source: Music widget
he: יישומון מוזיקה

# #31194
source: Weather widget
he: יישומון מזג אוויר

# #31195
source: Custom collection widget
he: יישומון אוסף מותאם אישית

# #31196
source: Use submenu items as widget
he: השתמש בפריטי תת תפריט כיישומון

# #31197
source: Use tiles (instead of text only) for the submenu
he: השתמש באריחים לתת התפריט (במקום טקסט בלבד)

# #31198
source: Disable powermenu on home
he: נטרל תפריט כיבוי במסך הבית

# #31199
source: Warning! If you disable the power menu, make sure you add a button to the home menu to access the settings!
he: אזהרה! במקרה ומנטרלים את תפריט הכיבוי יש לוודא כי כי הוספנו כפתור גישה להגדרות בתפריט הבית!

# #31200
source: Show Disc-art
he: הצג DiscArt

# #31201
source: Animate Disc-art
he: הנפש DiscArt

# #31202
source: Hide title in tile
he: הסתר כותרת באריח

# #31203
source: Set custom widget content
he: קביעת תוכן יישומון מותאם אישית

# #31204
source: Customize power menu
he: התאמת תפריט כיבוי

# #31205
source: Addon not installed - please install this addon first
he: הרחבה לא הותקנה - נא להתקין קודם הרחבה זו

# #31206
source: Hide widget panel background
he: הסתר רקע יישומון פנל

# #31207
source: Use Extra Fanart
he: השתמש בפאנארט נוסף

# #31208
source: Disable shadow on home tiles
he: נטרל צל אריחי הבית

# #31209
source: Enable mouse and touch support
he: אפשר תמיכת עכבר ומגע

# #31210
source: Prefer fanart in landscape views
he: העדף פאנארט בתצוגות תמונת נוף

# #31211
source: Disable splash screen (not recommended for slow systems)
he: נטרל מסך פתיחה (לא מומלץ עבור מערכת חלשה)

# #31212
source: Next episode
he: פרק הבא

# #31213
source: Airs
he: מועד שידור

# #31214
source: Latest Episode
he: פרק אחרון

# #31215
source: Hide mourse cursor (for touchscreens)
he: הסתר סמן עכבר (עבור מסך מגע)

# #31216
source: Use custom path for weather fanart
he: השתמש בנתיב מותאם אישית לפאנארט מזג אוויר

# #31217
source: Set subtitles as default button in OSD
he: קבע כתוביות כלחצן ברירת המחדל בתפריט הצף

# #31218
source: Do not show unwatched items count on posters
he: אל תציג מספר פריטים שלא נצפו בתצוגת פוסטרים

# #31219
source: Textcolor for header:
he: צבע טקסט כותרת:

# #31220
source: Shadow color for header:
he: צבע צללית כותרת:

# #31221
source: Media library views
he: צפיות בספריית מדיה

# #31222
source: Media details text color:
he: צבע הכתב של פרטי המדיה

# #31223
source: Media details shadow color:
he: צבע הצללים של פרטי המדיה

# #31224
source: Media details panel opacity:
he: אטימות פנל פרטי מדיה:

# #31225
source: Show clearlogo in upper right instead of bottom
he: הצג ClearLogo בפינה ימנית עליונה במקום בתחתית

# #31226
source: Media views focus color:
he: צבע פריט נבחר בתצוגות מדיה:

# #31227
source: Media views focus color shadow:
he: צבע צללית פריט נבחר בתצוגות מדיה:

# #31229
source: Search MediaBrowser
he: חיפוש ב־MediaBrowser

# #31230
source: Show video information on playback start
he: הצג פרטי וידאו בעת התחלת ניגון

# #31231
source: seconds
he: שניות

# #31236
source: PVR views
he: תצוגות טלוויזיה חיה

# #31237
source: Use genre colors in EPG timeline
he: השתמש בצבע סגנון בציר הזמן של לוח השידורים

# #31238
source: Use 8 rows in EPG timeline instead of 5
he: השתמש ב־8 שורות במקום 5 בציר הזמן של לוח השידורים

# #31239
source: Use alternative EPG progress indicator
he: השתמש בציין התקדמות חלופי בלוח השידורים

# #31242
source: OSD panel opacity:
he: אטימות פנל תפריט צף:

# #31244
source: Force disabling of subtitles (experimental)
he: כפה נטרול כתוביות (ניסיוני)

# #31245
source: Number of rows to show in the timeline
he: מספר שורות להצגה בציר הזמן

# #31246
source: Static thumbnail
he: תמונה ממוזערת סטטית

# #31247
source: Use banners in list views for TV Shows
he: השתמש בבאנר סדרה בתצוגות רשימה

# #31248
source: Get extra artwork
he: הורדת גרפיקה נוספת

# #31250
source: PLAYING
he: מנגן

# #31251
source: PAUSED
he: מושהה

# #31253
source: FAST FORWARD
he: הרצה קדימה

# #31254
source: REWIND
he: הרצה אחורה

# #31255
source: SEEKING
he: מעביר

# #31311
source: [B]CONFIGURE TV SETTINGS[/B][CR][CR][COLOR=midgrey]Change fullscreen info · Manage EPG data settings[/COLOR]
he: [B]שינוי הגדרות טלוויזיה[/B][CR][CR][COLOR=midgrey]שינוי המידע המוצג במסך מלא · ניהול הגדרות נתוני לוח השידורים[/COLOR]

# #31399
source: The skin has two different themes to change the look and feel: [CR][CR][B]Classic:[/B] Is the original look and feel of the MediaPortal skin. [CR][B]Default/Modern:[/B] Is the evolution of the skin to a more modern approach by the creator of this skin. [CR] [CR]You can decide for yourself which theme you like best. [CR]To switch the theme press the button in the left menu or go to the appearance settings from Kodi.
he: המעטפת בעלת שתי ערכות נושא שונות לשינוי המראה והתחושה: [CR][CR][B]קלאסי:[/B] המראה והתחושה המקוריים של המעטפת של MediaPortal.[CR][B]ברירת מחדל/מודרני:[/B] גישת מפתח המעטפת להתקדמותה למראה יותר מודרני.[CR] [CR]ניתן להחליט באופן עצמאי איזה ערכת נושא אוהבים יותר.[CR]להחלפת ערכת הנושא יש ללחוץ על הכפתור שבתפריט השמאלי או דרך הגדרות מראה.

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR][COLOR=midgrey]Change the skin · Set language and region · Change file listing options · Set up a screensaver[/COLOR]
he: [B]שינוי הגדרות מראה[/B][CR][CR][COLOR=midgrey]החלפת מעטפת · בחירת שפה ואזור זמן · שינוי אפשרויות תצוגת קבצים · הגדרת שומר מסך[/COLOR]

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR][COLOR=midgrey]Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts[/COLOR]
he: [B]שינוי הגדרות וידאו[/B][CR][CR][COLOR=midgrey]ניהול ספריית הווידאו · קביעת העדפות ניגון וידאו · שינוי אפשרויות תצוגת קבצי וידאו · הגדרת גופן כתוביות[/COLOR]

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR][COLOR=midgrey]Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options[/COLOR]
he: [B]שינוי הגדרות מוזיקה[/B][CR][CR][COLOR=midgrey]ניהול ספריית המוזיקה · קביעת העדפות ניגון מוזיקה · שינוי אפשרויות תצוגת קבצי מוזיקה · הגדרת אפשרויות קריוקי[/COLOR]

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR][COLOR=midgrey]Set picture listing options · Configure slideshows[/COLOR]
he: [B]שינוי הגדרות תמונות[/B][CR][CR][COLOR=midgrey]הגדרת אפשרויות תצוגת קבצי תמונה · הגדרת אפשרויות מצגת תמונה[/COLOR]

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR][COLOR=midgrey]Set three cities to collect weather information[/COLOR]
he: [B]שינוי הגדרות מזג אוויר[/B][CR][CR][COLOR=midgrey]בחירת עד שלוש ערים עבורן תוצג תחזית מזג אוויר[/COLOR]

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR][COLOR=midgrey]Setup control of Kodi via UPnP and HTTP · Configure file sharing · Set internet access options[/COLOR]
he: [B]שינוי הגדרות רשת[/B][CR][CR][COLOR=midgrey]הגדרות שליטה על Kodi דרך UPnP ו־HTTP · הגדרות שיתוף קבצים · הפעלת Zeroconf · הגדרות AirPlay[/COLOR]

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR][COLOR=midgrey]Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock[/COLOR]
he: [B]שינוי הגדרות מערכת[/B][CR][CR][COLOR=midgrey]הגדרת וכיול התקני תצוגה · הגדרת התקן פלט שמע · הגדרת שלט רחוק · קביעת העדפות חיסכון בחשמל · הפעלת יומן רישום מורחב · הגדרת קוד נעילה ראשי[/COLOR]

# #31407
source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR][COLOR=midgrey]Setup the Titan skin · Add and remove home menu items · Change skin backgrounds[/COLOR]
he: [B]שינוי הגדרות מעטפת[/B][CR][CR][COLOR=midgrey]הגדרת המעטפת Titan · הוספת והסרת פריטי תפריט הבית · שינוי רקעי המעטפת[/COLOR]

# #31408
source: [B]CONFIGURE ADD-ONS[/B][CR][CR][COLOR=midgrey]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv · Modify Add-on settings[/COLOR]
he: [B]הגדרת הרחבות[/B][CR][CR][COLOR=midgrey]ניהול הרחבות מותקנות · עיון בהרחבות מ־kodi.tv והתקנתן · שינוי הגדרות הרחבה[/COLOR]

# #31409
source: [B]SYSTEM INFO[/B][CR][CR][COLOR=midgrey]Summary · Storage · Network · Video · Hardware[/COLOR]
he: [B]פרטי מערכת[/B][CR][CR][COLOR=midgrey]סיכום · אחסון · רשת · תצוגה · חומרה[/COLOR]

# #31421
source: [B]SELECT YOUR Kodi USER PROFILE[/B][CR][CR][COLOR=midgrey]to login and continue[/COLOR]
he: [B]יש לבחור חשבון משתמש Kodi[/B][CR][CR][COLOR=midgrey]להתחברות והמשך[/COLOR]
