Repository: xbmc/repo-skins
Catalog: skin.apptv/language/Lithuanian/strings.po
Languages: lt

# #31026
source: Movies
lt: Filmai

# #31027
source: TV Shows
lt: TV laidos

# #31028
source: Music Videos
lt: Muzikiniai vaizdo klipai

# #31029
source: Programs
lt: Programos

# #31030
source: Music
lt: Muzika

# #31031
source: Broadcast
lt: Transliacija

# #31032
source: Weather
lt: Orai

# #31036
source: Play Disc
lt: Atkurti diską

# #31037
source: Now Playing
lt: Dabar atkuriama

# #31126
source: Watch in 2D
lt: Žiūrėti kaip 2D

# #31129
source: Finish Time:
lt: Pabaigos laikas:

# #31130
source: Director
lt: Režisierius

# #31131
source: Writer
lt: Scenaristas

# #31132
source: Actors
lt: Aktoriai

# #31133
source: Run Time
lt: Veikimo laikas

# #31134
source: Start Time:
lt: Pradžios laikas

# #31135
source: Details
lt: Išsamiau

# #31227
source: Playlist Editor
lt: Grojaraščio redaktorius

# #31229
source: Rating
lt: Reitingas

# #31230
source: Artist:
lt: Atlikėjas:

# #31231
source: Genre:
lt: Žanras:

# #31232
source: Year:
lt: Metai:

# #31300
source: Select type of image to display at startup.
lt: Pasirinkite atvaizdo tipą, kurį rodyti paleidžiant.

# #31301
source: Location of custom image or video to display on startup screen.
lt: Vieta savo atvaizdo ar vaizdo įrašo, kurį rodyti paleidimo ekrane.

# #31302
source: Play custom playlist at startup.
lt: Atkurti savą grojaraštį paleidžiant.

# #31303
source: Location of custom startup playlist.
lt: Savo paleidimo grojaraščio vieta.

# #31305
source: Select when to show scrollbar.
lt: Pasirinkite kada rodyti slinkties juostą.

# #31306
source: Scroll label or textbox contents when length of field exceeds defined length.
lt: Slinkti etiketę ar tekstinio laukelio turinį, kai laukelio ilgis viršija nustatytą ilgį.

# #31307
source: Show playing media details for playing media.
lt: Rodyti atkuriamo media įrašo informaciją.

# #31308
source: Display a media case around Album or Video cover icon.
lt: Rodyti media dėkliuką aplink albumo ar vaizdo įrašo viršelio piktogramą.

# #31309
source: Location of Weather icons to replace Kodi supplied icons.
lt: Vieta orų piktogramų, kuriomis pakeisti Kodi pateiktas piktogramas.

# #31310
source: Use TVTunes script to provide theme tune for Movies and TVShows while browsing library.
lt: Naudoti TVTunes scenarijų, kad pateikti temos melodiją filmams ir TV laidoms, kai naršoma bibliotekoje.

# #31311
source: Use Artwork Download script to download additional media images for All library media items.
lt: Naudoti Artwork Download scenarijų, kad atsisiųsti papildomus media įrašų atvaizdus visiems bibliotekos media elementams.

# #31312
source: Show current time on home screen.
lt: Rodyti dabartinį laiką pradiniame ekrane.

# #31313
source: Show current weather outlook on home screen.
lt: Rodyti esamų orų apžvalgą pradiniame ekrane.

# #31314
source: Location of custom image to use as a watermark on home screen (only on Horizontal home menu type).
lt: Vieta savo atvaizdo, kurį naudoti kaip vandens ženklą pradiniame ekrane (tik su horizontaliu pagrindinio meniu tipu).

# #31315
source: Type of image(s) to use on Movie shelf (On Horizontal or Icon menu type only).
lt: Atvaizdo(-ų) tipai, kurios naudoti filmų lentynoje (tik su horizontaliu ar piktogramų meniu tipais).

# #31316
source: Type of image(s) to use on TVShows shelf (On Horizontal or Icon menu type only).
lt: Atvaizdo(-ų) tipai, kurios naudoti TV laidų lentynoje (tik su horizontaliu ar piktogramų meniu tipais).

# #31317
source: Subtype of image(s) to use on TVShows shelf.
lt: Atvaizdo(-ų) potipiai, kurios naudoti TV laidų lentynoje.

# #31318
source: Type of image(s) to use on Music shelf (On Horizontal or Icon menu type only).
lt: Atvaizdo(-ų) tipai, kurios naudoti muzikos lentynoje (tik su horizontaliu ar piktogramų meniu tipais).

# #31319
source: Type of image(s) to use on Add-ons shelf (On Horizontal or Icon menu type only).
lt: Atvaizdo(-ų) tipai, kurios naudoti priedų lentynoje (tik su horizontaliu ar piktogramų meniu tipais).

# #31321
source: Type of Home menu type to use on home menu screen.
lt: Pagrindinio meniu tipo tipas, kurį naudoti pagrindinio meniu ekrane.

# #31322
source: Show 'Videos' item in home menu.
lt: Rodyti 'Vaizdo įrašų' elementą pagrindiniame meniu.

# #31323
source: Show 'Movies' item in home menu.
lt: Rodyti 'Filmų' elementą pagrindiniame meniu.

# #31324
source: Show 'TVShows' item in home menu.
lt: Rodyti 'TV laidų' elementą pagrindiniame meniu.

# #31325
source: Show 'Music Videos' item in home menu.
lt: Rodyti 'Muzikinių vaizdo įrašų' elementą pagrindiniame meniu.

# #31328
source: Show 'Music' item in home menu.
lt: Rodyti 'Muzikos' elementą pagrindiniame meniu.

# #31329
source: Show 'Addons' item in home menu.
lt: Rodyti 'Priedų' elementą pagrindiniame meniu.

# #31330
source: Show 'Pictures' item in home menu.
lt: Rodyti 'Paveikslėlių' elementą pagrindiniame meniu.

# #31331
source: Show User 'Profiles' item in home menu.
lt: Rodyti 'Profilių' elementą pagrindiniame meniu.

# #31332
source: Show 'Weather' item in home menu.
lt: Rodyti 'Orų' elementą pagrindiniame meniu.

# #31333
source: Show User 'Favourites' item in home menu.
lt: Rodyti 'Mėgstamiausiųjų' elementą pagrindiniame meniu.

# #31334
source: Show 'Search' item in home menu.
lt: Rodyti 'Paieškos' elementą pagrindiniame meniu.

# #31335
source: Show 'Play Disc' item in home menu.
lt: Rodyti 'Atkurti diską' elementą pagrindiniame meniu.

# #31336
source: Show 'Quit' item in home menu.
lt: Rodyti 'Išėjimo' elementą pagrindiniame meniu.

# #31337
source: Select action of Quit home menu item in home menu screen.
lt: Pasirinkite veiksmą pagrindinio meniu išėjimo elemento pagrindiniame meniu ekrane.

# #31340
source: Location of custom skin background image.
lt: Savų teminės išvaizdos fono atvaizdų vieta.

# #31341
source: Use FanArt image if available as skin background image.
lt: Jei įmanoma, naudoti Fanart atvaizdą kaip teminės išvaizdos fono atvaizdą.

# #31342
source: Use 'Extra' FanArt image if available as skin background image.
lt: Jei įmanoma, naudoti 'Extra' Fanart atvaizdą kaip teminės išvaizdos fono atvaizdą.

# #31343
source: Use Playing video or Music visualisation if available as skin background image.
lt: Jei įmanoma, naudoti atkuriamą vaizdo įrašą ar muzikos vizualizaciją kaip teminės išvaizdos fono atvaizdą.

# #31344
source: Use Artistslideshow script to provide Music Artist FanArt image if available as skin background image.
lt: Naudoti Artistslideshow scenarijų, kad, jei įmanoma, pateikti muzikos atlikėjo Fanart kaip teminės išvaizdos fono atvaizdą.

# #31345
source: Location of custom weather condition background images to use in weather screen.
lt: Vieta savų oro sąlygų fono atvaizdų, kuriuos naudoti orų ekrane.

# #31346
source: Set level of visibilty of background image.
lt: Nustatyti fono atvaizdų matomumo lygį.

# #31350
source: Set location to enter Movie library when Movie item selected on home menu screen.
lt: Nustatyti, kurioje vietoje atidaryti filmų biblioteką, kai pagrindinio meniu ekrane pasirenkamas filmų elementas.

# #31351
source: Set location to enter TVShow library when TVShow item selected on home menu screen.
lt: Nustatyti, kurioje vietoje atidaryti TV laidų biblioteką, kai pagrindinio meniu ekrane pasirenkamas TV laidų elementas.

# #31352
source: Set location to enter Music Video library when Music Video item selected on home menu screen.
lt: Nustatyti, kurioje vietoje atidaryti muzikinių vaizdo įrašų biblioteką, kai pagrindinio meniu ekrane pasirenkamas muzikinių vaizdo įrašų elementas.

# #31353
source: Set location to enter Music library when Music item selected on home menu screen.
lt: Nustatyti, kurioje vietoje atidaryti muzikos biblioteką, kai pagrindinio meniu ekrane pasirenkamas muzikos elementas.

# #31354
source: Set location to enter Broardcast TV library when TV item selected on home menu screen.
lt: Nustatyti, kurioje vietoje atidaryti TV transliacijų biblioteką, kai pagrindinio meniu ekrane pasirenkamas TV transliacijų elementas.

# #31355
source: Set location to enter Broadcast Radio library when Radio item selected on home menu screen.
lt: Nustatyti, kurioje vietoje atidaryti radijo transliacijų biblioteką, kai pagrindinio meniu ekrane pasirenkamas radijo transliacijų elementas.

# #31360
source: Sub menu to assign custom favourites to menu items.
lt: Submeniu, kuriam priskirti savų mėgstamiausiųjų meniu elementus.

# #31370
source: Use Debug log uploader script to post a debug log ('Full' debug logging must be turned on before log can be posted).
lt: Naudoti derinimo žurnalo įkėlimo scenarijų, kad paskelbti derinimo žurnalą ('Pilno' derinimo žurnalo rašymas turi būti įjungtas, kad būtų galima paskelbti žurnalą).

# #31371
source: Turn on 'Full' debug log.
lt: Įjungti 'Pilną' derinimo žurnalą.

# #31372
source: Turn on debug grid overlay to help users locate on screen skin items.
lt: Įjungti derinimo tinklelio perdangą, kuri padėtų ekrane rasti teminės išvaizdos elementus.

# #31373
source: Turn on debug info overlay to help users identify currently displayed windows and focused screen items.
lt: Įjungti derinimo informacijos perdangą, kuri padėtų nustatyti šiuo metu atvaizduojamą langą ir pasirinktus ekrano elementus.

# #31528
source: Currently
lt: Šiuo metu

# #31530
source: Location
lt: Vietovė

# #31531
source: Last Updated
lt: Paskutinis atnaujinimas

# #31536
source: Provider
lt: Tiekėjas

# #31555
source: Profiles
lt: Profiliai

# #31556
source: Skin
lt: Teminė išvaizda

# #31557
source: Screen Settings
lt: Ekrano nustatymai

# #31558
source: Power Menu
lt: Maitinimo meniu

# #31559
source: System Info
lt: Sistemos informacija

# #31560
source: Item Settings
lt: Elemento nustatymai

# #31561
source: 3D Settings
lt: 3D Nustatymai

# #31563
source: Skin Version:
lt: Teminės išvaizdos versija:

# #31564
source: Current Theme:
lt: Dabartinė tema:

# #31565
source: Screen Mode:
lt: Ekrano režimas:

# #31566
source: System Platform:
lt: Sistemos platforma:

# #31575
source: Default
lt: Numatytasis

# #31576
source: Bold
lt: Paryškintas

# #31577
source: Kodi Default
lt: Kodi numatytasis

# #31651
source: Muted
lt: Garsas išjungtas

# #31652
source: Favourites
lt: Mėgstamiausi

# #31657
source: Local subtitle available
lt: Galima vietiniai subtitrai

# #31659
source: Playlist
lt: Grojaraštis

# #31680
source: Default Artwork Downloader
lt: Numatytasis iliustracijų atsiuntiklis

# #31688
source: Go Back
lt: Grįžti atgal

# #31689
source: Edit Library
lt: Keisti biblioteką

# #31691
source: You might also enjoy
lt: Jums taip pat gali patikti

# #31692
source: Cinema
lt: Kino teatras

# #31693
source: More...
lt: Daugiau...

# #31696
source: Video Addons
lt: Vaizdo priedai

# #31697
source: Music Addons
lt: Muzikos priedai

# #31700
source: Available Groups
lt: Galimos grupės

# #31701
source: Play TV
lt: Atkurti TV

# #31702
source: Play Radio
lt: Atkurti radiją

# #31703
source: Play
lt: Atkurti

# #31706
source: Advanced Channel Rules
lt: Išplėstinės kanalo taisyklės

# #31707
source: Search TV
lt: Ieškoti TV

# #31708
source: Search Radio
lt: Ieškoti radijo

# #31709
source: TV Guide
lt: TV gidas

# #31710
source: Radio Guide
lt: Radio gidas

# #31711
source: TV Recordings
lt: TV įrašai

# #31712
source: Radio Recordings
lt: Radijo įrašai

# #31713
source: TV Timers
lt: TV laikmačiai

# #31714
source: Radio Timers
lt: Radijo laikmačiai

# #31801
source: Startup
lt: Paleidimas

# #31802
source: General
lt: Pagrindinis

# #31803
source: Home Menu
lt: Pradinis meniu

# #31804
source: Background
lt: Fonas

# #31805
source: Media Entry Points
lt: Media įėjimo taškai

# #31806
source: Custom Favourites
lt: Individualūs mėgstamiausi

# #31807
source: Support
lt: Palaikymas

# #31808
source: Home Screen
lt: Pradinis ekranas

# #31851
source: Intro file:
lt: Įžangos failas:

# #31852
source: Use Startup playlist
lt: Naudoti paleidimo grojaraštį

# #31853
source: Choose playlist:
lt: Pasirinkti grojaraštį:

# #31854
source: Startup screen
lt: Paleisties ekranas

# #31855
source: Blank
lt: Tuščias

# #31856
source: Skin Image
lt: Teminės išvaizdos atvaizdas

# #31857
source: Custom Image
lt: Savas atvaizdas

# #31858
source: Custom Video
lt: Savas vaizdo įrašas

# #31860
source: Choose Custom background
lt: Pasirinkti individualų foną

# #31861
source: Reset Custom background
lt: Atstatyti individualų foną

# #31862
source: Use Visuals as background
lt: Naudoti vaizdus kaip foną

# #31863
source: Use Fanart as background
lt: Naudoti FanArt kaip foną

# #31864
source: Use ExtraFanart as background
lt: Naudoti ExtraFanart kaip foną

# #31865
source: Use Artistslideshow as background
lt: Naudoti Artistslideshow kaip foną

# #31866
source: Location of Custom Weather backgrounds
lt: Individualių orų fonų vieta

# #31867
source: Reset Custom Weather backgrounds
lt: Atstatyti individualius orų fonus

# #31868
source: Background visibilty
lt: Fono matomumas

# #31869
source: Show Media case
lt: Rodyti media dėkliuką

# #31871
source: Choose Homescreen Watermark Image
lt: Pasirinkti pradinio ekrano vandens žymės atvaizdą

# #31872
source: Reset Homescreen Watermark Image
lt: Atstatyti pradinio ekrano vandens žymės atvaizdą

# #31873
source: Location of Custom Weather icons
lt: Individualių orų piktogramų vieta

# #31874
source: Reset Custom Weather icons
lt: Atstatyti individualias orų piktogramas

# #31875
source: Always
lt: Visada

# #31876
source: On scroll or focus
lt: Slenkant ar pasirinkus

# #31877
source: Never
lt: Niekada

# #31881
source: Use scrollbar
lt: Naudoti slinkties juostą

# #31882
source: Enable autoscroll
lt: Įjungti automatinį slinkimą

# #31883
source: Use media overlays
lt: Naudoti media perdangas

# #31886
source: Tilt icons
lt: Pakreipti piktogramas

# #31888
source: Time on Home screen
lt: Laikas pradiniame ekrane

# #31889
source: Current weather on Home screen
lt: Dabartiniai orai pradiniame ekrane

# #31892
source: Use TV Tunes
lt: Naudoti TV Tunes

# #31893
source: Download media artwork
lt: Atsisiųsti media įrašų iliustracijas

# #31900
source: Home menu type
lt: Pradinio meniu tipas

# #31901
source: Videos in Home menu
lt: Vaizdo įrašai pradiniame meniu

# #31902
source: Movies in Home menu
lt: Filmai pradiniame meniu

# #31903
source: TV Shows in Home menu
lt: TV laidos pradiniame meniu

# #31904
source: Music Videos in Home menu
lt: Muzikiniai vaizdo klipai pradiniame meniu

# #31905
source: Music in Home menu
lt: Muzika pradiniame meniu

# #31906
source: Addons in Home menu
lt: Priedai pradiniame meniu

# #31907
source: Pictures in Home menu
lt: Paveikslėliai pradiniame meniu

# #31908
source: Profiles in Home menu
lt: Profiliai pradiniame meniu

# #31909
source: Weather in Home menu
lt: Orai pradiniame meniu

# #31910
source: Favourites in Home menu
lt: Mėgstamiausi pradiniame meniu

# #31911
source: Search in Home menu
lt: Paieška pradiniame meniu

# #31912
source: Play Disc in Home menu
lt: Atkurti diską pradiniame meniu

# #31913
source: Quit from Home menu
lt: Išeiti iš pradinio meniu

# #31914
source: Quit button action
lt: Išėjimo mygtuko veiksmas

# #31920
source: Movie library entry point
lt: Filmų bibliotekos atidarymo vieta

# #31921
source: TVShow library entry point
lt: TV laidų bibliotekos atidarymo vieta

# #31922
source: Music Video library entry point
lt: Muzikinių vaizdo klipų bibliotekos atidarymo vieta

# #31923
source: Music library entry point
lt: Muzikos bibliotekos atidarymo vieta

# #31924
source: TV entry point
lt: Televizijos atidarymo vieta

# #31925
source: Radio entry point
lt: Radijo atidarymo vieta

# #31930
source: Upload Debug Log file
lt: Įkelti derinimo žurnalo failą

# #31933
source: Show Debug Grid
lt: Rodyti derinimo tinklelį

# #31934
source: Show Debug Info
lt: Rodyti derinimo informaciją

# #31935
source: Reset Skin settings to their defaults
lt: Atstatyti teminės išvaizdos nustatymų numatytąsias reikšmes

# #31939
source: Shelf images
lt: Lentynos atvaizdai

# #31940
source: Shelf icon type
lt: Lentynos piktogramų tipas

# #31941
source: List
lt: Sąrašas

# #31942
source: Wrap
lt: Karusėlė

# #31943
source: Icons
lt: Piktogramos

# #31944
source: Wall
lt: Siena

# #31945
source: Coverflow
lt: Viršelių karusėlė

# #31946
source: Banner
lt: Reklamjuostė

# #31947
source: Logos
lt: Logotipai

# #31949
source: Banners
lt: Reklamjuostės

# #31950
source: Posters
lt: Plakatai

# #31951
source: Vertical
lt: Vertikalus

# #31952
source: Horizontal
lt: Horizontalus

# #31953
source: Icon
lt: Piktograma

# #31954
source: Recent
lt: Naujausi

# #31955
source: Recommended
lt: Rekomenduojami

# #31956
source: NextAired
lt: Kitos transliacijos

# #31960
source: Recommended Movies
lt: Rekomenduojami filmai

# #31961
source: Next Aired Episodes
lt: Kiti rodomi epizodai

# #31962
source: Recommended TV Episodes
lt: Rekomenduojami TV epizodai

# #31963
source: Recommended Albums
lt: Rekomenduojami albumai
