Repository: xbmc/repo-skins
Catalog: skin.bello/language/French (Canada)/strings.po
Languages: fr_ca

# #31000
source: Live TV
fr_ca: Télé en direct

# #31001
source: TV Guide
fr_ca: Guide télé

# #31002
source: TV Shows
fr_ca: Émissions télé

# #31003
source: Aired
fr_ca: Diffusé

# #31004
source: Premiere
fr_ca: Première

# #31005
source: Track Number
fr_ca: Numéro de piste

# #31006
source: Sort: Ascending
fr_ca: Trier : croissant

# #31007
source: Sort: Descending
fr_ca: Trier : décroissant

# #31008
source: System auto shutdown in
fr_ca: Extinction automatique du système dans

# #31009
source: Context Menu
fr_ca: Menu contextuel

# #31011
source: ON
fr_ca: MARCHE

# #31012
source: OFF
fr_ca: ARRÊT

# #31013
source: Enable Home Menu Animation
fr_ca: Activer l'animation du menu d'accueil

# #31014
source: ViewType Options
fr_ca: Options de types de vue

# #31015
source: General Options
fr_ca: Options générales

# #31016
source: File Manager
fr_ca: Gestionnaire de fichiers

# #31017
source: Karaoke Song Selector
fr_ca: Sélecteur de chansons du karaoké

# #31018
source: Trailers
fr_ca: Bande-annonces

# #31019
source: Search for movies directed by
fr_ca: Chercher les films réalisés par

# #31020
source: Found
fr_ca: Trouvé

# #31021
source: Music Library
fr_ca: Audiothèque

# #31022
source: Music Files
fr_ca: Fichiers de musique

# #31023
source: Info
fr_ca: Infos

# #31025
source: Items
fr_ca: Éléments

# #31026
source: Scrolling...
fr_ca: Défilement...

# #31027
source: Memory Used:
fr_ca: Mémoire utilisée :

# #31028
source: Move Left
fr_ca: Déplacer à gauche

# #31029
source: Move Right
fr_ca: Déplacer à droite

# #31032
source: User Login
fr_ca: Connexion de l'utilisateur

# #31033
source: Channel Group
fr_ca: Groupe de chaînes

# #31034
source: Teletext
fr_ca: Télétexte

# #31035
source: REC
fr_ca: ENR.

# #31036
source: Close
fr_ca: Fermer

# #31037
source: Change Rating
fr_ca: Modifier le classement

# #31038
source: Esc
fr_ca: Échap

# #31039
source: IP Address
fr_ca: Adresse IP

# #31040
source: Created by
fr_ca: Créé par

# #31041
source: Creator
fr_ca: Créateur

# #31080
source: Slide
fr_ca: Glisser

# #31081
source: Gallery
fr_ca: Galerie

# #31082
source: 3D Wall
fr_ca: Mur 3D

# #31083
source: Wall
fr_ca: Mur

# #31084
source: Posters
fr_ca: Affiches

# #31085
source: Thumbnails
fr_ca: Imagettes

# #31086
source: Banner List
fr_ca: Liste de bannières

# #31087
source: VideoWall Fanart
fr_ca: Fanart du mur vidéo

# #31088
source: List Wall
fr_ca: Mur de listage

# #31094
source: Choose Movies Widget
fr_ca: Choisir le widget pour les films

# #31095
source: Choose TV Shows Widget
fr_ca: Choisir le widget pour les émissions télé

# #31096
source: Choose Music Widget
fr_ca: Choisir le widget pour la musique

# #31097
source: Choose RSS Video Feed Widget
fr_ca: Choisir le widget pour les flux vidéo RSS

# #31098
source: Home Menu
fr_ca: Menu d'accueil

# #31099
source: Show Home Menu Buttons
fr_ca: Afficher les boutons du menu d'accueil

# #31100
source: Hide Home Menu Buttons
fr_ca: Cacher les boutons du menu d'accueil

# #31101
source: Show Weather Info
fr_ca: Afficher les infos météo

# #31102
source: Hide Now Playing Video Info
fr_ca: Cacher l'info de la vidéo en cours de lecture

# #31103
source: Hide Now Playing Music Info
fr_ca: Cacher l'info de la musique en cours de lecture

# #31104
source: Show Search Button
fr_ca: Afficher le bouton de recherche

# #31105
source: Hide Trailers Button
fr_ca: Cacher le bouton Bandes-annonces

# #31106
source: Hide Movies Button
fr_ca: Cacher le bouton Films

# #31107
source: Hide TV Shows Button
fr_ca: Cacher le bouton Séries télé

# #31108
source: Hide Music Button
fr_ca: Cacher le bouton Musique

# #31109
source: Hide Pictures Button
fr_ca: Cacher le bouton Images

# #31110
source: Hide Programs Button
fr_ca: Cacher le bouton Programmes

# #31111
source: Hide Add-ons Button
fr_ca: Cacher le bouton Addiciels

# #31112
source: Hide Weather Button
fr_ca: Cacher le bouton Météo

# #31113
source: Hide Settings Button
fr_ca: Cacher le bouton Paramètres

# #31114
source: Show Videos Button
fr_ca: Afficher le bouton Vidéos

# #31115
source: Show Exit Button
fr_ca: Afficher le bouton Quitter

# #31116
source: Show Music Videos Button
fr_ca: Afficher le bouton Vidéos musicales

# #31117
source: Music Button opens...
fr_ca: Le bouton de la musique ouvre...

# #31118
source: Custom Button
fr_ca: Bouton personnalisé

# #31119
source: Custom Home Menu Buttons
fr_ca: Boutons personnalisés du menu d'accueil

# #31120
source: Hide Movies Submenu
fr_ca: Cacher le sous-menu Films

# #31121
source: Hide TV Shows Submenu
fr_ca: Cacher le sous-menu Séries télé

# #31122
source: Hide Music Submenu
fr_ca: Cacher le sous-menu Musique

# #31123
source: Hide Settings Submenu
fr_ca: Cacher le sous-menu Paramètres

# #31124
source: Flashing Lights
fr_ca: Lumières clignotantes

# #31125
source: Edit Info
fr_ca: Modifier l'info

# #31126
source: Episode Thumb
fr_ca: Imagette de l'épisode

# #31127
source: Landscape
fr_ca: Paysage

# #31130
source: Disable Fanart in all sections
fr_ca: Désactiver le fanart dans toutes les sections

# #31131
source: Show Only on Home Screen
fr_ca: Afficher seulement sur l'écran d'accueil

# #31132
source: Hide Background Video
fr_ca: Cache la vidéo d'arrière-plan

# #31133
source: Custom Background
fr_ca: Arrière-plan personnalisé

# #31134
source: Edit Background for Media Type
fr_ca: Modifier l'arrière-plan pour le type de média

# #31135
source: Single Image
fr_ca: Une seule image

# #31136
source: Multi Image
fr_ca: Plusieurs images

# #31137
source: Enable Notifications
fr_ca: Activer les notifications

# #31138
source: Enable Movies Notifications
fr_ca: Activer les notifications pour les films

# #31139
source: Enable Add-ons Notifications
fr_ca: Activer les notifications des addiciels

# #31140
source: Enable Weather Alerts Notifications
fr_ca: Activer les notifications des alertes météo

# #31141
source: Choose Lyrics Add-on
fr_ca: Choisir l'addiciel des paroles

# #31142
source: Choose Subtitles Add-on
fr_ca: Choisir l'addiciel des sous-titres

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
fr_ca: Activer l'info Prochaine diffusion pour les séries télé [COLOR=55white](Exige l'addiciel Next Aired)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
fr_ca: Activer le thème musical pour les séries télé [COLOR=55white](Exige l'addiciel TVTunes)[/COLOR]

# #31145
source: Download music themes for all TV Shows
fr_ca: Télécharger les thèmes musicaux pour toutes les séries télé

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
fr_ca: Télécharger [COLOR=selected]logo.png[/COLOR] pour toutes les séries télé

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
fr_ca: Télécharger [COLOR=selected]clearart.png[/COLOR] pour toutes les séries télé

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
fr_ca: Télécharger [COLOR=selected]landscape.jpg[/COLOR] pour toutes les séries télé

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
fr_ca: Télécharger [COLOR=selected]banner.jpg[/COLOR] pour toutes les séries télé

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
fr_ca: Télécharger [COLOR=selected]poster.jpg[/COLOR] pour toutes les séries télé

# #31151
source: Show RSS feed in whole skin
fr_ca: Afficher le flux RSS dans tout l'habillage

# #31152
source: Hide Live TV Submenu
fr_ca: Cacher le sous-menu de la télé en directe

# #31153
source: Enable login screen
fr_ca: Activer l'écran de connexion

# #31154
source: Choose Trailers Add-on
fr_ca: Choisir l'addiciel des bandes-annonces

# #31155
source: Add-ons Button opens...
fr_ca: Le bouton des addiciels ouvre...

# #31156
source: Hide Video Views
fr_ca: Cacher les vues des vidéos

# #31157
source: Hide Music Views
fr_ca: Cacher les vues de la musique

# #31158
source: Views
fr_ca: Vues

# #31159
source: Show FullScreenInfo instead of the SeekBar
fr_ca: Afficher l'info en plein écran au lieu de la barre de recherche

# #31160
source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
fr_ca: Télécharger [COLOR=selected]logo.png[/COLOR] pour tous les films

# #31161
source: Show Library Totals
fr_ca: Afficher les totaux de la médiathèque

# #31162
source: Enable Kiosk Mode
fr_ca: Activer le mode kiosque

# #31163
source: Cast info
fr_ca: Infos sur la distribution

# #31164
source: Press DOWN for more info
fr_ca: Peser sur BAS pour plus d'informations

# #31165
source: Download [COLOR=selected]disc.png[/COLOR] for all Movies
fr_ca: Télécharger [COLOR=selected]disc.png[/COLOR] pour tous les films

# #31166
source: Local subtitle available
fr_ca: Sous-titres locaux disponibles

# #31167
source: Settings Level:
fr_ca: Niveau des paramètres :

# #31168
source: Reset Level
fr_ca: Réinitialiser le niveau

# #31169
source: Reset Skin
fr_ca: Réinitialiser l'habillage

# #31170
source: All Skin Settings will revert back to their default state.[CR]Are you sure you want to proceed ?
fr_ca: Tous les réglages de l'habillage reviendront à leur état par défaut.[CR]Êtes-vous certain de vouloir continuer?

# #31171
source: Update Art
fr_ca: Mettre à jour les illustrations

# #31172
source: Enable Home Menu Fanart SlideShow
fr_ca: Activer le diaporama du fanart du menu d'accueil

# #31173
source: Hide Add-ons Submenu
fr_ca: Cacher le sous-menu des addiciels

# #31174
source: Hide Submenus
fr_ca: Cacher les sous-menus

# #31200
source: My Movies
fr_ca: Mes films

# #31201
source: My TV Shows
fr_ca: Mes séries télé

# #31202
source: My Music
fr_ca: Ma musique

# #31203
source: New Search
fr_ca: Nouvelle recherche

# #31204
source: Please check your weather settings
fr_ca: Veuillez vérifier vos paramètres météo

# #31205
source: Browse the most recently added movies
fr_ca: Parcourir les films ajoutés le plus récemment

# #31206
source: Browse the most recently added episodes
fr_ca: Parcourir les épisodes ajoutés le plus récemment

# #31207
source: Browse the most recently added albums
fr_ca: Parcourir les albums ajoutés le plus récemment

# #31208
source: Browse all movies in progress
fr_ca: Parcourir tous les films en cours

# #31209
source: Browse all shows in progress
fr_ca: Parcourir tous les émissions en cours

# #31210
source: Browse all music in progress
fr_ca: Parcourir toute la musique en cours

# #31211
source: Browse all movies in your library
fr_ca: Parcourir tous les films dans votre vidéothèque

# #31212
source: Browse all shows in your library
fr_ca: Parcourir tous les émissions dans votre vidéothèque

# #31213
source: Browse all music in your library
fr_ca: Parcourir toute la musique dans votre audiothèque

# #31214
source: Airing
fr_ca: Diffusion en cours

# #31215
source: Next Airs
fr_ca: Prochaine diffusion

# #31216
source: Last Aired
fr_ca: Dernière diffusion

# #31217
source: Wide Thumb
fr_ca: Imagettes larges

# #31218
source: Landscape
fr_ca: Paysage

# #31220
source: Extra Info
fr_ca: Infos supplémentaires

# #31221
source: Get Extra Art
fr_ca: Obtenir des illustrations supplémentaires

# #31222
source: Get TV Tune
fr_ca: Obtenir TV Tune

# #31223
source: 36 Hour Forecast
fr_ca: Prévisions 36 heures

# #31224
source: Hourly Forecast
fr_ca: Prévisions horaires

# #31225
source: Weekend Forecast
fr_ca: Prévisions pour la fin de semaine

# #31226
source: 10 Days Forecast
fr_ca: Prévisions sur 10 jours

# #31227
source: From
fr_ca: De

# #31228
source: at
fr_ca: à

# #31229
source: Last Updated
fr_ca: Dernière mise à jour

# #31230
source: Data Provider
fr_ca: Fournisseur de données

# #31231
source: Max Humidity
fr_ca: Humidité maximale

# #31232
source: Min Humidity
fr_ca: Humidité minimale

# #31233
source: Chance of Precipitation
fr_ca: Risque de précipitations

# #31235
source: Current Forecast
fr_ca: Prévisions actuelles

# #31236
source: Forecast
fr_ca: Prévisions

# #31237
source: View
fr_ca: Vue

# #31238
source: No Shows Airing Today
fr_ca: Aucune émission diffusés aujourd'hui

# #31239
source: Shows Listed
fr_ca: Épisodes listés

# #31240
source: Shows Airing Today
fr_ca: Émissions diffusés aujourd'hui

# #31241
source: Recently Added Movies
fr_ca: Films ajoutés récemment

# #31242
source: Recently Added TV Shows
fr_ca: Émissions télé ajoutées récemment

# #31243
source: Recently Added Music
fr_ca: Musique ajoutée récemment

# #31244
source: New Movies
fr_ca: Nouveaux films

# #31245
source: New TV Shows
fr_ca: Nouvelles émissions télé

# #31246
source: New Music
fr_ca: Nouvelle musique

# #31247
source: Random Movies
fr_ca: Films aléatoires

# #31248
source: Random TV Shows
fr_ca: Émission télé aléatoires

# #31249
source: Random Music
fr_ca: Musique aléatoire

# #31250
source: All Movies
fr_ca: Tous les films

# #31251
source: All TV Shows
fr_ca: Toutes les émissions télé

# #31252
source: All Music
fr_ca: Toute la musique

# #31253
source: Add YouTube UserID and Title
fr_ca: Ajouter l'ID utilisateur et le titre de YouTube

# #31254
source: Search on YouTube
fr_ca: Rechercher sur YouTube

# #31255
source: RSS Video Feeds
fr_ca: Flux vidéo RSS

# #31256
source: In Cinemas Now
fr_ca: En salle présentement

# #31257
source: Trending Movies
fr_ca: Films - les tendances

# #31258
source: Trending TV Shows
fr_ca: Séries télé - les tendances

# #31259
source: Top Artists
fr_ca: Les meilleurs artistes

# #31280
source: Open Playlist
fr_ca: Ouvrir la liste de lecture

# #31281
source: Save Playlist
fr_ca: Enregistrer la liste de lecture

# #31282
source: Close Playlist
fr_ca: Fermer la liste de lecture

# #31283
source: System Music Files
fr_ca: Fichiers musicaux du système

# #31284
source: Current Playlist
fr_ca: Liste de lecture actuelle

# #31285
source: Playlist Options
fr_ca: Options de la liste de lecture

# #31300
source: Muted
fr_ca: En sourdine

# #31301
source: Playing
fr_ca: Lecture en cours

# #31302
source: Paused
fr_ca: En pause

# #31303
source: Rewinding:
fr_ca: Retour rapide :

# #31304
source: Forwarding:
fr_ca: Avance rapide :

# #31305
source: Finish Time:
fr_ca: Heure de fin :

# #31306
source: Customize Background
fr_ca: Personnaliser l'arrière-plan

# #31307
source: Enable Visualization
fr_ca: Activer la visualisation

# #31308
source: Visualization Type
fr_ca: Type de visualisation

# #31309
source: Visualization Presets
fr_ca: Préréglages des visualisations

# #31310
source: Visualization Settings
fr_ca: Paramètres de la visualisation

# #31311
source: Enable Music Fanart SlideShow
fr_ca: Activer le diaporama du fanart de la musique

# #31312
source: Enable Artist SlideShow
fr_ca: Activer le diaporama des artistes

# #31313
source: Animated Backgrounds
fr_ca: Arrière-plans animés

# #31314
source: Hide Diffuse Colors
fr_ca: Cacher les couleurs diffuses

# #31315
source: Hide Scrolling Titles
fr_ca: Cacher les titres défilants

# #31316
source: Now Playing
fr_ca: Lecture en cours

# #31350
source: Available Groups
fr_ca: Groupes disponibles

# #31351
source: Add Group
fr_ca: Ajouter un groupe

# #31352
source: Rename Group
fr_ca: Renommer le groupe

# #31353
source: Delete Group
fr_ca: Supprimer le groupe

# #31370
source: Update Video Library
fr_ca: Mise à jour de la vidéothèque

# #31371
source: Update Music Library
fr_ca: Mise à jour de l'audiothèque

# #31372
source: Clean Video Library
fr_ca: Nettoyer la vidéothèque

# #31373
source: Clean Music Library
fr_ca: Nettoyer l'audiothèque

# #31374
source: Quick Navigation
fr_ca: Navigation rapide

# #31375
source: Disable Quick Navigation
fr_ca: Désactiver la navigation rapide

# #31376
source: Hide Update Video Library Button
fr_ca: Cacher le bouton Mettre à jour la vidéothèque

# #31377
source: Hide Update Music Library Button
fr_ca: Cacher le bouton Mettre à jour l'audiothèque

# #31378
source: Show Clean Video Library Button
fr_ca: Afficher le bouton Nettoyer la vidéothèque

# #31379
source: Show Clean Music Library Button
fr_ca: Afficher le bouton Nettoyer l'audiothèque

# #31380
source: Show Party Mode Button
fr_ca: Afficher le bouton Mode fête

# #31381
source: Show Shutdown Button
fr_ca: Afficher le bouton Éteindre

# #31382
source: Show File Manager Button
fr_ca: Afficher le bouton Gestionnaire de fichiers

# #31383
source: Hide Movies Button
fr_ca: Cacher le bouton Films

# #31384
source: Hide TV Shows Button
fr_ca: Cacher le bouton Séries télé

# #31385
source: Hide Music Button
fr_ca: Cacher le bouton Musique

# #31386
source: Hide Pictures Button
fr_ca: Cacher le bouton Images

# #31387
source: Hide Add-ons Button
fr_ca: Cacher le bouton Addiciels

# #31388
source: Hide New Movies Button
fr_ca: Cache le bouton Nouveaux films

# #31389
source: Hide New TV Shows Button
fr_ca: Cacher le bouton Nouvelles émissions télé

# #31390
source: Hide New Music Button
fr_ca: Cacher le bouton Nouvelle musique

# #31391
source: Show Settings Button
fr_ca: Afficher le bouton Paramètres

# #31392
source: Show Videos Button
fr_ca: Afficher le bouton Vidéos

# #31393
source: Hide QuickNav Buttons
fr_ca: Cacher les boutons de navigation rapide

# #31394
source: Show QuickNav Buttons
fr_ca: Afficher les boutons de navigation rapide

# #31395
source: Custom QuickNav Buttons
fr_ca: Boutons personnalisés de navigation rapide

# #31396
source: Custom Button
fr_ca: Bouton personnalisé

# #31397
source: Hide Skin Settings Button
fr_ca: Cacher le bouton Paramètres de l'habillage

# #31398
source: Hide Favourites Button
fr_ca: Cacher le bouton Favoris

# #31399
source: Hide LiveTV Button
fr_ca: Cacher le bouton Télé en direct

# #31401
source: Adjust the look and feel of XBMC. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
fr_ca: Ajuster l'aspect et la convivialité de XBMC. Incluant l'habillage, le thème, la sélection des sons et des polices, les flux RSS et les paramètres de localisation.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
fr_ca: Gérer votre contenu vidéo. Incluant les options de la base de données de la vidéothèque, les sous-titres, les extracteurs et les options de lecture.

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
fr_ca: Modifier les paramètres de lecture, gérer les paramètres des données du GÉP, les enregistrements et le contrôle parental.

# #31404
source: Configure how XBMC handles music. Setup playback and listing options, browsing files or database and many more.
fr_ca: Configurer la façon dont XBMC gère la musique. Configurer les options de lecture et de listage, la navigation des fichiers ou de la base de données et bien plus.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
fr_ca: La gestion des images peut être assez facile. Vous pouvez le faire en ajustant l'affichage, les effets, les balises, l'étalonnage et le listage des images.

# #31406
source: Adjusting Weather is very easy with XBMC. Select a weather plugin and get live updates for up to three cities.
fr_ca: Régler la météo est très facile avec XBMC. Choisissez un plugiciel de météo et obtenez des mises à jour en direct pour un maximum de trois villes.

# #31407
source: Set up XBMC's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
fr_ca: Mettre en place l'interface réseau de XBMC. Contrôler l'affectation de l'IP, WWW et les paramètres du serveur FTP, le client SMB, et la configuration UPnP.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
fr_ca: Contrôler les fonctions de base du matériel et des logiciels, y compris la configuration du matériel audio et vidéo, la lecture automatique et le verrouillage.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
fr_ca: Choisissez parmi une variété de paramètres et d'options de personnalisation pour adapter « Bello » à vos besoins et à vos goûts.

# #31410
source: With XBMC you can have several profiles and the auto login option if the login screen is disabled.
fr_ca: Avec XBMC vous pouvez avoir plusieurs profils et l'option d'auto-connexion si l'écran de connexion est désactivée.

# #31411
source: Configure Appearance Settings
fr_ca: Configurer les paramètres d'apparence

# #31412
source: Configure Video Settings
fr_ca: Configurer les paramètres de la vidéo

# #31413
source: Configure Live TV Settings
fr_ca: Configurer les paramètres de la télévision en direct

# #31414
source: Configure Music Settings
fr_ca: Configurer les paramètres de la musique

# #31415
source: Configure Pictures Settings
fr_ca: Configurer les paramètres des images

# #31416
source: Configure Weather Settings
fr_ca: Configurer les paramètres de la météo

# #31417
source: Configure Services Settings
fr_ca: Configurer les paramètres des services

# #31418
source: Configure System Settings
fr_ca: Configurer les paramètres du système

# #31419
source: Configure Profiles Settings
fr_ca: Configurer les paramètres des profils

# #31420
source: Configure Skin Settings
fr_ca: Configurer les paramètres de l'habillage

# #31430
source: Help
fr_ca: Aide

# #31431
source: You haven't added any items to Favorites yet.[CR]Highlight an item, and choose "Add to favorites" from the context menu.
fr_ca: Vous n'avez pas encore ajouté d'éléments aux Favoris.[CR]Sélectionnez un élément, puis choisissez « Ajouter aux favoris » dans le menu contextuel.

# #31432
source: Mouse usage is not supported.[CR]Please disable it from Settings>System>Input Devices>[CR]"Enable mouse and Touch Screen support".
fr_ca: L'utilisation de la souris n'est pas prise en charge.[CR]Veuillez la désactiver dans Paramètres>Système>Dispositifs d'entrée>[CR]« Activer la prise en charge de la souris et des écrans tactiles ».
