Repository: xbmc/repo-skins
Catalog: skin.xtv-saf/language/*/strings.po
Languages: russian

# #31026
source: Movies
russian: Фильмы

# #31027
source: TV Shows
russian: ТВ шоу

# #31028
source: Music Videos
russian: Муз. видео

# #31029
source: Programs
russian: Программы

# #31030
source: Music
russian: Музыка

# #31032
source: Weather
russian: Погода

# #31035
source: Settings
russian: Настройки

# #31036
source: Play Disc
russian: Воспр. диска

# #31128
source: Current Time:
russian: Текущее время:

# #31129
source: Finish Time:
russian: Конец:

# #31130
source: Directed by:
russian: Режиссер:

# #31131
source: Written by:
russian: Сценарист:

# #31134
source: Start Time:
russian: Начало:

# #31227
source: Playlist Editor
russian: Редактор плейлистов

# #31229
source: Rating
russian: Рейтинг

# #31230
source: Artist:
russian: Исполнитель:

# #31231
source: Genre:
russian: Жанр:

# #31232
source: Year:
russian: Год:

# #31528
source: Currently
russian: Сейчас

# #31530
source: Location
russian: Местоположение

# #31531
source: Last Updated
russian: Последнее обновление

# #31536
source: Provider
russian: Источник информации

# #31555
source: Profiles
russian: Профили

# #31556
source: Skin
russian: Обложка

# #31558
source: Power Menu
russian: Управление питанием

# #31559
source: System Info
russian: Сведения о системе

# #31563
source: Skin Version:
russian: Версия обложки:

# #31564
source: Current Theme:
russian: Текущая тема:

# #31565
source: Screen Mode:
russian: Режим экрана:

# #31566
source: System Platform:
russian: Системная платформа:

# #31572
source: Warning Memory Low:
russian: Осталось мало памяти:

# #31575
source: Default
russian: По умолчанию

# #31576
source: Bold
russian: Жирный

# #31577
source: XBMC Default
russian: Стандартныe для XBMC

# #31651
source: Muted
russian: Без звука

# #31652
source: Favourites
russian: Избранное

# #31654
source: Addon
russian: Дополнение

# #31656
source: OSD Lyrics
russian: Тексты песен в OSD

# #31658
source: OSD Subtitles
russian: Субтитры в OSD

# #31659
source: Playlist
russian: Плейлист

# #31680
source: Default Artwork Downloader
russian: Стандартный загрузчик иллюстраций

# #31682
source: Theme Downloader
russian: Загрузчик тем

# #31688
source: Go Back
russian: Назад

# #31689
source: Edit Library
russian: Править библиотеку

# #31692
source: Cinema
russian: Кинотеатр

# #31693
source: More Options...
russian: Больше опций...

# #31696
source: Video Addons
russian: Видеодополнения

# #31697
source: Music Addons
russian: Аудиодополнения

# #31700
source: Available Groups
russian: Доступные группы

# #31701
source: Channel Rules
russian: Правила для каналов

# #31702
source: Channel Configuration
russian: Настройки канала

# #31703
source: Channel
russian: Канал

# #31704
source: Content
russian: Содержимое

# #31705
source: Channel Type
russian: Тип канала

# #31706
source: Advanced Channel Rules
russian: Доп. правила дла каналов

# #31707
source: Show in Order
russian: Показывать по порядку

# #31708
source: Directory
russian: Каталог

# #31709
source: Now watching
russian: Вы смотрите

# #31710
source: Show Name
russian: Показать имя

# #31711
source: Show Title
russian: Показать название

# #31712
source: Show Description
russian: Показать описание

# #31801
source: Startup
russian: При запуске

# #31802
source: General
russian: Общие

# #31803
source: Home Menu
russian: Главное Меню

# #31804
source: Background
russian: Фон

# #31805
source: Media Sources
russian: Источники данных

# #31806
source: Custom Favourites
russian: Ярлыки к Избранному

# #31807
source: Support
russian: Поддержка

# #31850
source: Use Intro video
russian: Воспроизводить видео при запуске

# #31851
source: Intro file:
russian: Выбрать файл:

# #31852
source: Use Startup playlist
russian: Играть плейлист при запуске

# #31853
source: Choose playlist:
russian: Выбрать плейлист:

# #31860
source: Choose Custom background
russian: Выбрать собственный фон

# #31861
source: Reset Custom background
russian: Сбросить установки собственных фонов

# #31862
source: Use Visuals as background
russian: Использовать визуализации как фон

# #31863
source: Use Fanart as background
russian: Использовать фанарт как фон

# #31864
source: Use ExtraFanart as background
russian: Использовать ExtraFanart как фон

# #31865
source: Use Artistslideshow as background
russian: Использовать слайдшоу исполнителя как фон

# #31866
source: Location of Custom Weather backgrounds
russian: Папка для собственных фонов погоды

# #31867
source: Reset Custom Weather backgrounds
russian: Сбросить установки для фонов погоды

# #31868
source: Background visibilty
russian: Видимость фона

# #31869
source: Show DVD case
russian: Показывать DVD-бокс

# #31870
source: Show CD case
russian: Показывать CD-бокс

# #31871
source: Choose Homescreen Watermark Image
russian: Выбрать изображение для водяного знака на Главной странице

# #31872
source: Reset Homescreen Watermark Image
russian: Сбросить изображение для водяного знака на Главной странице

# #31880
source: Lock "View As" panel
russian: Заблокировать выбор режимов просмотра

# #31881
source: Use scrollbar
russian: Использовать линейки прокрутки

# #31882
source: Enable autoscroll
russian: Включить автоматическую прокрутку

# #31883
source: Use media overlays
russian: Показывать миниинфо в Главном Меню

# #31884
source: Use watched state overlays
russian: Использовать отметки "Просмотренное"

# #31886
source: Tilt icons
russian: Наклонить значки

# #31888
source: Time on Home screen
russian: Показывать время в Главном Меню

# #31889
source: Current weather on Home screen
russian: Показывать погоду в Главном Меню

# #31890
source: Animated weather icons
russian: Анимированные иконки погоды

# #31892
source: Use TV Tunes
russian: Играть мелодии заставок ТВ шоу

# #31893
source: Download media artwork
russian: Скачать картинки для видео и музыки

# #31900
source: Home menu type
russian: Вид главного меню

# #31901
source: Videos in Home menu
russian: Видео в Главном Меню

# #31902
source: Movies in Home menu
russian: Фильмы в Главном Меню

# #31903
source: TV Shows in Home menu
russian: ТВ шоу в Главном Меню

# #31904
source: Music Videos in Home menu
russian: Клипы в Главном Меню

# #31905
source: Music in Home menu
russian: Музыка в Главном Меню

# #31906
source: Addons in Home menu
russian: Дополнения в Главном Меню

# #31907
source: Pictures in Home menu
russian: Фото в Главном Меню

# #31908
source: Profiles in Home menu
russian: Профили в Главном Меню

# #31909
source: Weather in Home menu
russian: Погода в Главном Меню

# #31910
source: Favourites in Home menu
russian: Избранное в Главном Меню

# #31911
source: Search in Home menu
russian: Поиск в Главном Меню

# #31912
source: Play Disc in Home menu
russian: Воспр. диска в Главном Меню

# #31913
source: Quit from Home menu
russian: Выход в Главном Меню

# #31914
source: Quit button action
russian: Действие для кнопки Выход

# #31920
source: Movie library entry point
russian: Открывать медиатеку фильмов на ...

# #31921
source: TV library entry point
russian: Открывать медиатеку ТВ шоу на ...

# #31922
source: Music Video library entry point
russian: Открывать медиатеку клипов на ...

# #31923
source: Music library entry point
russian: Открывать музыкальную медиатеку на ...

# #31930
source: Upload Debug Log file
russian: Загрузить лог отладки

# #31933
source: Show Debug Grid
russian: Показывать отладочную сетку

# #31934
source: Show Debug Info
russian: Показывать отладочную информацию

# #31935
source: Reset Skin settings to their defaults
russian: Вернуть стандартные настройки обложки

# #31941
source: List
russian: Список

# #31942
source: Wrap
russian: Постеры

# #31943
source: Icons
russian: Значки

# #31944
source: Wall
russian: Стена

# #31945
source: Coverflow
russian: Карусель постеров

# #31946
source: Banner
russian: Баннеры

# #31951
source: Vertical
russian: Вертикальное

# #31952
source: Horizontal
russian: Горизонтальное

# #31953
source: Icon
russian: Значок

# #31954
source: Recent
russian: Недавние

# #31955
source: Recommended
russian: Рекомендуем

# #31956
source: NextAired
russian: Следующий Вышедший

# #31960
source: Recommended Movies
russian: Рекомендуемые Фильмы

# #31961
source: Next Aired Episodes
russian: Следующая вышедшая серия

# #31962
source: Recommended TV Episodes
russian: Рекомендуемые ТВ серии

# #31963
source: Recommended Albums
russian: Рекомендуемые альбомы
