Repository: xbmc/repo-skins
Catalog: skin.phenomenal/language/Hebrew/strings.po
Languages: he_il

# #31000
source: Local subtitle available
he_il: כתובית מקומית זמינה

# #31001
source: Settings Level
he_il: רמת הרשאות

# #31003
source: Manage Home Screen
he_il: התאמת מסך הבית

# #31004
source: Choose Shortcut:
he_il: בחר קיצור דרך.

# #31005
source: Choose Item Name
he_il: בחר שם לפריט

# #31006
source: Choose Item Color
he_il: בחר צבע לפריט

# #31007
source: Choose Item Background
he_il: בחר רקע לפריט

# #31008
source: Choose Item Icon
he_il: בחר סמל לפריט

# #31009
source: Choose Action
he_il: בחר פעולה

# #31010
source: Edit Sub-Menu
he_il: ערוך תת-תפריט

# #31011
source: Choose Widget
he_il: בחר יישומון

# #31012
source: RESTORE ALL
he_il: שחזר הכל

# #31013
source: Reset Menu
he_il: אפס תפריט

# #31014
source: Add Item
he_il: הוסף תפריט

# #31015
source: Are you sure you want to Reset all current items in the list?[CR]If you are on Main menu Level - ALL of the menus will be reset to their defaults![CR]If you are editing sub-menu - ALL the sub menus in the current list will be reset. click ok to confirm.
he_il: האם אתה בטוח שברצונך לאפס את כל הפריטים ברשימה? [CR]אם לחצת איפוס בזמן עריכת התפריט הראשי - כל התפריטים הראשיים יחזרו לברירת המחדל של המעטפת.[CR]אם לחצת אישור בזמן עריכת תת-תפריט - כל התת תפריטים הנוכחיים ברשימה יתאפסו.[CR] הכפתור מאפס את כל הפריטים ברשימה ולא את הפריט הנוכחי בלבד.

# #31016
source: Are you sure you want to Reset all Menus including sub-menus to their defaults values?[CR]This Will Reset EVERYTHING.[CR] click ok to confirm.
he_il: האם אתה בטוח שברצונך לאפס את כל התפריטים ואת כל התת-תפריטים? [CR]כפתור זה מאפס את כל ההגדרות ללא יוצא מן-הכלל.

# #31017
source: Icon Overlay
he_il: שכבת ציפוי לסמל

# #31018
source: This skin is integrated with the skinshortcuts script to provide you maximized flexibility in how you want to arrange your homescreen menu’s. You’re able to add and delete tiles on the homescreen, change the images, define submenus etc. Click the button below to get started modifying the skin menu’s to your own preferences.
he_il: במעטפת זו משולב הסקריפט Skin Shortcuts לגמישות מרבית בסידור תפריטי מסך הבית. ניתן להוסיף ולמחוק אריחי מסך בית, שינוי תמונות, הגדרת תת תפריטים וכדומה. להתחלת התאמה אישית של תפריטי המעטפת יש ללחוץ על הכפתור שמתחת.

# #31019
source: One of the main advantages of using the skinshortcuts-script is that your menu layout is shared across skins that support this addon. This is not always convenient as you won’t get the skins default menu layout which is optimized for the skin or you have played a bit in another skin and you don’t like the menu layout now. If you see weird behavior on your home menu or you just want to start fresh and get the most out of this skin, you can reset the menu structures to the skins default settings with the button below.
he_il: אחד ההיתרונות המרכזיים בשימוש בסקריפט Skin Shortcuts הוא שפריסת התפריט משותפת בין מעטפות שונות התומכות בהרחבה זו. דבר זה לא תמיד נוח מאחר ואז לא תתקבל ברירת המחדל של פריסת התפריט האופטימלית למעטפת או שהמשתמש התאים תפריט של מעטפת אחרת ועתה גם תפריט המעטפת הנוכחית השתנתה, דבר שלא תמיד רוצים שיקרה. במקרה ומזהים התנהגות מוזרה של התפריט או רוצים להתחיל מחדש ולמצות מלוא הפוטנציאל של המעטפת, ניתן לאפס את פריסת התפריט להגדרות ברירת מחדל של המעטפת בעזרת הכפתור שמתחת.

# #31020
source: Click Here to Customize Home Screen
he_il: לחץ כאן כדי להתאים את מסך הבית

# #31021
source: Define Skin Colors
he_il: התאמת צבעי המעטפת

# #31022
source: Theme Color
he_il: צבע ראשי

# #31023
source: Top Bar - Text Color
he_il: תפריט עליון - צבע טקסט

# #31024
source: RSS Header Color
he_il: צבע כותרת RSS

# #31025
source: RSS News Color
he_il: צבע טקסט RSS

# #31026
source: Show Weather Icon
he_il: הצג סמל מזג האוויר

# #31027
source: Choose Weather Icons
he_il: בחר סמלים למזג האוויר

# #31028
source: Use Custom Splash Screen (video or image)
he_il: תשתמש במסך פתיחה מותאם אישית (תמונה או סרטון)

# #31029
source: Hexagon Wall
he_il: קיר משושים

# #31030
source: Enable Addon -
he_il: אפשר הרחבת -

# #31031
source: Customize Widgets
he_il: התאמה אישית של יישומונים

# #31032
source: Custom Widget
he_il: יישומון מותאם אישית

# #31033
source: Choose Busy Animation
he_il: בחר אנימציה של טעינה

# #31034
source: Item Overlay
he_il: הדגשה לפריט

# #31035
source: Choose Color
he_il: בחר צבע הדגשה

# #31036
source: Choose Text Color
he_il: בחר צבע טקסט

# #31037
source: Search Youtube
he_il: חיפוש ב-Youtube

# #31038
source: Auto move to Full Screen when playing music
he_il: עבור למסך מלא אוטומטית בעת ניגון מוסיקה

# #31039
source: Transparency
he_il: שקיפות

# #31040
source: Separators
he_il: הצג מפרידים

# #31041
source: Big Fanart
he_il: פאנארט גדול

# #31042
source: PLAYING
he_il: מנגן

# #31043
source: Top Bar
he_il: תפריט עליון

# #31044
source: FAST FORWARD
he_il: הרצה קדימה

# #31045
source: REWIND
he_il: הרצה אחורה

# #31046
source: Set Music Path (For Artwork)
he_il: נתיב תיקיית המוסיקה (נדרש להצגת גרפיקה נוספת)

# #31047
source: Use Horizontal Menu
he_il: תשתמש בתפריט רוחבי

# #31048
source: Timers
he_il: שעוני עצר

# #31049
source: Menu Background Color
he_il: צבע הרקע של התפריט הראשי

# #31050
source: Finish Time
he_il: זמן סיום

# #31051
source: Icons Color (when no focus)
he_il: צבע סמלים (כאשר לא בפוקוס)

# #31052
source: Rotating Fanarts Delay (seconds)
he_il: זמן מעבר בין פאנארט במסך הבית (בשניות)

# #31053
source: Design
he_il: עיצוב

# #31054
source: Sub Menu Background Color
he_il: צבע הרקע של התת-תפריט

# #31055
source: Open playlist
he_il: פתיחת רשימת ניגון

# #31056
source: Save playlist
he_il: שמירת רשימת ניגון

# #31057
source: Close playlist
he_il: סגירת רשימת ניגון

# #31058
source: System music files
he_il: קבצי מוזיקת מערכת

# #31059
source: Current playlist
he_il: רשימת ניגון נוכחית

# #31060
source: This file is stacked, select the part you want to play from.
he_il: קובץ זה הינו מחולק, אנא בחר חלק לניגון.

# #31061
source: Always Show Widgets
he_il: הצג תמיד את היישומונים

# #31062
source: Widgets Background Color
he_il: צבע הרקע של היישומונים

# #31063
source: Skin Themes
he_il: ערכות נושא של המעטפת

# #31064
source: Extended Info
he_il: מידע מורחב

# #31065
source: Pick Theme
he_il: בחר ערכת נושא

# #31066
source: Save Current Theme
he_il: שמור ערכת נושא נוכחית

# #31067
source: Load Theme from File
he_il: ייבוא ערכת נושא מקובץ

# #31068
source: Backup/Restore Skin Settings
he_il: גיבוי ושחזור הגדרות המעטפת

# #31069
source: Backup Skin Settings (Including Menus)
he_il: גבה את הגדרות המעטפת (כולל תפריטים)

# #31070
source: Restore Skin Settings from a File
he_il: שחזור הגדרות המעטפת מקובץ

# #31071
source: Reset Skin To Default
he_il: אפס מעטפת לברירת מחדל

# #31072
source: Arial
he_il: אריאל

# #31073
source: Arial BIG
he_il: אריאל מוגדל

# #31074
source: Display Labels
he_il: הצג כותרות

# #31075
source: Views
he_il: תצוגות

# #31076
source: Disable Views
he_il: נטרל תצוגות

# #31077
source: Watched Info
he_il: מידע צפייה

# #31078
source: Show Covers
he_il: הצג מארזים

# #31079
source: Open Covers
he_il: פתח מארזים

# #31080
source: Fancy Sets
he_il: אוספים מהודרים

# #31081
source: Sets Brochure
he_il: עלון לאוספים

# #31082
source: Widget
he_il: יישומון

# #31083
source: Password Protected
he_il: מוגן בסיסמה

# #31084
source: Password Protection for Home Menus
he_il: הגנה באמצעות סיסמה לתפריטים במסך הבית

# #31085
source: Password Has Been Changed
he_il: הסיסמה שונתה בהצלחה

# #31086
source: Correct Password! The Menu is now open for
he_il: הסיסמה נכונה! תפריט פתוח ל-

# #31087
source: Unlock Menu again after:
he_il: נעל תפריטים שוב לאחר:

# #31088
source: Choose Fanart For Locked Items
he_il: בחר תמונת רקע לתפריטים נעולים

# #31089
source: Incorrect password
he_il: הסיסמה שגויה

# #31090
source: Press Enter and insert CODE
he_il: לחץ אישור והכנס סיסמה

# #31091
source: seconds
he_il: שניות

# #31092
source: Info Panel
he_il: לוח מידע

# #31093
source: Show Info
he_il: מידע מורחב - סדרה

# #31094
source: Season Info
he_il: מידע מורחב - עונה

# #31095
source: Rotating Fanarts inside Wall - Delay (seconds)
he_il: זמן מעבר בין פאנארט בקיר התמונות (בשניות)

# #31096
source: Set Path for Pictures Rotating Fanart
he_il: בחר נתיב עבור תמונות מתחלפות מספריית התמונות

# #31097
source: Rotating Fanarts - Settings
he_il: הגדרות רקעים מתחלפים

# #31098
source: Bitrate
he_il: קצב סיביות

# #31099
source: Items
he_il: פריטים

# #31100
source: Settings level:
he_il: רמת הגדרות:

# #31101
source: Home screen options
he_il: אפשרויות מסך הבית

# #31102
source: Backgrounds
he_il: רקעים

# #31103
source: Show scrolling titles
he_il: הצג כותרות נגללות

# #31104
source: Use widget fanart as background
he_il: תשתמש בתכני היישומון כרקע

# #31105
source: Pulsar - use original title instead of default title
he_il: Pulsar - תשתמש בכותרת בשפה המקומית במקום כותרת מקורית

# #31106
source: Miscellaneous options
he_il: אפשרויות שונות

# #31107
source: bit
he_il: סיבית

# #31108
source: Choose Weather Fanart
he_il: בחר פאנארט למזג האוויר

# #31109
source: Background Packs
he_il: חבילות רקעים

# #31110
source: Icon Packs
he_il: חבילות סמלים

# #31111
source: This will apply new icons and backgrounds to your skin menus.[CR]after this dialog click ok to confirm the changes and then go back to the home window to apply them.[CR]click OK to confirm.
he_il: כפתור זה יחיל רקעים וסמלים חדשים לתפריטי המעטפת.[CR]תפריטים שאינם הגיעו עם המעטפת כברירת-מחדל אינם יושפעו אך ניתן לבחור תמונות וסמלים עבורם באופן ידני.[CR]לחץ אישור כדי לאשר את השינוי ולאחר-מכן חזור למסך הבית כדי להחיל אותו.

# #31112
source: Apply
he_il: החל שינויים

# #31113
source: Single Image
he_il: תמונה בודדת

# #31114
source: Multi Image
he_il: מספר תמונות

# #31115
source: Forced Views
he_il: תצוגות ברירת-מחדל

# #31116
source: Enable Forced Views
he_il: תצוגות ברירת מחדל

# #31117
source: For Movies
he_il: תצוגה לסרטים

# #31118
source: For TV Shows
he_il: תצוגה לסדרות

# #31119
source: For Seasons
he_il: תצוגה לעונות

# #31120
source: For Episodes
he_il: תצוגה לפרקים

# #31121
source: For Sets
he_il: תצוגה למארזים

# #31122
source: For Inside Sets
he_il: תצוגה בתוך מארזים

# #31123
source: For Artists
he_il: תצוגה לאמנים

# #31124
source: For Albums
he_il: תצוגה לאלבומים

# #31125
source: For Songs
he_il: תצוגה לשירים

# #31126
source: For Pictures
he_il: תצוגה לתמונות

# #31127
source: For Files
he_il: תצוגה לקבצים

# #31128
source: Hey my name is Tomer and I'm the owner of the skin. The skin is totally free to use,[CR] but if you liked it and want to thank me, please concider to make a donation.[CR] please visit my website: phenomenal-skin.com
he_il: שמי תומר, ואני יוצר המעטפת. אני מקווה שתיהנו מהשימוש במעטפת, עליו עמלתי חודשים רבים. המעטפת[CR]מופץ באופן חינמי לחלוטין, אם ברצונכם להודות לי על הפיתוח ולתרום על עבודתי, אשמח אם תתרמו לי דרך אתר הבית של המעטפת שכתובתו היא[CR]phenomenal-skin.com [CR]תודה לכל התורמים לפיתוח הפרויקט

# #31129
source: Mouse Pointer Color
he_il: צבע סמן העכבר

# #31130
source: Add-on dependencies
he_il: הרחבות תלויות

# #31131
source: Show scrollbar
he_il: הצג סרגל גלילה

# #31132
source: Page
he_il: עמוד

# #31133
source: Scanning Options
he_il: הגדרות סריקה

# #31134
source: Animated backgrounds
he_il: רקעים מונפשים

# #31135
source: Prefer RTL Layout (Right-To-Left)
he_il: העדף את המעטפת מיושרת לימין

# #31136
source: Skin Menus
he_il: תפריטי המעטפת

# #31138
source: Custom Shutdown Menu
he_il: תפריט כיבוי מותאם אישית

# #31140
source: Same as Text color
he_il: זהה לצבע הכיתוב

# #31141
source: Original Icon Color (no overlay)
he_il: צבע סמל מקורי - ללא ציפוי

# #31142
source: Same as Skin Color
he_il: זהה לצבע המעטפת

# #31143
source: Icon Color - Focused
he_il: צבע הסמל - מסומן

# #31144
source: Icon Color - No Focused
he_il: צבע הסמל - לא מסומן

# #31145
source: Sorry, no Upcoming Concerts found for this artist.
he_il: מצטערים, לא נמצאו הופעות קרובות לאמן זה.

# #31146
source: Concerts
he_il: הופעות

# #31147
source: Youtube Videos
he_il: סרטונים מ-Youtube

# #31148
source: Most Loved Videos
he_il: הסרטונים האהובים ביותר

# #31149
source: Sorry, no Most Loved Videos found for this artist
he_il: מצטערים, לא נמצאו סרטונים אהובים לאמן זה

# #31150
source: Show Only Date and Time
he_il: הצג שעה ותאריך בלבד

# #31151
source: Use Tiles Layout (Eminence Style)
he_il: תשתמש בתצוגת אריחים (סגנון Eminence)

# #31152
source: Shutdown menu
he_il: תפריט כיבוי

# #31153
source: Prefer Original Titles instead of Titles in Movies and Episodes Library
he_il: העדף כותרת מקורית על-פני כותרת רגילה בסרטים ובסדרות בספרייה

# #31154
source: Prefer Animated Posters (if available)
he_il: העדף פוסטרים מונפשים (אם קיימים)

# #31155
source: Use Extra Fanart
he_il: תשתמש בפאנארט נוסף

# #31156
source: Side-menu icon
he_il: סמל לתפריט צד

# #31157
source: Prefer Poster
he_il: העדף פוסטר

# #31158
source: Custom Genre Icons
he_il: סמלי סגנונות מותאמים אישית

# #31159
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library - Set video playback options - Change video listing options[CR]Set subtitle fonts
he_il: [B]שינוי הגדרות וידאו[/B][CR]ניהול ספריית הווידאו - קביעת העדפות ניגון וידאו - שינוי אפשרויות תצוגת קבצי וידאו[CR]הגדרת גופן כתוביות

# #31160
source: [B]CONFIGURE TV SETTINGS[/B][CR]Change fullscreen info - Manage EPG data settings[CR]Configure recording options
he_il: [B]שינוי הגדרות טלוויזיה[/B][CR]שינוי המידע המוצג במסך מלא - ניהול הגדרות נתוני לוח השידורים[CR]הגדרת אפשרויות הקלטה

# #31161
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library - Set music playback options - Change music listing options[CR]Setup song submission - Set karaoke options
he_il: [B]שינוי הגדרות מוזיקה[/B][CR]ניהול ספריית המוזיקה - קביעת העדפות ניגון מוזיקה - שינוי אפשרויות תצוגת קבצי מוזיקה[CR]הגדרת אפשרויות קריוקי

# #31162
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options[CR]Configure slideshows
he_il: [B]שינוי הגדרות תמונות[/B][CR]הגדרת אפשרויות תצוגת קבצי תמונה[CR]הגדרת אפשרויות מצגת תמונה

# #31163
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information[CR]Select a weather addon
he_il: [B]שינוי הגדרות מזג אוויר[/B][CR]בחירת עד שלוש ערים עבורן תוצג תחזית מזג אוויר[CR]בחירת הרחבת מזג אוויר

# #31164
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays - Configure audio output - Setup remote controls[CR]Set power saving options - Enable debugging - Setup master lock
he_il: [B]שינוי הגדרות מערכת[/B][CR]הגדרת וכיול התקני תצוגה - הגדרת התקן פלט שמע - הגדרת שלט רחוק[CR]קביעת העדפות חיסכון בחשמל - הפעלת יומן רישום מורחב - הגדרת קוד נעילה ראשי

# #31165
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of Kodi via UPnP and HTTP - Configure file sharing[CR]Enable AirPlay
he_il: [B]שינוי הגדרות שירותים[/B][CR]הגדרות שליטה על קודי דרך UPnP ו־HTTP - הגדרות שיתוף קבצים[CR]הפעלת Zeroconf - הגדרות AirPlay

# #31166
source: [B]CONFIGURE PROFILE SETTINGS[/B][CR]Select your Kodi user Profile[CR]to login and continue
he_il: [B]שינוי הגדרות משתמש[/B][CR]יש לבחור חשבון משתמש בקודי[CR]להתחברות והמשך

# #31167
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Select a skin - Set language and region - Change file listing options[CR]Set up a screensaver
he_il: [B]שינוי הגדרות מראה[/B][CR]בחירה והגדרת מעטפת - בחירת שפה ואזור זמן - שינוי אפשרויות תצוגת קבצים[CR]הגדרת שומר מסך

# #31169
source: [B]CONFIGURE ADD-ONS[/B][CR]Manage your installed Add-ons - Browse for and install Add-ons from kodi.tv[CR]Modify Add-on settings
he_il: [B]הגדרת הרחבות[/B][CR]ניהול הרחבות מותקנות - עיון בהרחבות מ־kodi.tv והתקנתן[CR]שינוי הגדרות הרחבה

# #31170
source: [B]CHECK SYTEM INFORMATION[/B][CR]Display your hardware - Check current network settings[CR]Monitor free discspace
he_il: [B]בדיקת פרטי המערכת[/B][CR]פירוט חומרה - הצגת הגדרות רשת נוכחיות[CR]הצגת מקום פנוי בכונן קשיח

# #31179
source: Next Episode:
he_il: הפרק הבא:

# #31180
source: Custom Weather Design
he_il: בחר עיצוב - מזג האוויר

# #31181
source: Fixed list
he_il: רשימה מקובעת

# #31182
source: Hard Drive
he_il: דיסק קשיח

# #31183
source: Memory
he_il: זיכרון

# #31184
source: Customize visualization background
he_il: הגדרת חיזוי

# #31185
source: Listed shows
he_il: סדרות ברשימה

# #31186
source: Airing today
he_il: משודר היום

# #31187
source: CPU
he_il: מעבד

# #31200
source: Fanart
he_il: פאנארט

# #31201
source: Poster
he_il: פוסטר

# #31202
source: Thumb
he_il: תמונה ממוזערת

# #31203
source: Showcase
he_il: תצוגת עטיפות

# #31204
source: Wide List
he_il: רשימה רחבה

# #31205
source: Banner List
he_il: רשימת כרזות

# #31216
source: Extras
he_il: תוספות

# #31219
source: Logo
he_il: סמל

# #31220
source: ClearArt
he_il: (ClearArt)אמנות שקופה

# #31221
source: Extra Fanart
he_il: פאנארט נוסף

# #31223
source: Update rating
he_il: עדכון דירוג

# #31224
source: Extra Thumbs
he_il: תמונות ממוזערות נוספות

# #31225
source: Artist slideshow add-on
he_il: הרחבת Artist Slideshow

# #31226
source: Actor info
he_il: פרטי שחקן

# #31227
source: Director info
he_il: פרטי במאי

# #31228
source: Writer info
he_il: פרטי כותב

# #31229
source: DiscArt
he_il: גרפיקת דיסק (DiscArt)

# #31230
source: Fake DiscArt
he_il: עטיפת תקליטור מזויפת

# #31231
source: Fake TV DiscArt
he_il: עטיפת תקליטור מזויפת לסדרות

# #31500
source: Recently Added Movies
he_il: סרטים אחרונים

# #31501
source: Random Movies
he_il: סרטים באקראי

# #31502
source: In Progress Movies
he_il: סרטים בתהליך

# #31503
source: Recently Added Episodes
he_il: פרקים אחרונים

# #31504
source: Random Episodes
he_il: פרקים באקראי

# #31505
source: In Progress Episodes
he_il: סדרות בתהליך

# #31506
source: Recently Added Albums
he_il: אלבומים אחרונים

# #31507
source: Random Albums
he_il: אלבומים אקראיים

# #31508
source: Recommended Albums
he_il: אלבומים מומלצים

# #31511
source: Movies Fanart
he_il: פאנארט לסרטים

# #31512
source: TV-Shows Fanart
he_il: פאנארט לסדרות

# #31513
source: Music Fanart
he_il: פאנארט למוסיקה

# #31514
source: Default Static Image
he_il: תמונה סטטית ברירת מחדל

# #31515
source: Music-Videos Fanart
he_il: פאנארט להופעות
