Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# Addon Summary
source: Aeon MQ 5, improved, more light and more powerful than ever.
pt_br: Aeon MQ 5, melhorada, mais leve e mais poderosa do que nunca.

# Addon Description
source: The traditional Aeon MQ reaches its fifth edition.[CR]Reformulated, very simple to use, with a new code that provides a lightweight and powerful skin.[CR]The Aeon MQ 5 incorporates new features such as REPLACE it takes the level of customize the main menu to something never seen before.[CR]Aeon MQ 5, you've never seen a skin well.
pt_br: A tradicional Aeon MQ chega a sua quinta edição.[CR]Reformulada, muito simples de usar, com um código novo que proporciona uma skin leve e poderosa.[CR]A Aeon MQ 5 incorpora novos recursos como o SUBSTITUIR que leva o nível de customização do menu principal a algo nunca antes visto.[CR]Aeon MQ 5, você nunca viu uma skin assim.

# Addon Disclaimer
source: Aeon MQ 5 Skin is a complement to let your XBMC prettier, its use is a matter of personal choice.
pt_br: Skin Aeon MQ 5 é um complemento para deixar seu XBMC mais bonito, seu uso é uma questão de escolha pessoal.

# #31002
source: MUSIC
pt_br: MÚSICAS

# #31003
source: MOVIES
pt_br: FILMES

# #31004
source: PLAY DISC
pt_br: TOCAR DISCO

# #31005
source: TV SHOWS
pt_br: SERIADOS

# #31006
source: LIVE TV
pt_br: TV AO VIVO

# #31007
source: GAMES
pt_br: JOGOS

# #31008
source: IMAGES
pt_br: IMAGENS

# #31009
source: WEATHER
pt_br: CLIMA

# #31011
source: SETTINGS
pt_br: AJUSTES

# #31012
source: EXIT
pt_br: SAIR

# #31013
source: CONCERTS
pt_br: CONCERTOS

# #31014
source: EMPTY
pt_br: VAZIO

# #31015
source: CHOOSE FAVOURITE
pt_br: ESCOLHER FAVORITO

# #31016
source: CHOOSE VIDEO PLAYLIST
pt_br: ESCOLHER PLAYLIST DE VIDEO

# #31017
source: CHOOSE AUDIO PLAYLIST
pt_br: ESCOLHER PLAYLIST DE ÁUDIO

# #31018
source: CHOOSE VIDEO ADD-ON
pt_br: ESCOLHER ADD-ON DE VIDEO

# #31019
source: CHOOSE AUDIO ADD-ON
pt_br: ESCOLHER ADD-ON DE ÁUDIO

# #31020
source: CHOOSE PROGRAMS ADD-ON
pt_br: ESCOLHER ADD-ON DE PROGRAMAS

# #31021
source: CHOOSE IMAGE ADD-ON
pt_br: ESCOLHER ADD-ON DE IMAGEM

# #31022
source: CHOOSE VIDEO NODE
pt_br: ESCOLHER NODE DE VIDEO

# #31023
source: BUTTON ACTION
pt_br: AÇÃO DO BOTÃO

# #31024
source: VIDEO ADD-ONS
pt_br: ADD-ONS DE VIDEO

# #31025
source: AUDIO ADD-ONS
pt_br: ADD-ONS DE ÁUDIO

# #31026
source: IMAGE ADD-ONS
pt_br: ADD-ONS DE IMAGEM

# #31027
source: PROGRAMS ADD-ONS
pt_br: ADD-ONS DE PROGRAMAS

# #31028
source: YEAR
pt_br: ANO

# #31029
source: SETS
pt_br: COLETÂNEAS

# #31030
source: PROGRAMS
pt_br: PROGRAMAS

# #31031
source: FAVOURITES
pt_br: FAVORITOS

# #31032
source: GENRE
pt_br: GÊNERO

# #31033
source: FILES
pt_br: ARQUIVOS

# #31034
source: RECENTLY ADDED
pt_br: MAIS RECENTES

# #31036
source: Years
pt_br: Anos

# #31037
source: ARTISTS
pt_br: ARTISTAS

# #31038
source: PARTY MODE
pt_br: MODO FESTA

# #31040
source: ALBUMS
pt_br: ÁLBUNS

# #31041
source: COMPILATIONS
pt_br: COMPILAÇÕES

# #31043
source: RECENTLY PLAYED
pt_br: RECÉM TOCADA

# #31044
source: AUDIO ADD-ONS
pt_br: ADD-ONS DE MÚSICA

# #31045
source: ACTORS
pt_br: ATORES

# #31046
source: DIRECTOR
pt_br: DIRETOR

# #31047
source: STUDIOS
pt_br: ESTÚDIOS

# #31048
source: SETS
pt_br: CONJUNTOS

# #31049
source: RANDOM
pt_br: ALEATÓRIO

# #31050
source: 4 DAYS
pt_br: 4 DIAS

# #31051
source: 36 HOURS
pt_br: 36 HORAS

# #31052
source: WEEKEND
pt_br: FINAL DE SEMANA

# #31053
source: 7 DAYS
pt_br: 7 DIAS

# #31054
source: ALERTS
pt_br: ALERTAS

# #31055
source: TIMER
pt_br: TEMPORIZADOR

# #31056
source: CANCEL TIMER
pt_br: CANCELAR TEMPORIZADOR

# #31057
source: SHUTDOWN
pt_br: ENCERRAR

# #31058
source: TURN OFF
pt_br: DESLIGAR

# #31059
source: RESTART
pt_br: REINICIAR

# #31060
source: SUSPEND
pt_br: SUSPENDER

# #31061
source: HIBERNATE
pt_br: HIBERNAR

# #31062
source: CHANGE USER
pt_br: TROCAR DE USUÁRIO

# #31063
source: FILES MANAGER
pt_br: GERENCIADOR DE ARQUIVOS

# #31064
source: SYSTEM INFO
pt_br: INFO DO SISTEMA

# #31067
source: TV GUIDE
pt_br: GUIA DE TV

# #31068
source: VIEWTYPES
pt_br: TIPOS DE VISTA

# #31069
source: COMICS
pt_br: QUADRINHOS

# #31070
source: TITLES
pt_br: TÍTULOS

# #31071
source: FAVOURITE
pt_br: FAVORITO

# #31073
source: AUDIO PLAYLIST
pt_br: ÁUDIO PLAYLIST

# #31075
source: MY MENU
pt_br: MEU MENU

# #31076
source: SHOW DETAILS PANEL
pt_br: EXIBIR PAINEL DE DETALHES

# #31077
source: LIBRARY STATUS
pt_br: ESTATUS DA BIBLIOTECA

# #31078
source: WEATHER AND TIME
pt_br: CLIMA E RELÓGIO

# #31079
source: CLICK TO MOVE
pt_br: CLIQUE PARA MOVER

# #31080
source: Item not used
pt_br: Item não usado

# #31081
source: Item addition
pt_br: Item de adição

# #31082
source: Item you added
pt_br: Item que você adicionou

# #31083
source: PREVIEW
pt_br: PRÉVIA

# #31084
source: CLOSE
pt_br: FECHAR

# #31085
source: Virtual item
pt_br: Item virtual

# #31086
source: Concerts
pt_br: Concertos

# #31088
source: Games
pt_br: Jogos

# #31089
source: Year
pt_br: Ano

# #31090
source: DIRECTORS
pt_br: DIRETORES

# #31091
source: GENRES
pt_br: GÊNEROS

# #31093
source: ITEMS
pt_br: ITENS

# #31094
source: NO LOCAL/CANCEL
pt_br: NENHUM LOCAL/CANCELAR

# #31095
source: PATH
pt_br: CAMINHO

# #31096
source: DISC
pt_br: DISCO

# #31097
source: Access to collection
pt_br: Acesso a coleção

# #31098
source: Seasons and episodes
pt_br: Temporadas e episódios

# #31099
source: Music videos
pt_br: Vídeos musicais

# #31100
source: Albums and tracks
pt_br: Álbuns e faixas

# #31101
source: Watch tv
pt_br: Assistir tv

# #31102
source: Executables and emulators
pt_br: Executáveis e emuladores

# #31103
source: Highlights to remember
pt_br: Momentos para recordar

# #31104
source: Forecast for up to 10 DAYS
pt_br: Previsão para até 10 dias

# #31105
source: My favourites items
pt_br: Meus itens favoritos

# #31106
source: Favourite item
pt_br: Item favorito

# #31107
source: Playlist
pt_br: Lista de reprodução

# #31108
source: Add-on
pt_br: Complemento

# #31109
source: Shutdown
pt_br: Encerramento

# #31111
source: DISC ART (IF AVAILABLE)
pt_br: ARTE DE DISCO (SE DISPONÍVEL)

# #31112
source: PLOT ALWAYS VISIBLE
pt_br: ENREDO SEMPRE VISÍVEL

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
pt_br: BIOGRAFIA SEMPRE VISÍVEL

# #31114
source: BANNER (IF AVAILABLE)
pt_br: BANNER (SE DISPONÍVEL)

# #31116
source: DISC SWING SPEED
pt_br: VELOCIDADE DE ROTAÇÃO DO DISCO

# #31117
source: INVERT MENU COLORS
pt_br: INVERTER CORES DO MENU

# #31118
source: TRANSPARENCY FOR STYLES
pt_br: TRANSPARÊNCIA PARA OS ESTILOS

# #31119
source: LAYOUT STYLE 1
pt_br: LAYOUT ESTILO 1

# #31120
source: LAYOUT STYLE 2
pt_br: LAYOUT ESTILO 2

# #31121
source: LAYOUT STYLE - KARAOKE
pt_br: LAYOUT ESTILO KARAOKÊ

# #31122
source: BACKGROUND SET BY USER
pt_br: IMAGEM DE FUNDO DEFINIDA PELO USUÁRIO

# #31124
source: SHOW SMART SUBMENU
pt_br: EXIBIR SMART SUBMENU

# #31125
source: SHOW VIDEO IN BACKGROUND
pt_br: MOSTRAR VIDEO EM EXECUÇÃO

# #31126
source: remaining
pt_br: restantes

# #31127
source: SELECTING TRACKS
pt_br: OBTER TEMAS

# #31128
source: Transparency preview
pt_br: Prévia da transparência

# #31129
source: REDDISH IMAGES THEME
pt_br: TEMA DE IMAGENS RUBRO

# #31130
source: REDDISH
pt_br: RUBRO

# #31131
source: GRAPHITE STYLE
pt_br: ESTILO GRAFITE

# #31132
source: GRAPHITE
pt_br: GRAFITE

# #31133
source: CUSTOMIZE INFO PANEL
pt_br: CUSTOMIZAR PAINEL DE INFO

# #31134
source: VIEW OPTIONS
pt_br: OPÇÕES DA VISTA

# #31135
source: CHANGE VIEW
pt_br: ALTERAR VISTA

# #31136
source: FONTS
pt_br: FONTES

# #31137
source: FONTS SELECTOR
pt_br: SELETOR DE FONTES

# #31138
source: STYLE
pt_br: ESTILO

# #31139
source: BROWSE FOR PREVIEW
pt_br: NAVEGUE PARA PRÉ-VISUALIZAR

# #31140
source: Activate only the views you need, this optimizes the collection loading
pt_br: Ative somente as vistas que necessita, isso otimiza o carregamento da coleção

# #31141
source: + views
pt_br: + vistas

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
pt_br: LOGOTIPO COMO TÍTULO (NO TOPO, SE DISPONÍVEL)

# #31143
source: SHUTDOWN OPTIONS
pt_br: OPÇÕES DE DESLIGAMENTO

# #31144
source: SHUTDOWN
pt_br: DESLIGAMENTO

# #31145
source: Shutdown
pt_br: Desligamento

# #31146
source: Live tv
pt_br: Tv ao vivo

# #31147
source: Various
pt_br: Variados

# #31148
source: Video
pt_br: Vídeo

# #31149
source: Timer Set
pt_br: Agendamento

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu, simply choose a new item that will occupy the site of the previous item. This option will always replace the item for a standard menu, title and custom background image will be lost.
pt_br: FUNÇÃO SUBSTITUIR[CR]O modo mais simples de reorganizar os menus, basta escolher um novo item que vai ocupar o local do item anterior. Essa opção sempre vai substituir o item por um menu padrão, titulo e imagem de fundo personalizada serão perdidos.

# #31151
source: CLONE FUNCTION Submenu[CR]Let's assume you created a menu with a Video Playlist and would like to have in this menu a submenu equal to the Movies, for that use this function. Changes made to a cloned sub menu affects the Father Menu and vice versa.[CR]A menu that is using a cloned submenu will not appear in the list.
pt_br: FUNÇÃO CLONAR SUBMENU[CR]Vamos supor que você criou um menu com uma Vídeo Playlist e gostaria de ter nesse menu um submenu igual ao de Filmes, para isso use essa função. Alterações feitas em um submenu clonado afetam o menu Pai e vice-versa.[CR]Menu que esteja usando um submenu clonado nao aparecerá na lista.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced mode to rearrange the menu without losing the previous customization. Instead of using the REPLACE function you can copy the menu for the storage. All the properties menu will be saved for later use. You can store up to 20 presets.
pt_br: FUNÇÃO COPIAR PROPRIEDADES[CR]O modo avançado de reorganizar o menu sem perder a customização anterior. Ao invés de usar a função SUBSTITUIR você pode copiar o menu para o depósito. Todas a propriedades do menu serão guardadas para uso posterior. Você pode guardar até 20 pré-definições.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to relocate a preconfigured item. All the properties will be applied to the selected item
pt_br: FUNÇÃO APLICAR PROPRIEDADES[CR]Use para realocar um item pré-configurado. Todas a propriedades serão aplicadas ao item selecionado.

# #31154
source: Welcome to the Aeon MQ 5 skin customization.[CR][CR]READ CAREFULLY, THIS IS IMPORTANT.[CR][CR]Before making any adjustments here it's necessary to define the language we'll use in the skin.[CR][CR]If you have already set the language select option 2, otherwise choose option 1.[CR][CR]After choosing option 2 this warning does not appear again.[CR][CR]Enjoy!
pt_br: Seja bem-vindo a customização da skin Aeon MQ 5.[CR][CR]LEIA COM ATENÇÃO, ISSO É IMPORTANTE.[CR][CR]Antes de fazer qualquer ajuste por aqui é necessário definir a linguagem que usará na skin.[CR][CR]Se você já definiu a linguagem escolha a opção 2, caso contrário escolha a opção 1.[CR][CR]Após escolher a opção 2 esse aviso não será exibido novamente.[CR][CR]Bom divertimento !

# #31155
source: 1. WANT TO SET THE LANGUAGE NOW
pt_br: 1. DESEJO DEFINIR A LINGUAGEM AGORA

# #31156
source: 2. ALREADY DEFINED THE LANGUAGE AND WISH CONTINUE
pt_br: 2. JÁ DEFINI A LINGUAGEM E DESEJO PROSSEGUIR

# #31157
source: SET LANGUAGE
pt_br: DEFINIR LINGUAGEM

# #31158
source: REPLACE THIS MENU WITH ...
pt_br: SUBSTITUIR ESSE MENU POR...

# #31159
source: CLONING SUB-MENU FROM ...
pt_br: CLONAR SUBMENU DE...

# #31160
source: COPY PROPERTIES TO THE STORAGE
pt_br: COPIAR PROPRIEDADES PARA O DEPÓSITO

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
pt_br: APLICAR PROPRIEDADES DO DEPÓSITO

# #31162
source: NONE - CLEAR
pt_br: NENHUM - LIMPAR

# #31163
source: NONE - KEEP ORIGINAL
pt_br: NENHUM - MANTER ORIGINAL

# #31164
source: PROPERTIES
pt_br: PROPRIEDADES

# #31165
source: MAIN MENU PRESETS
pt_br: PRÉ-DEFINIÇÕES DO MENU

# #31166
source: CREATE PRESET
pt_br: PRÉ-DEFINIÇÕES (CRIAR NOVA)

# #31167
source: APPLY NEW PRESET
pt_br: PRÉ-DEFINIÇÕES (APLICAR)

# #31168
source: NO PRESETS AVAILABLE
pt_br: NÃO HÁ PRÉ-DEFINIÇÕES

# #31169
source: PRESETS
pt_br: PRÉ-DEFINIÇÕES

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
pt_br: FUNÇÃO CRIAR UMA PRÉ-DEFINIÇÃO[CR]Use para salvar o estado atual do menu principal. Todas a propriedades serão salvas. Você pode guardar até 10 pré-definições distintas.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
pt_br: FUNÇÃO APLICAR UMA PRÉ-DEFINIÇÃO[CR]Use para alternar entre as pré-definições salvas. Todas a propriedades serão reaplicadas. Você também pode usar esta função diretamente no menu principal usando menu de sistema 'S' ou ainda pode incluir este item em qualquer local do menu usando a função Substituir.

# #31172
source: NO ITEMS IN THE STORAGE
pt_br: NÃO HÁ ITENS NO DEPÓSITO

# #31173
source: MOSAIC SLIDESHOW
pt_br: SLIDESHOW EM MOSAICO

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
pt_br: USAR EFEITO ZOOM PARA ABRIR E FECHAR JANELAS

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
pt_br: USAR EFEITO ZOOM MAIS SUAVE PARA ABRIR E FECHAR JANELAS

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
pt_br: USAR EFEITO FADE PARA ABRIR E FECHAR JANELAS (INDICADO PARA DISPOSITIVOS COM GPU MODESTA)

# #31177
source: SYSTEM MENU
pt_br: MENU DE SISTEMA

# #31178
source: CONTEXT MENU
pt_br: MENU DE CONTEXTO

# #31179
source: Audio language
pt_br: Linguagens de áudio

# #31180
source: NUMBER OF VISIBLE WIDGETS
pt_br: NÚMERO DE WIDGETS A SEREM EXIBIDOS

# #31181
source: CLICK FOR CHANGE
pt_br: CLIQUE PARA ALTERAR

# #31182
source: PARTIAL
pt_br: PARCIAL

# #31183
source: COLOR FOR WATCHED FLAG
pt_br: COR PARA A ETIQUETA ASSISTIDO

# #31184
source: CUSTOMIZE THE WATCHED FLAG ITEM
pt_br: PERSONALIZE A ETIQUETA DE ITEM ASSISTIDO

# #31185
source: CUSTOMIZE FLAG
pt_br: PERSONALIZAR ETIQUETA

# #31186
source: 4K CONTENT LABEL WILL BE SHOWN.
pt_br: SERÁ MOSTRADA UMA ETIQUETA PARA CONTEÚDO 4K.

# #31187
source: REAPPLY SETTINGS
pt_br: REAPLICAR OS AJUSTES

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
pt_br: APLIQUE NOVAMENTE OS AJUSTES MAIS IMPORTANTES

# #31189
source: COMPLETE MODE
pt_br: MODO COMPLETO

# #31190
source: PARTIAL MODE
pt_br: MODO PARCIAL

# #31191
source: HIDDEN MODE
pt_br: MODO OCULTO

# #31192
source: COLOR PALETTE FOR THE WATCHED LABEL
pt_br: PALETA DE CORES PARA A ETIQUETA ASSISTIDO

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
pt_br: TEMPO DE TRANSIÇÃO PARA MÚLTIPLAS IMAGENS

# #31194
source: 5 SECONDS
pt_br: 5 SEGUNDOS

# #31195
source: 10 SECONDS
pt_br: 10 SEGUNDOS

# #31196
source: 30 SECONDS
pt_br: 30 SEGUNDOS

# #31197
source: 1 MINUTE
pt_br: 1 MINUTO

# #31198
source: 10 MINUTES
pt_br: 10 MINUTOS

# #31199
source: 1 HOUR
pt_br: 1 HORA

# #31202
source: OPTIONS
pt_br: OPÇÕES

# #31204
source: UPDATE
pt_br: ATUALIZAR

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
pt_br: EXCLUIR ITEM - REMOVE O ITEM QUE VOCÊ CRIOU

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
pt_br: *Use imagem com dimensão 1920 x 90 pixels em formato PNG

# #31207
source: CUSTOMIZE MAIN MENU
pt_br: CUSTOMIZAR MENU PRINCIPAL

# #31208
source: PAST HERE
pt_br: COLAR AQUI

# #31210
source: Items
pt_br: Itens

# #31211
source: RENAME
pt_br: RENOMEAR

# #31212
source: DISABLE
pt_br: DESATIVAR

# #31213
source: ENABLE
pt_br: ATIVAR

# #31214
source: DISABLE/REORDER
pt_br: DESATIVAR/REORDENAR

# #31215
source: Page
pt_br: Página

# #31216
source: THUMBNAIL SET
pt_br: DEFINIR MINIATURA

# #31217
source: CHANGE BACKDROP - ONE IMAGE
pt_br: ALTERAR IMAGEM DE FUNDO - IMAGEM ÚNICA

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
pt_br: ALTERAR IMAGEM DE FUNDO - MULTIPLAS IMAGENS

# #31219
source: RESTORE DEFAULT THUMBNAIL
pt_br: RESTAURAR MINIATURA PADRÃO

# #31220
source: RESTORE DEFAULT BACKDROP
pt_br: RESTAURAR IMAGEM DE FUNDO PADRÃO

# #31221
source: NO FAVOURITES TO SHOW
pt_br: NÃO HÁ FAVORITOS PARA EXIBIR

# #31222
source: END
pt_br: FINALIZAR

# #31223
source: TIP
pt_br: DICA

# #31224
source: MORE OPTIONS
pt_br: MAIS OPÇÕES

# #31225
source: REORDER MENU
pt_br: REORDENAR MENU

# #31226
source: GENERAL INFORMATION
pt_br: INFORMAÇÕES GERAIS

# #31227
source: INFORMATIONS BAR
pt_br: BARRA DE INFORMAÇÕES

# #31228
source: SMART SUBMENU
pt_br: SUBMENU INTELIGENTE

# #31229
source: MY MENU
pt_br: MEU MENU

# #31231
source: CLEAN LIBRARY
pt_br: LIMPAR COLEÇÂO

# #31232
source: IF THERE IS A '4K' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pt_br: SE HOUVER UMA TAG COMO '4K' NO NOME DO ARQUIVO OU PASTA, ESSE ESTOJO SERÁ USADO.

# #31233
source: Premiered
pt_br: Estreou

# #31234
source: MENU IN WRAP LIST MODE
pt_br: MENU EM MODO LISTA INFINITA

# #31235
source: MENU IN FIXED LIST MODE
pt_br: MENU EM MODO LISTA FIXA

# #31236
source: MUSICAL NOTE
pt_br: NOTA MUSICAL

# #31237
source: Done
pt_br: Feito

# #31238
source: OSD MENU
pt_br: MENU OSD

# #31239
source: FULL MENU MODE
pt_br: MENU MODO COMPLETO

# #31240
source: CLEAN MENU MODE
pt_br: MENU MODO CLEAN

# #31241
source: SELECT
pt_br: SELECIONAR

# #31242
source: SHOW
pt_br: EXIBIR

# #31243
source: SYSTEM MENU (MENU 'S')
pt_br: MENU DE SISTEMA (MENU 'S')

# #31245
source: KEEP BACKGROUND'S ASPECT
pt_br: MANTER ASPECTO DAS IMAGENS DE FUNDO

# #31246
source: MANAGEMENT OF WIDGETS
pt_br: GERENCIAMENTO DOS WIDGETS

# #31250
source: SHOW DATE AND WEATHER
pt_br: EXIBIR DATA E CLIMA

# #31251
source: 3D MODE
pt_br: MODO 3D

# #31252
source: CHANGE TRANSPARENCY
pt_br: ALTERAR TRANSPARÊNCIA

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
pt_br: Escolha um Favorito.[CR]Lembre-se de que para preencher essa lista você deve usar o menu de contexto 'tecla C' sobre um item e Adicionar aos Favoritos.

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Icons for video and music genre.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed
pt_br: Com o PACOTE EXTRA você tem a disposição:[CR]Temas.[CR]Estilos temáticos.[CR]Ícones de gênero para video e música.[CR]Fanart de gênero para video e música.[CR]Ícones animados para o clima.[CR]Imagens de fundo baseadas nas condições do clima.[CR][CR]O download completo pode demorar dependendo da velocidade de conexão.

# #31255
source: New theme has been set
pt_br: Novo tema definido:

# #31256
source: New style has been set
pt_br: Novo estilo definido:

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2. Inside the root folder create 21 folders by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Place within each of these folders the images you chose, MY THEME supports multiple files, you can include as many pictures as you want per folder.[CR][CR]4. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 5 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
pt_br: 1. Crie uma pasta raíz com um nome qualquer, por exemplo MEU TEMA.[CR][CR]2. Dentro da pasta raíz crie 21 pastas usando esses nomes:[CR]addons, aplaylist, autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Coloque dentro de cada uma dessas pastas as imagens que você escolheu, o MEU TEMA oferece suporte a múltiplas imagens, você pode incluir quantas imagens desejar por pasta.[CR][CR]4. Após ter o tema pronto indique o caminho da pasta raíz.[CR][CR]As imagens padrão para a Aeon MQ 5 tem 1920x1080 pixels/72dpi e formato JPG, sugiro usar o programa FastStone Photo Resize para obter imagens de boa qualidade e tamanho reduzido.

# #31258
source: This option recreates only the most important adjustments like colors, panel definitions...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
pt_br: Essa opção refaz apenas os ajustes mais importantes, como cores, definições de painéis e etc...[CR]É indicada por exemplo, para quando existe algum menu que não responde.[CR]Ao usar essa opção você poderá ter que refazer alguns ajustes

# #31259
source: WANT TO KNOW HOW TO OBTAIN OR HOW TO CREATE A PACKAGE OF CASES VISIT THE FORUM:[CR]http://forum.xbmc.org/
pt_br: PARA SABER COMO OBTER OU CRIAR UM PACOTE DE ESTOJOS VISITE O FÓRUM:[CR]http://forum.xbmc.org/

# #31260
source: FOLDER CONTAINS:
pt_br: O DIRETÓRIO CONTÉM:

# #31261
source: CONFIGURE
pt_br: CONFIGURAR

# #31262
source: CHANGE STANDARD OPTIONS
pt_br: ALTERAR OPÇÕES PADRÃO

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
pt_br: ATIVAR ATUALIZAÇÃO AUTOMÁTICA DOS ADD-ONS

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
pt_br: EXIBIR NOTIFICAÇÃO DE ATUALIZAÇÃO DOS ADD-ONS

# #31265
source: SHOW ADD-ON FANART
pt_br: EXIBIR FANART DO ADD-ON

# #31274
source: SETS
pt_br: CONJUNTOS

# #31276
source: CASE FOR CONTENT
pt_br: ESTOJO PARA CONTEÚDO

# #31277
source: STANDARD
pt_br: PADRÃO

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
pt_br: PERSONALIZE OS ESTOJOS PARA A SUA COLEÇÃO

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
pt_br: TROQUE CORES OU A ETIQUETA DE MÍDIA, MONTE SEU PRÓPRIO ESTOJO.

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
pt_br: SE NÃO HOUVER UMA TAG COMPATÍVEL NO NOME DO ARQUIVO OU PASTA, ESSE ESTOJO SERÁ USADO.

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
pt_br: ESCOLHA UM ESTOJO E PRESSIONE ENTER PARA PERSONALIZAR.

# #31282
source: IF THERE IS A 'BLURAY', 'BLU-RAY' OR 'BDRIP' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pt_br: SE HOUVER UMA TAG COMO 'BLURAY', 'BLU-RAY' OU 'BDRIP' NO NOME DO ARQUIVO OU PASTA, ESSE ESTOJO SERÁ USADO.

# #31283
source: IF THERE IS A BD '3DBD' OR '3DBD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pt_br: SE HOUVER UMA TAG COMO '3D' OU '3DBD' NO NOME DO ARQUIVO OU PASTA, ESSE ESTOJO SERÁ USADO.

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pt_br: SE HOUVER UMA TAG COMO 'WEB' NO NOME DO ARQUIVO OU PASTA, ESSE ESTOJO SERÁ USADO.

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pt_br: SE HOUVER UMA TAG COMO 'HDTV' NO NOME DO ARQUIVO OU PASTA, ESSE ESTOJO SERÁ USADO.

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
pt_br: SE HOUVER UMA TAG COMO 'DVD' NO NOME DO ARQUIVO OU PASTA, ESSE ESTOJO SERÁ USADO.

# #31287
source: LABEL CASE
pt_br: ETIQUETA DO ESTOJO

# #31288
source: NO LABEL
pt_br: NENHUMA ETIQUETA

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
pt_br: NENHUMA ETIQUETA SERÁ USADA PARA ESTE ESTOJO.

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
pt_br: SERÁ MOSTRADA UMA ETIQUETA DE ACORDO COM O CODEC DA MÍDIA.
