Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
pt_br: SERÁ MOSTRADA UMA ETIQUETA PARA CONTEÚDO BLURAY.

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
pt_br: SERÁ MOSTRADA UMA ETIQUETA PARA CONTEÚDO BLURAY 3D.

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
pt_br: SERÁ MOSTRADA UMA ETIQUETA PARA CONTEÚDO WEBTV.

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
pt_br: SERÁ MOSTRADA UMA ETIQUETA PARA CONTEÚDO HDTV.

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
pt_br: SERÁ MOSTRADA UMA ETIQUETA PARA CONTEÚDO DVD.

# #31296
source: COLOR FOR THIS CASE
pt_br: COR PARA ESSE ESTOJO

# #31297
source: MEDIA CASE
pt_br: ESTOJO DE MÍDIA

# #31298
source: CUSTOMIZE CASE
pt_br: PERSONALIZAR ESTOJO

# #31299
source: BOOKMARK
pt_br: MARCADOR

# #31300
source: SUBTITLES
pt_br: LEGENDAS

# #31301
source: BACK
pt_br: RETROCEDER

# #31302
source: FORWARD
pt_br: AVANÇAR

# #31303
source: PLAY
pt_br: TOCAR

# #31304
source: PAUSE
pt_br: PAUSAR

# #31305
source: STOP
pt_br: PARAR

# #31306
source: NEXT
pt_br: PRÓXIMO

# #31308
source: PAUSED
pt_br: PAUSADO

# #31309
source: CURRENT POSITION
pt_br: POSIÇÃO CORRENTE

# #31310
source: CURRENT TIME
pt_br: HORA ATUAL

# #31311
source: ENDS AT
pt_br: TERMINARÁ ÀS

# #31312
source: IMAGE OPTIONS
pt_br: OPÇÕES DE IMAGENS

# #31313
source: AUDIO OPTIONS
pt_br: OPÇÕES DE ÁUDIO

# #31314
source: PROGRAMS OPTIONS
pt_br: OPÇÕES DE PROGRAMAS

# #31315
source: RANDOM ORDER
pt_br: ORDEM ALEATÓRIA

# #31316
source: MODE
pt_br: MODO

# #31318
source: IMDB: STARS
pt_br: IMDB: ESTRELAS

# #31319
source: IMDB: TEXT
pt_br: IMDB: TEXTO

# #31320
source: THUMBNAIL
pt_br: MINIATURA

# #31321
source: INFO MODE
pt_br: MODO INFO

# #31322
source: PANEL
pt_br: PAINEL

# #31323
source: STANDARD
pt_br: PADRÃO

# #31324
source: AUTO INFO
pt_br: INFO AUTO

# #31325
source: NEXT TRACKS
pt_br: PRÓXIMAS FAIXAS

# #31326
source: WEATHER MENU
pt_br: MENU CLIMA

# #31327
source: BACKGROUND IMAGE
pt_br: IMAGEM DE FUNDO

# #31328
source: SHOW CDART
pt_br: EXIBIR CDART

# #31329
source: VIEW ARTIST BIOGRAPHY
pt_br: EXIBIR BIOGRAFIA DO ARTISTA

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
pt_br: EXIBIR INFORMAÇÃO DO ARTISTA/ÁLBUM

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
pt_br: EXIBIR MINIATURA DE IMAGENS DO ARTISTA

# #31332
source: ITEMS IN PLAYLIST
pt_br: ITENS NA LISTA DE REPRODUÇÃO

# #31333
source: CHANNELS
pt_br: CANAIS

# #31334
source: ROOT FOLDER COLLECTION
pt_br: PASTA RAÍZ DA COLEÇÃO

# #31335
source: RELOAD SKIN
pt_br: RECARREGAR SKIN

# #31336
source: PREMIERED
pt_br: ESTREOU

# #31337
source: YEARS OF ACTIVITY
pt_br: ANOS DE ATIVIDADE

# #31339
source: TRAINING
pt_br: FORMAÇÃO

# #31340
source: TRACKS
pt_br: FAIXAS

# #31341
source: GUI MODE
pt_br: MODO GUI

# #31342
source: AUTO MODE
pt_br: MODO AUTO

# #31343
source: CUSTOM MODE
pt_br: MODO CUSTOM

# #31344
source: ADD-ON OPTIONS
pt_br: OPÇÕES DO ADD-ON

# #31345
source: STYLES
pt_br: ESTILOS

# #31346
source: NOTES
pt_br: NOTAS

# #31347
source: Next Episode
pt_br: Próximo Episódio

# #31448
source: TV Shows at this day
pt_br: Seriados nesse dia

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
pt_br: ESCOLHA UM NOME PARA ESTA PASTA

# #31350
source: MODIFIED
pt_br: MODIFICADO

# #31351
source: APPEARANCE
pt_br: APARÊNCIA

# #31352
source: DISPLAY AND INTERFACE
pt_br: INTERFACE E EXIBIÇÃO

# #31354
source: LIBRARY AND PLAYBACK
pt_br: REPRODUÇÃO E COLEÇÃO

# #31355
source: AUDIO
pt_br: ÁUDIO

# #31356
source: LIBRARY AND PLAYBACK
pt_br: REPRODUÇÃO E COLEÇÃO

# #31358
source: SETTINGS AND PLAYBACK
pt_br: REPRODUÇÃO E AJUSTES

# #31359
source: SYSTEM
pt_br: SISTEMA

# #31360
source: CACHE AND HARDWARE
pt_br: CACHE E HARDWARE

# #31361
source: NETWORK
pt_br: REDE

# #31362
source: LOCAL AND INTERNET
pt_br: LOCAL E INTERNET

# #31364
source: MANAGE ADD-ONS
pt_br: GERENCIAR OS ADD-ONS

# #31365
source: IMAGE
pt_br: IMAGEM

# #31366
source: NAVIGATION AND PRESENTATIONS
pt_br: NAVEGAÇÃO E APRESENTAÇÕES

# #31367
source: WEATHER
pt_br: CLIMA

# #31368
source: LOCATION AND APPEARANCE
pt_br: LOCALIZAÇÃO E APARÊNCIA

# #31369
source: PROFILE
pt_br: PERFIL

# #31370
source: USER ACCOUNTS
pt_br: CONTAS DE USUÁRIOS

# #31371
source: SKIN SETTINGS
pt_br: AJUSTES DA SKIN

# #31372
source: ACTIVATE LOGIN SCREEN
pt_br: ATIVAR TELA DE LOGIN

# #31373
source: USERS
pt_br: USUÁRIOS

# #31374
source: MANAGE PROFILES
pt_br: GERENCIAR PERFIS

# #31375
source: General settings
pt_br: Ajustes gerais

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
pt_br: UM AMBIENTE DE MÍDIA EM ALTA DEFINIÇÃO

# #31377
source: A MODERN AND ELEGANT MEDIA CENTER.[CR]AEON MQ 5 IS PART OF NEW SKINS GENERATION.
pt_br: UM MEDIA CENTER COM VISUAL ELEGANTE E MODERNO.[CR]A AEON MQ 5 FAZ PARTE DA NOVA GERAÇÃO DE SKINS.

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
pt_br: FILMES, SERIADOS E SHOWS

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
pt_br: AJUSTE SEU SISTEMA AFIM DE OBTER A MELHOR QUALIDADE DE IMAGEM.[CR]SELECIONE A COR OU POSIÇÃO DAS LEGENDAS.

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
pt_br: O XBMC REPRODUZ E CATALOGA SUAS MÚSICAS

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
pt_br: INFORMAÇÕES DO ARTISTA, DO ÁLBUM E DAS FAIXAS.[CR]RELAXE E OUÇA SUAS MÚSICAS ACOMPANHADAS DE EFEITOS VISUAIS.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
pt_br: ASSISTA SEU PROGRAMA FAVORITO

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
pt_br: RECEPÇÃO DE TV AO VIVO.[CR]SINTONIZE E GRAVE UM PROGRAMA DE TV.

# #31384
source: ORGANIZE YOUR PICTURES
pt_br: ORGANIZE SUAS FOTOS

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
pt_br: FAÇA APRESENTAÇÃO EM SLIDESHOW.[CR]EXIBA SUA COLEÇÃO DIRETAMENTE DO HD OU DE UM PEN DRIVE.

# #31386
source: WEATHER FORECAST
pt_br: PREVISÃO DO TEMPO

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
pt_br: SOL OU CHUVA ? ESCOLHA TRÊS CIDADES E TENHA PREVISÃO DO TEMPO AO VIVO, CORTESIA DO WEATHER.COM.[CR]JUNTAMENTE COM OS LOCAIS, PODE-SE TAMBÉM ESCOLHER ENTRE O SISTEMA AMERICANO OU MÉTRICO.

# #31388
source: SUPPLEMENTS FOR XBMC
pt_br: COMPLEMENTOS PARA O XBMC

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
pt_br: OBTENHA E GERENCIE ADD-ONS PARA DEIXAR O XMBC MAIS COMPLETO.[CR]SCRAPERS DE FILMES E MÚSICAS ALÉM DE PLUGINS COM ATUALIZAÇÕES AUTOMÁTICAS.

# #31390
source: PLAYBACK SETTINGS
pt_br: AJUSTES DE REPRODUÇÃO

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
pt_br: CALIBRAÇÃO DA IMAGEM E SELEÇÃO DA SAÍDA DE ÁUDIO.[CR]O XBMC PROPORCIONA O MÁXIMO DE QUALIDADE DE ÁUDIO E VIDEO.

# #31392
source: DATA MANAGEMENT
pt_br: GERENCIAMENTO DE DADOS

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
pt_br: DISCOS RÍGIDOS REMOVÍVEIS DE ALTA CAPACIDADE SÃO IDEAIS PARA SE ARMAZENAR COLEÇÕES.[CR]O XBMC CONSEGUE MANEJAR MILHARES DE ARQUIVOS, EM DIFERENTES FONTES.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
pt_br: OS MEMBROS DE SUA FAMÍLIA IRÃO ADORAR

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
pt_br: SUPORTE PARA VÁRIOS USUÁRIOS, COM LOGIN PERSONALIZADO, PERMITINDO GUARDAR AS SUAS CONFIGURAÇÕES.[CR]FEEDS RSS, OPÇÕES DE VISUALIZAÇÃO E COLEÇÕES PODEM SER USADAS SEPARADAMENTE.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 5 SKIN
pt_br: MELHORE SUA EXPERIÊNCIA COM A SKIN AEON MQ 5

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 5 SKIN CAN OFFER.
pt_br: AJUSTES FINOS QUE PROPORCIONAM UM VISUAL SURPREENDENTE.[CR]DETALHES MINIMALISTAS QUE SÓ A AEON MQ 5 PODE OFERECER.

# #31398
source: FURNITURE
pt_br: MOBÍLIA

# #31399
source: MOVE OBJECTS
pt_br: MOVER OBJETOS

# #31400
source: STYLES
pt_br: ESTILOS

# #31401
source: CHOOSE A TYPE
pt_br: ESCOLHER UM TIPO

# #31402
source: EXTRAPACK
pt_br: PACOTE EXTRA

# #31403
source: THEMES AND IMAGES
pt_br: TEMAS E IMAGENS

# #31404
source: COLORS
pt_br: CORES

# #31405
source: CHANGING SKIN TONE
pt_br: MUDA O TOM DA SKIN

# #31406
source: MEDIA INFO
pt_br: INFO DE MÍDIA

# #31407
source: COLLECTION
pt_br: COLEÇÃO

# #31408
source: ART
pt_br: ARTE

# #31409
source: CONTEXTUAL ART
pt_br: ARTE CONTEXTUAL

# #31410
source: MAIN MENU
pt_br: MENU PRINCIPAL

# #31411
source: VISUAL OPTIONS
pt_br: OPÇÕES DE VISUAL

# #31412
source: REMINDERS
pt_br: LEMBRETES

# #31413
source: TIME, RSS AND TOP MENU
pt_br: HORA, RSS E TOP MENU

# #31414
source: PLAYBACK
pt_br: REPRODUÇÃO

# #31415
source: PLAY OPTIONS
pt_br: OPÇÕES DE REPRODUÇÃO

# #31417
source: GLOBAL OPTIONS
pt_br: OPÇÕES GLOBAIS

# #31419
source: NAVIGATION LAYOUT
pt_br: LAYOUT DE NAVEGAÇÃO

# #31420
source: MODES/RESET
pt_br: MODOS/REINICIAR

# #31421
source: RESET SKIN
pt_br: REINICIAR SKIN

# #31422
source: ELIMINATE ALL OPTIONS
pt_br: ELIMINAR TODAS AS OPÇÕES

# #31423
source: CUSTOMIZATION - OPTIONS
pt_br: CUSTOMIZAÇÃO - OPÇÕES

# #31424
source: CUSTOMIZATION
pt_br: CUSTOMIZAÇÃO

# #31425
source: Restoring settings...
pt_br: Restaurando configurações...

# #31426
source: Activated item
pt_br: Item ativado

# #31427
source: Deactivated item
pt_br: Item desativado

# #31428
source: WATCHED
pt_br: ASSISTIDO

# #31429
source: UNWATCHED
pt_br: NÃO ASSISTIDO

# #31430
source: TRAILER AVAILABLE
pt_br: TRAILER DISPONÍVEL

# #31431
source: PRESS ANY DIRECTION TO CANCEL
pt_br: PRESSIONE QUALQUER DIREÇÃO PARA CANCELAR

# #31432
source: PRESS UP TO PLAY
pt_br: PRESSIONE ACIMA PARA REPRODUZIR

# #31433
source: PRESS UP TWICE TO PLAY
pt_br: PRESSIONE ACIMA 2X PARA REPRODUZIR

# #31434
source: PRESS LEFT/UP TO ACCESS
pt_br: PRESSIONE ESQUERDA/ACIMA PARA ACESSAR

# #31435
source: Add-on Required
pt_br: Requer Add-on

# #31436
source: SMART SHORTCUTS
pt_br: ATALHOS INTELIGENTES

# #31438
source: GET LOGO/CLEARART
pt_br: OBTER LOGO/CLEARART

# #31439
source: GET SOUND THEME
pt_br: OBTER TEMA SONORO

# #31440
source: TURN ON TV TUNES
pt_br: ATIVAR TV TUNES

# #31441
source: GET ARTWORK
pt_br: OBTER ARTWORK

# #31442
source: GET ARTWORK ARTIST/ALBUM
pt_br: OBTER ARTE DO ARTISTA/ÁLBUM

# #31444
source: COLORS FOR THE TITLES AND PANELS
pt_br: CORES PARA O TÍTULOS E PAINÉIS

# #31445
source: Settings
pt_br: Ajustes

# #31446
source: HIDE THE THUMBNAILS BORDERS
pt_br: OCULTAR BORDA NAS MINIATURAS

# #31447
source: SHOW BUTTON FOR RESET SKIN (TEMPORARY)
pt_br: EXIBIR BOTÃO PARA REINICIAR SKIN (TEMPORÁRIO)

# #31449
source: SOLO MODE
pt_br: MODO SOLO

# #31450
source: RESTORE SETTINGS
pt_br: RESTAURAR AJUSTES

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
pt_br: EXPORTAR/IMPORTAR OU REINICIAR AJUSTES

# #31452
source: SAVE AN COPY OF SETTINGS
pt_br: SALVE UMA CÓPIA DOS AJUSTES

# #31453
source: APPLY SETTINGS SAVED
pt_br: APLIQUE OS AJUSTES SALVOS

# #31454
source: SETTING BY SYSTEM
pt_br: DEFINIDO PELO SISTEMA

# #31455
source: TRAILERS - SET SCRIPT
pt_br: TRAILERS - DEFINIR SCRIPT

# #31456
source: PRESS RIGHT TO PLAY
pt_br: PRESSIONE DIREITA PARA REPRODUZIR

# #31457
source: PRESS RIGHT TWICE TO PLAY
pt_br: PRESSIONE DIREITA 2X PARA REPRODUZIR

# #31458
source: TRAILER ON
pt_br: TRAILER ATIVADO

# #31459
source: PRESS ANY DIRECTION TO CANCEL
pt_br: PRESSIONE QUALQUER DIREÇÃO PARA CANCELAR

# #31460
source: PLAYBACK WILL START IN
pt_br: A REPRODUÇÃO INICIARÁ EM

# #31461
source: PLEASE WAIT
pt_br: POR FAVOR AGUARDE

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
pt_br: ANIMAR IMAGENS DE FUNDO (PAN E SCAN)

# #31463
source: ANIMATED FANART (PAN AND SCAN)
pt_br: FANART ANIMADO (PAN E SCAN)

# #31464
source: ANIMATED FANART (SLIDE)
pt_br: FANART ANIMADO (SLIDE)

# #31465
source: 1 SECOND DELAY
pt_br: DELAY 1 SEGUNDO

# #31466
source: 2 SECONDS DELAY
pt_br: DELAY 2 SEGUNDOS

# #31467
source: 3 SECONDS DELAY
pt_br: DELAY 3 SEGUNDOS

# #31468
source: 4 SECONDS DELAY
pt_br: DELAY 4 SEGUNDOS

# #31469
source: 5 SECONDS DELAY
pt_br: DELAY 5 SEGUNDOS

# #31470
source: AUTOMATIC PANEL
pt_br: PAINEL AUTOMÁTICO

# #31471
source: MANUAL PANEL
pt_br: PAINEL MANUAL

# #31472
source: PANEL ALWAYS VISIBLE
pt_br: PAINEL SEMPRE VISÍVEL

# #31473
source: PANEL OFF
pt_br: PAINEL DESLIGADO

# #31474
source: FANART STYLE
pt_br: ESTILO FANART

# #31475
source: POSTER STYLE
pt_br: ESTILO POSTER

# #31476
source: PLOT STYLE
pt_br: ESTILO PLOT

# #31477
source: EXTRA THUMBNAIL STYLE
pt_br: ESTILO MINIATURAS EXTRAS

# #31478
source: CHANGING VIEW
pt_br: ALTERAR VISTA

# #31479
source: (DE)ACTIVATE VIEWS
pt_br: (DES)ATIVAR VISTAS

# #31480
source: SORT BY: ASCENDING
pt_br: ORDENAR POR: ASCENDENTE

# #31481
source: SORT BY: DESCENDING
pt_br: ORDENAR POR: DESCENDENTE

# #31482
source: MEDIA LABELS
pt_br: ETIQUETAS DE MÍDIA

# #31483
source: AUTO HIDE
pt_br: AUTO OCULTAR

# #31484
source: AUDIO LANGUAGES
pt_br: LINGUAGENS DE ÁUDIO

# #31485
source: WATCHED LABEL
pt_br: ETIQUETA ASSISTIDO

# #31486
source: USE MEDIA CASE
pt_br: USAR ESTOJO DE MÍDIA

# #31487
source: USE STARS TO RATE
pt_br: USAR ESTRELAS PARA NOTA

# #31488
source: VIDEO OPTIONS
pt_br: OPÇÕES DE VIDEO

# #31489
source: TRANSPARENT PANEL
pt_br: PAINEL TRANSPARENTE

# #31490
source: SLIM LIST
pt_br: LISTA REDUZIDA

# #31491
source: HIDE WATCHED
pt_br: OCULTAR ASSISTIDO

# #31492
source: STACKED
pt_br: EMPILHADO

# #31493
source: FIXED LIST
pt_br: LISTA FIXA

# #31494
source: PREFER: CLEARART
pt_br: PREFERIR: CLEARART

# #31495
source: PREFER: LOGO
pt_br: PREFERIR: LOGO

# #31496
source: EXTRA INFO
pt_br: INFORMAÇÃO EXTRA

# #31497
source: DEFAULT FANART
pt_br: FANART PADRÃO

# #31498
source: EXTRA FANART
pt_br: FANART EXTRA

# #31499
source: GENRE FANART
pt_br: FANART DE GÊNERO

# #31500
source: RESERVE FANART
pt_br: FANART RESERVA

# #31501
source: CURTAINS
pt_br: CORTINAS

# #31502
source: SEASON FANART
pt_br: FANART DE TEMPORADA

# #31503
source: SELECT IMAGES PATH
pt_br: SELECIONE O LOCAL DAS IMAGENS

# #31504
source: CHOOSE A SINGLE IMAGE
pt_br: ESCOLHER IMAGEM ÚNICA

# #31505
source: CHOOSE MULTIPLE IMAGES
pt_br: ESCOLHER MÚLTIPLAS IMAGENS

# #31506
source: USE POSTER.JPG
pt_br: USAR POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
pt_br: USAR LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
pt_br: EXIBIR CLEARLOGO E CLEARART

# #31509
source: ALTERNATIVE GENRE ICONS
pt_br: ÍCONES DE GÊNERO ALTERNATIVOS

# #31510
source: ALTERNATIVE STUDIO ICONS
pt_br: ÍCONES DE ESTÚDIO ALTERNATIVOS

# #31511
source: GRID SIZE
pt_br: TAMANHO DA GRADE

# #31512
source: MEDIUM
pt_br: MÉDIO

# #31514
source: LARGE
pt_br: GRANDE

# #31516
source: GRID
pt_br: GRADE

# #31517
source: LANDSCAPE
pt_br: AMPLIADO

# #31518
source: USE ZOOM EFFECT
pt_br: USAR EFEITO ZOOM

# #31520
source: ALTERNATIVE
pt_br: ALTERNATIVO

# #31521
source: WRITTEN
pt_br: ESCRITOR

# #31522
source: DURATION
pt_br: DURAÇÃO

# #31523
source: RATING
pt_br: CLASSIFICAÇÃO

# #31524
source: PREVIOUS
pt_br: ANTERIOR

# #31525
source: NEXT
pt_br: PRÓXIMA

# #31526
source: SEASONS
pt_br: TEMPORADAS

# #31527
source: EPISODES
pt_br: EPISÓDIOS

# #31528
source: EPISODE
pt_br: EPISÓDIO

# #31529
source: ART
pt_br: ARTE

# #31530
source: PLOT
pt_br: ENREDO

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
pt_br: ATIVAR LISTA DE REPRODUÇÃO AO INICIAR A SKIN

# #31532
source: CHOOSE PLAYLIST
pt_br: ESCOLHER LISTA DE REPRODUÇÃO

# #31533
source: FLAGS BAR - DARK STYLE
pt_br: BARRA DE ETIQUETAS ESCURA

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
pt_br: LETRAS INICIAIS DURANTE A ROLAGEM

# #31535
source: ACTIVATE PLOT ROLLING
pt_br: ROLAGEM DE ENREDO

# #31536
source: GRADIENT EFFECT
pt_br: EFEITO GRADIENTE

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
pt_br: IMAGEM DE FUNDO - USAR FANARTS DA COLEÇÃO

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
pt_br: IMAGEM DE FUNDO - USAR PADRÃO DO TEMA

# #31539
source: BASED ON PRESENT CONDITIONS
pt_br: BASEADO NAS CONDIÇÕES ATUAIS

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
pt_br: IMAGEM DE FUNDO BASEADA NAS CONDIÇÕES ATUAIS

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
pt_br: IMAGEM DE FUNDO BASEADA NAS ESTAÇÕES DO ANO DA AMÉRICA DO NORTE

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
pt_br: IMAGEM DE FUNDO BASEADA NAS ESTAÇÕES DO ANO DA AMÉRICA DO SUL

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
pt_br: EXIBIR ÍCONES DO CLIMA ANIMADOS

# #31544
source: STATIC SHOW ICONS OF CLIMATE
pt_br: EXIBIR ÍCONES DO CLIMA ESTÁTICOS

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
pt_br: EXIBIR MINI MENU (AJUDA NA NAVEGAÇÃO DO MENU PRINCIPAL)

# #31546
source: MOVE TO DOWN
pt_br: MOVER PARA BAIXO

# #31547
source: FANART COLLECTION
pt_br: COLEÇÃO DE FANARTS

# #31548
source: CREATE OR UPDATE DATABASE
pt_br: CRIAR OU ATUALIZAR A BASE DE DADOS

# #31549
source: VIEW MODES
pt_br: MODOS DE EXIBIÇÃO

# #31550
source: MOVE TO UP
pt_br: MOVER PARA CIMA

# #31551
source: WRAP LIST
pt_br: LISTA INFINITA

# #31553
source: SHOW PROGRESS BAR
pt_br: EXIBIR BARRA DE PROGRESSO

# #31554
source: HIDE PROGRESS BAR
pt_br: OCULTAR BARRA DE PROGRESSO

# #31555
source: SHOW NEXT TRACKS
pt_br: EXIBIR PRÓXIMAS FAIXAS

# #31556
source: HIDE NEXT TRACKS
pt_br: OCULTAR PRÓXIMAS FAIXAS

# #31557
source: SHOW ARTIST/ALBUM ART
pt_br: EXIBIR ARTE DO ARTISTA/ÁLBUM

# #31558
source: HIDE ARTIST/ALBUM ART
pt_br: OCULTAR ARTE DO ARTISTA/ÁLBUM

# #31560
source: FAVOURITES IMAGES
pt_br: IMAGENS FAVORITAS

# #31561
source: ARTIST FANART
pt_br: FANART DO ARTISTA

# #31562
source: HIDE VIDEO WINDOWS
pt_br: OCULTAR JANELA DE VIDEO

# #31563
source: SHOW VIDEO WINDOW
pt_br: EXIBIR JANELA DE VIDEO

# #31564
source: SHOW CDART
pt_br: EXIBIR CDART

# #31565
source: HIDE CDART
pt_br: OCULTAR CDART

# #31566
source: HIDE MEDIA CONTROLS
pt_br: OCULTAR CONTROLES DE MÍDIA

# #31567
source: SHOW MEDIA CONTROLS
pt_br: EXIBIR CONTROLES DE MÍDIA

# #31568
source: UPDATE FANART DATABASE
pt_br: ATUALIZAR A BASE DE DADOS DE FANARTS

# #31569
source: MAIN MENU OPTIONS
pt_br: OPÇÕES DO MENU PRINCIPAL

# #31570
source: SHOW ARTIST IMAGES
pt_br: EXIBIR IMAGENS DO ARTISTA

# #31571
source: HIDE ARTIST IMAGES
pt_br: OCULTAR IMAGENS DO ARTISTA

# #31572
source: FOR MUSIC, PREFER VIEW BY
pt_br: PARA MÚSICAS PREFERIR EXIBIÇÃO POR

# #31573
source: TRAILER REMINDER AVAILABLE
pt_br: LEMBRETE DE TRAILER DISPONÍVEL

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
pt_br: EXIBIR TRAILER EM TELA CHEIA

# #31575
source: YOU HAVE
pt_br: VOCÊ TEM

# #31576
source: TV SHOWS IN THIS COLLECTION
pt_br: SERIADOS NESTA COLEÇÃO

# #31577
source: SEASONS OF THE SERIES
pt_br: TEMPORADAS DESTA SÉRIE

# #31578
source: EPISODES THIS SEASON
pt_br: EPISÓDIOS DESTA TEMPORADA

# #31579
source: UNWATCHED
pt_br: NÃO ASSISTIDOS

# #31580
source: THERE ARE
pt_br: EXISTE

# #31581
source: VIEWTYPES AVAILABLE TO
pt_br: TIPOS DE VISTA DISPONÍVEIS PARA

# #31582
source: Now playing
pt_br: Tocando agora

# #31583
source: RECENTLY ADDED
pt_br: MAIS RECENTES

# #31584
source: RANDOM
pt_br: ALEATÓRIOS

# #31585
source: IN PROGRESS
pt_br: EM PROGRESSO

# #31586
source: EMPTY COLLECTION!
pt_br: COLEÇÃO VAZIA!

# #31587
source: ADD CONTENT IN OPTION
pt_br: ADICIONE CONTEÚDO NA OPÇÃO

# #31589
source: SEASON
pt_br: TEMPORADA

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
pt_br: PARA EXIBIR ITENS RANDÔMICOS É NECESSÁRIO SCRIPT:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
pt_br: PARA EXIBIR ITENS EM PROGRESSO É NECESSÁRIO SCRIPT:

# #31592
source: REORGANIZE OBJECTS
pt_br: REORGANIZE OS OBJETOS

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
pt_br: MOVA PARA ESQUERDA/DIREITA PARA NAVEGAR

# #31594
source: CHOOSE A STYLE TO MAIN MENU
pt_br: ESCOLHA UM ESTILO PARA O MENU PRINCIPAL

# #31595
source: CHOOSE A COLOR FOR THE PANELS
pt_br: ESCOLHA UMA COR PARA OS PAINÉIS

# #31596
source: BESIDES THE MAIN MENU, MANY OTHER PLACES OF THE SKIN MAY HAVE THE COLOR TONE CHANGED.
pt_br: ALÉM DO MENU PRINCIPAL, VÁRIOS OUTROS LOCAIS DA SKIN PODEM TER O TOM DE COR ALTERADO.

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
pt_br: RESTAURE TODAS AS OPÇÕES PARA O PADRÃO DA SKIN

# #31598
source: Error or others troubles can be solved here.[CR]Press Enter to access the button that will reset the settings to the skin defaults.
pt_br: Alguns erros podem ser solucionados aqui.[CR]Pressione Enter para acessar o botão que irá reiniciar os ajustes ao padrão da skin.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
pt_br: CUIDADO: ESSE PROCESSO É IRREVERSÍVEL !

# #31600
source: Move for any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will loose all your customizations.
pt_br: Mova para qualquer direção para cancelar.[CR]Pressione Enter para proceder.[CR]Essa opção faz um reset total da skin, você perderá todas as customizações que fez.

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
pt_br: MODO QUIOSQUE - INIBE O ACESSO AO MENU NAS COLEÇÕES

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
pt_br: MODO QUIOSQUE INFO - INIBE O ACESSO AOS AJUSTES NA JANELA DE INFORMAÇÕES DA MÍDIA

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
pt_br: QUIOSQUE CODE - DESATIVA TEMPORARIAMENTE O MODO QUIOSQUE USANDO SETAS - ESQUEDA/DIREITA/ACIMA

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
pt_br: QUIOSQUE SMART - INIBE ACESSO APENAS A ITENS DE AJUSTE

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
pt_br: EXIBIR POPUP OTIMIZADO PARA O VOXCOMMANDO

# #31606
source: Want a different visual for skin?[CR]Choose a new images theme
pt_br: Quer um visual diferente para a skin?[CR]Escolha um novo tema de imagens.

# #31607
source: IMAGES THEMES
pt_br: TEMAS DE IMAGENS

# #31608
source: ENABLE PVR FUNCTIONS
pt_br: ATIVAR FUNÇÕES PVR

# #31609
source: KIOSK CODE
pt_br: QUIOSQUE CODE

# #31610
source: REACTIVATE KIOSK CODE
pt_br: REATIVAR QUIOSQUE CODE

# #31611
source: KIOSK CODE BLOCKED
pt_br: QUIOSQUE CODE BLOQUEADO

# #31612
source: KIOSK CODE ACCEPTED
pt_br: QUIOSQUE CODE ACEITO

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
pt_br: UMA SEQUÊNCIA ERRADA CANCELA O PROCESSO.

# #31614
source: STYLES BY EXTRAPACK
pt_br: ESTILO DO PACOTE EXTRA

# #31615
source: MY STYLE
pt_br: MEU ESTILO

# #31616
source: MODERN STYLE
pt_br: ESTILO MODERNO

# #31617
source: MODERN
pt_br: MODERNO

# #31618
source: IF THERE A MOVIE SETS, THIS CASE WILL BE USED
pt_br: SE HOUVER UM CONJUNTO DE FILMES, ESSE ESTOJO SERÁ USADO.

# #31619
source: MOVIE SETS LABEL WILL BE SHOWN.
pt_br: SERÁ MOSTRADA UMA ETIQUETA PARA OS CONJUNTOS DE FILMES.

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
pt_br: EXIBIR ETIQUETA DE LINGUAGEM DE ÁUDIO E LEGENDA

# #31621
source: PANEL DELAY
pt_br: ATRASO DO PAINEL

# #31622
source: EXPORT SKIN SETTINGS
pt_br: EXPORTAR AJUSTES DA SKIN

# #31623
source: IMPORT SKIN SETTINGS
pt_br: IMPORTAR AJUSTES DA SKIN

# #31624
source: PRESS ENTER TO SELECT
pt_br: PRESSIONE ENTER PARA DEFINIR

# #31626
source: BLOOD
pt_br: SANGUE

# #31627
source: BROWN
pt_br: MARRON

# #31628
source: DARK SKY
pt_br: CÉU ESCURO

# #31629
source: GOLDEN YELLOW
pt_br: AMARELO OURO

# #31631
source: FOREST
pt_br: FLORESTA

# #31632
source: BLUE
pt_br: AZUL CLARO

# #31633
source: BRIGHT YELLOW
pt_br: AMARELO CLARO

# #31634
source: OLIVE
pt_br: OLIVA

# #31635
source: ORANGE
pt_br: LARANJA
