Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31636
source: PURPLE
pt_br: PÚRPURA

# #31637
source: RED
pt_br: VERMELHO

# #31638
source: ROYAL BLUE
pt_br: AZUL ROYAL

# #31639
source: SILVER
pt_br: PRATA

# #31640
source: SKY BLUE
pt_br: AZUL CELESTE

# #31641
source: SPRING
pt_br: PRIMAVERA

# #31642
source: TURQUOISE
pt_br: TURQUESA

# #31643
source: VIOLET
pt_br: VIOLETA

# #31644
source: GRAY
pt_br: CINZA

# #31645
source: GRAPHITE
pt_br: GRAFITE

# #31647
source: OCEAN
pt_br: OCEANO

# #31648
source: NO COLOR
pt_br: NENHUMA COR

# #31649
source: Select an item and press enter to switch his position.
pt_br: Selecione um item e pressione enter para alternar sua posição.

# #31650
source: AEON MQ 5 CONFIGURATION WIZARD
pt_br: ASSISTENTE DE CONFIGURAÇÃO AEON MQ 5

# #31651
source: SMART KIOSK
pt_br: QUIOSQUE SMART

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
pt_br: QUIOSQUE SMART deixa o menu acessível com as funções básicas e inibe todas as opções de ajustes.[CR]QUIOSQUE CODE desativa o modo quiosque temporariamente usando uma sequência de comandos pré-definido.

# #31653
source: CUSTOM CASE
pt_br: ESTOJO PERSONALIZADO

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
pt_br: Troque a cor ou defina uma nova etiqueta, ajuste os estojos de mídia a sua coleção.

# #31655
source: Would not it be great to get all the themes, backdrops, icons and logos with only one click?[CR]You can with Aeon MQ 5, you download a single package and have access to all the extra content.
pt_br: Não seria ótimo obter todos os temas, imagens de fundo, ícones e logotipos com apenas 1 clique?[CR]Na Aeon MQ 5 isso existe, você baixa um único pacote e tem acesso a todo o conteúdo extra.

# #31656
source: Applying new settings...
pt_br: Aplicando novos ajustes...

# #31657
source: Finalizing Settings
pt_br: Finalizando Ajustes

# #31659
source: BUILD
pt_br: VERSÃO

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
pt_br: MOVA PARA ACIMA/ABAIXO PARA NAVEGAR

# #31661
source: SHOW 'PAUSE'
pt_br: EXIBIR 'PAUSA'

# #31662
source: HIDE 'PAUSE'
pt_br: OCULTAR 'PAUSA'

# #31663
source: HIDE PARTLY WATCHED
pt_br: OCULTAR PARCIALMENTE REPRODUZIDO

# #31664
source: SHOW PARTLY WATCHED
pt_br: EXIBIR PARCIALMENTE REPRODUZIDO

# #31665
source: CONTINUE WATCHING
pt_br: CONTINUAR ASSISTINDO

# #31666
source: Partially Watched
pt_br: Parcialmente Assistido

# #31667
source: MAIN MENU
pt_br: MENU PRINCIPAL

# #31668
source: GLASS EFFECT
pt_br: EFEITO VIDRO

# #31669
source: SHOW WATCH
pt_br: EXIBIR RELÓGIO

# #31670
source: HIDE WATCH
pt_br: OCULTAR RELÓGIO

# #31671
source: EDIT DATA
pt_br: EDITAR DADOS

# #31672
source: SHOW LIBRARY STATUS
pt_br: EXIBIR ESTATUS BIBLIOTECA

# #31673
source: HIDE LIBRARY STATUS
pt_br: OCULTAR ESTATUS BIBLIOTECA

# #31674
source: ALTERNATIVE GENRE FANART
pt_br: FANART DE GÊNERO ALTERNATIVO

# #31675
source: SHOW RSS
pt_br: EXIBIR RSS

# #31676
source: HIDE RSS
pt_br: OCULTAR RSS

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
pt_br: EXIBIR TÍTULOS (GÊNERO:, ESTÚDIO: E ETC...)

# #31678
source: SHOW FURNITURE
pt_br: EXIBIR MOBÍLIA

# #31679
source: HIDE FURNITURE
pt_br: OCULTAR MOBÍLIA

# #31681
source: MOVE UP/DOWN TO END
pt_br: MOVA PARA ACIMA/ABAIXO PARA TERMINAR

# #31682
source: MOVE RIGHT TO BROWSE
pt_br: MOVA PARA DIREITA PARA NAVEGAR

# #31683
source: CUSTOMIZE FURNITURES
pt_br: VAMOS ORGANIZAR A MOBÍLIA

# #31684
source: END THIS STEP AND MOVE FORWARD
pt_br: TERMINAR ESTA ETAPA E AVANÇAR

# #31685
source: COLOR PALETTE FOR THE PANELS
pt_br: PALETA DE CORES PARA OS PAINÉIS

# #31686
source: COLOR PALETTE FOR TITLES
pt_br: PALETA DE CORES PARA OS TÍTULOS

# #31687
source: COLOR FOR PANELS
pt_br: COR PARA OS PAINÉIS

# #31688
source: COLOR FOR TITLES
pt_br: COR PARA OS TÍTULOS

# #31689
source: TRANSPARENCY FOR PANELS - INCLUDE MAIN MENU
pt_br: TRANSPARÊNCIA PARA OS PAINÉIS - INCLUI MENU PRINCIPAL

# #31690
source: PANEL TRANSPARENCY
pt_br: TRANSPARÊNCIA DO PAINEL

# #31691
source: CURRENT TRANSPARENCY LEVEL
pt_br: NÍVEL DE TRANSPARÊNCIA ATUAL

# #31692
source: IMMEDIATE - WITHOUT DELAY
pt_br: INSTANTÂNEO - SEM DELAY

# #31693
source: OPTIMIZE SKIN FOR TOUCH-SCREEN (A HELP TAB WILL APPEAR)
pt_br: OTIMIZAR SKIN PARA USO EM TELAS DE TOQUE (UMA ABA DE AUXÍLIO SERÁ EXIBIDA)

# #31694
source: MOST PLAYED
pt_br: MAIS JOGADOS

# #31695
source: RELOAD
pt_br: RECARREGAR

# #31696
source: ORIGINAL TITLE AT THE TOP
pt_br: TÍTULO ORIGINAL NO TOPO

# #31697
source: CAST SCROLLING
pt_br: ROLAGEM DE ELENCO

# #31698
source: PLAYBACK OPTIONS
pt_br: OPÇÕES DE REPRODUÇÃO

# #31699
source: INFORMATION PANEL OPTIONS
pt_br: OPÇÕES PARA O PAINEL DE INFORMAÇÕES

# #31700
source: PLAY
pt_br: REPRODUZIR

# #31702
source: GET ARTWORK
pt_br: OBTER ARTWORK

# #31703
source: STARRING
pt_br: ELENCO

# #31704
source: International relationships and assistance
pt_br: Relação internacional e assistência

# #31705
source: Translators
pt_br: Tradutores

# #31706
source: Translation and support coordinator
pt_br: Coordenador de tradução e assistência

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible. To all of you, thank you from my heart
pt_br: A todas as pessoas que acreditaram no meu trabalho e colaboraram de alguma forma para que esse projeto fosse possível. A vocês, muito obrigado de coração.

# #31708
source: Special thanks
pt_br: Agradecimento super especial

# #31709
source: ALWAYS VISIBLE
pt_br: SEMPRE VISÍVEL

# #31711
source: OFF
pt_br: DESLIGADO

# #31712
source: ITEMS LIST
pt_br: LISTA DE ITENS

# #31713
source: NOT AVAILABLE
pt_br: NÃO DISPONÍVEL

# #31714
source: CREATED
pt_br: CRIADO

# #31715
source: RESOLUTION
pt_br: RESOLUÇÃO

# #31716
source: SPRING
pt_br: PRIMAVERA

# #31717
source: SUMMER
pt_br: VERÃO

# #31718
source: AUTUMN
pt_br: OUTONO

# #31719
source: WINTER
pt_br: INVERNO

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
pt_br: BASEADO NAS ESTAÇÕES DO HEMISFÉRIO NORTE

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
pt_br: BASEADO NAS ESTAÇÕES DO HEMISFÉRIO SUL

# #31722
source: SHOW LYRICS
pt_br: EXIBIR LETRA

# #31723
source: LYRICS
pt_br: LETRA

# #31724
source: HIDE LYRICS
pt_br: OCULTA LETRA

# #31725
source: SET SCRIPT
pt_br: DEFINIR SCRIPT

# #31726
source: LYRICS SOURCE
pt_br: ORIGEM DAS LETRAS

# #31727
source: VIEWING
pt_br: VISUALIZAÇÃO

# #31728
source: VIEWING OPTIONS
pt_br: OPÇÕES DE VISUALIZAÇÃO

# #31729
source: SHOW PAUSE WORD
pt_br: EXIBIR PALAVRA PAUSA

# #31730
source: SHOW POSTER/CLEARART
pt_br: EXIBIR POSTER/CLEARART

# #31731
source: SHOW COVER/THUMBNAIL
pt_br: EXIBIR CAPA/MINIATURA

# #31732
source: MODE: FIXED
pt_br: MODO: FIXO

# #31733
source: MODE: ALTERNATIVE
pt_br: MODO: ALTERNATIVO

# #31734
source: DISPLAY: CLEARART
pt_br: EXIBIR: CLEARART

# #31735
source: DISPLAY: LOGO
pt_br: EXIBIR: LOGO

# #31736
source: LANDSCAPE
pt_br: PAISAGEM

# #31737
source: PAUSE
pt_br: PAUSA

# #31738
source: RETURN TO MENU BUTTON
pt_br: RETORNAR PARA O MENU DE BOTÕES

# #31739
source: CLOSE THIS DIALOGUE BOX
pt_br: FECHAR ESTE DIÁLOGO

# #31741
source: VIS(AUDIO)
pt_br: VIS(ÁUDIO)

# #31742
source: OPEN TRAY
pt_br: ABRIR BANDEJA

# #31743
source: ON
pt_br: LIGADO

# #31744
source: THERE IS NO BUTTON ON !
pt_br: NÃO HÁ NENHUM BOTÃO ATIVADO!

# #31745
source: FILTERS
pt_br: FILTROS

# #31746
source: SEARCH
pt_br: PROCURAR

# #31747
source: UPDATE LIBRARY
pt_br: ATUALIZAR COLEÇÃO

# #31748
source: THEME IN USE
pt_br: TEMA EM USO

# #31749
source: STYLE IN USE
pt_br: ESTILO EM USO

# #31750
source: COLOR IN USE TO THE PANELS
pt_br: COR EM USO PARA OS PAINÉIS

# #31751
source: COLOR IN USE FOR TITLES
pt_br: COR EM USO PARA OS TÍTULOS

# #31752
source: Skin status
pt_br: ESTATUS DA SKIN

# #31753
source: REVIEW
pt_br: REVISÃO

# #31755
source: MUTE
pt_br: MUDO

# #31757
source: PAGE
pt_br: PÁGINA

# #31758
source: AVAILABLE GROUPS
pt_br: GRUPOS DISPONÍVEIS

# #31759
source: NO-GROUP CHANNELS
pt_br: CANAIS SEM GRUPO

# #31760
source: ADD GROUP
pt_br: ADICIONAR GRUPO

# #31761
source: RENAME GROUP
pt_br: RENOMEAR GRUPO

# #31762
source: DELETE GROUP
pt_br: EXCLUIR GRUPO

# #31763
source: CHANNEL
pt_br: CANAL

# #31764
source: TELETEXT
pt_br: TELETEXTO

# #31765
source: SIMILAR ARTISTS
pt_br: ARTISTAS SIMILARES

# #31766
source: VISUALIZATION PRESETS
pt_br: PRE-CONFIGURAÇÕES DA VISUALIZAÇÃO

# #31767
source: VIDEO AVAILABLE
pt_br: VIDEO DISPONÍVEL

# #31768
source: VIDEO MODE ACTIVATED
pt_br: MODO VIDEO ATIVADO

# #31769
source: GROUP
pt_br: AGRUPAR

# #31770
source: Platform
pt_br: Plataforma

# #31771
source: Publisher
pt_br: Distribuidor

# #31772
source: PREMIERED
pt_br: ANO DE LANÇAMENTO

# #31773
source: Players
pt_br: Jogadores

# #31774
source: RATING
pt_br: NOTA

# #31775
source: CONTROL TYPE
pt_br: TIPO DE CONTROLE

# #31776
source: PERSPECTIVE
pt_br: PERSPECTIVA

# #31777
source: IMPORT GAMES
pt_br: IMPORTAR JOGOS

# #31778
source: ADD ROM COLLECTION
pt_br: ADICIONAR COLEÇÃO DE ROMS

# #31779
source: EDIT ROM COLLECTION
pt_br: EDITAR COLEÇÃO DE ROMS

# #31780
source: EDIT OFFLINE SCRAPERS
pt_br: EDITAR SCRAPERS OFFLINE

# #31781
source: EDIT GAME COMMAND
pt_br: EDITAR COMANDOS DO JOGO

# #31782
source: ADD GAME TO FAVOURITES
pt_br: ADICIONAR JOGO AOS FAVORITOS

# #31783
source: ADD SELECTION TO FAVOURITES
pt_br: ADICIONAR SELEÇÃO AOS FAVORITOS

# #31784
source: DELETE GAME
pt_br: APAGAR JOGO

# #31785
source: DELETE ROM COLLECTIONS
pt_br: APAGAR COLEÇÃO DE ROMS

# #31786
source: CLEAN DATABASE
pt_br: LIMPAR BASE DE DADOS

# #31787
source: IMPORT SETTINGS
pt_br: IMPORTAR AJUSTES

# #31788
source: Developer
pt_br: Desenvolvedor

# #31789
source: MEDIA TYPE
pt_br: TIPO DE MÍDIA

# #31790
source: PLAY GAME
pt_br: EXECUTAR JOGO

# #31791
source: FAVOURITES
pt_br: FAVORITOS

# #31793
source: PLAY VIDEO
pt_br: EXECUTAR VIDEO

# #31794
source: CUSTOMIZE THIS MENU
pt_br: CUSTOMIZAR ESSE MENU

# #31795
source: PVR VERSION
pt_br: VERSÃO PVR

# #31796
source: VERSION WITHOUT PVR
pt_br: VERSÃO SEM PVR

# #31797
source: REMAIN
pt_br: RESTAM

# #31798
source: GET ARTIST INFO
pt_br: OBTER INFO DO ARTISTA

# #31799
source: TRACK
pt_br: FAIXA

# #31800
source: ALBUM INFO
pt_br: INFO DO ÁLBUM

# #31801
source: LIST
pt_br: LISTA

# #31805
source: WALL
pt_br: PAREDE

# #31806
source: WALL 3D
pt_br: PAREDE 3D

# #31807
source: LOW LIST
pt_br: LISTA CURTA

# #31814
source: LANDSCAPE
pt_br: PAISAGEM

# #31818
source: PANEL
pt_br: PAINEL

# #31819
source: LANDSCAPE PANEL
pt_br: PAINEL PAISAGEM

# #31820
source: LOGO PANEL
pt_br: PAINEL LOGO

# #31823
source: LARGE LIST
pt_br: LISTA LONGA

# #31824
source: SEASON BANNER
pt_br: BANNER TEMPORADAS

# #31825
source: EPISODES BANNER
pt_br: BANNER EPISÓDIOS

# #31827
source: GLASS LIST
pt_br: LISTA TRANSPARENTE

# #31828
source: RIGHT LIST
pt_br: LISTA DIREITA

# #31830
source: ...Defining fonts, colors and styles
pt_br: ...Definindo fontes, cores e estilos

# #31831
source: ...Writing Main Menu Items
pt_br: ...Gravando itens do Menu Principal

# #31832
source: ...Defining sub menus for movies
pt_br: ...Definindo submenus para Filmes

# #31833
source: ...Defining sub menus for tv shows
pt_br: ...Definindo submenus para Seriados

# #31834
source: ...Defining sub menus for concerts
pt_br: ...Definindo submenus para Concertos

# #31835
source: ...Defining sub menus for live tv
pt_br: ...Definindo submenus para Tv ao Vivo

# #31836
source: ...Defining sub menus for musics
pt_br: ...Definindo submenus para Músicas

# #31837
source: ...Defining sub menus for weather
pt_br: ...Definindo submenus para Clima

# #31838
source: ...Defining sub menus for settings
pt_br: ...Definindo submenus para Ajustes

# #31839
source: ...Defining sub menus for shutdown
pt_br: ...Definindo submenus para Desligamento

# #31840
source: EVERY ONE HOUR
pt_br: A CADA HORA

# #31841
source: WEEKEND
pt_br: FINAL DE SEMANA

# #31842
source: 10 DAYS
pt_br: 10 DIAS

# #31843
source: CURRENT
pt_br: ATUAL

# #31844
source: MAPS
pt_br: MAPAS

# #31846
source: SATELLITE AND RADAR
pt_br: SATÉLITE &amp; RADAR

# #31847
source: FORECAST
pt_br: PREVISÃO

# #31848
source: CONDITIONS
pt_br: CONDIÇÕES

# #31849
source: SEVERE WEATHER
pt_br: TEMPO SEVERO

# #31850
source: WEATHER PERSPECTIVE
pt_br: PERSPECTIVAS DO TEMPO

# #31851
source: AVERAGE HIGH
pt_br: MÉDIA DA MÁXIMA

# #31852
source: AVERAGE LOW
pt_br: MÉDIA DA MÍNIMA

# #31853
source: RECORD HIGH
pt_br: MÁXIMA RECORDE

# #31854
source: RECORD LOW
pt_br: MÍNIMA RECORDE

# #31855
source: PROBABLE HIGH
pt_br: MÁXIMA PROVÁVEL

# #31856
source: PROBABLE LOW
pt_br: MÍNIMA PROVÁVEL

# #31857
source: DEFAULT MAP
pt_br: MAPA PADRÃO

# #31858
source: LARGER MAP
pt_br: MAPA AMPLIADO

# #31859
source: PRESSURE
pt_br: PRESSÃO

# #31860
source: VISIBILITY
pt_br: VISIBILIDADE

# #31861
source: STATISTICS
pt_br: ESTATÍSTICAS

# #31862
source: RAIN PROBABILITY
pt_br: CHANCE DE CHUVA

# #31863
source: SEARCHING FOR FORECAST INFO
pt_br: BUSCANDO INFO DE PREVISÃO...

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
pt_br: CLIQUE NO BOTÃO VIDEO PARA REPRODUZIR

# #31865
source: MAPS PATH
pt_br: CAMINHO PARA OS MAPAS

# #31866
source: SHOW DETAILS
pt_br: EXIBIR DETALHES

# #31867
source: SHOW EVERY ONE HOUR
pt_br: EXIBIR A CADA HORA

# #31868
source: TEMPERATURE
pt_br: TEMPERATURA

# #31869
source: TODAY
pt_br: HOJE

# #31870
source: MAX
pt_br: MÁX

# #31873
source: WEATHER SETTINGS
pt_br: AJUSTES DO CLIMA

# #31874
source: Possibility of rain
pt_br: Chance de chuva

# #31875
source: Season
pt_br: Estação

# #31876
source: SEASON
pt_br: ESTAÇÃO DO ANO

# #31879
source: USE EXTERNAL MEDIA CASES OF PACKAGE (USER DEFINED)
pt_br: USAR ESTOJOS DE PACOTE EXTERNO (DEFINIDO PELO USUÁRIO)

# #31880
source: APPLY
pt_br: APLICAR

# #31881
source: EXTENDED LIST
pt_br: LISTA AMPLIADA

# #31882
source: EXIT
pt_br: SAIR

# #31883
source: GET DIRECTOR INFO
pt_br: OBTER INFO DO DIRETOR

# #31884
source: GET WRITER INFO
pt_br: OBTER INFO DO ESCRITOR

# #31885
source: GET FILMOGRAPHY ARTIST
pt_br: OBTER FILMOGRAFIA DO ARTISTA

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
pt_br: PRESSIONE ESQUERDA/DIREITA PARA DEFINIR NOTA

# #31887
source: PRESS ENTER TO CONFIRM
pt_br: PRESSIONE ENTER PARA CONFIRMAR

# #31888
source: GET OR UPDATE EXTRAPACK
pt_br: OBTER OU ATUALIZAR O PACOTE EXTRA

# #31889
source: COLD
pt_br: FRIO

# #31890
source: WARM
pt_br: QUENTE

# #31891
source: DARKNESS
pt_br: SOMBRIO

# #31892
source: DIGITAL ART
pt_br: ARTE DIGITAL

# #31893
source: THEMES
pt_br: TEMAS

# #31894
source: FUTURE IMAGES THEME
pt_br: TEMA DE IMAGENS FUTURO

# #31895
source: COLD IMAGES THEME
pt_br: TEMA DE IMAGENS FRIO

# #31896
source: WARM IMAGES THEME
pt_br: TEMA DE IMAGENS QUENTE

# #31897
source: DARKNESS IMAGES THEME
pt_br: TEMA DE IMAGENS SOMBRIO

# #31898
source: DIGITAL ART IMAGES THEME
pt_br: TEMA DE IMAGENS ARTE DIGITAL

# #31899
source: RANDOM IMAGES THEME
pt_br: TEMA DE IMAGENS ALEATÓRIO

# #31900
source: EXTRAPACK NECESSARY
pt_br: NECESSÁRIO TER O PACOTE EXTRA

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
pt_br: USAR IMAGENS DE PACOTE EXTERNO (DEFINIDO PELO USUÁRIO)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
pt_br: USAR ÍCONES DO PACOTE INTERNO (PACOTE EXTRA DA SKIN)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
pt_br: USAR ÍCONES DE PACOTE EXTERNO (DEFINIDO PELO USUÁRIO)

# #31904
source: MODERN IMAGES THEME
pt_br: TEMA DE IMAGENS MODERNO

# #31905
source: A new theme is loaded each time you start skin, your skin will never be the same
pt_br: Um novo tema é carregado cada vez que skin iniciar, sua skin nunca mais será a mesma.

# #31906
source: DIRECTOR'S MOVIES
pt_br: FILMES DO DIRETOR

# #31907
source: FULLSCREEN
pt_br: TELA CHEIA

# #31908
source: MY THEME
pt_br: MEU TEMA

# #31909
source: PERSONAL IMAGES THEME
pt_br: TEMA DE IMAGENS PESSOAL

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
pt_br: CRIE SEU PRÓPRIO TEMA COM AS IMAGENS QUE QUISER.[CR]PRESSIONE ENTER PARA SABER MAIS OU PARA DEFINIR.

# #31911
source: CREATING MY THEME
pt_br: CRIANDO MEU TEMA

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
pt_br: MOVA PARA QUALQUER DIREÇÃO PARA CANCELAR, PRESSIONE ENTER PARA INDICAR O CAMINHO

# #31913
source: Clear color images for a smooth visual.
pt_br: Imagens com cores claras para um visual bem suave.

# #31914
source: Hot color images tones for people who prefer more contrast.
pt_br: Imagens com tons quentes para quem prefere mais contraste.

# #31915
source: Computer generated graphics, highlighting the work of many web artists.
pt_br: Imagens criadas em computador, destacando o trabalho de vários artistas da web.

# #31916
source: Dark tone images mixed with neon, a nice combination.
pt_br: Imagens em tons escuros misturados com o neon, uma bela combinação.

# #31917
source: SHORTCUTS
pt_br: ATALHOS

# #31918
source: CHANGE OPTIONS
pt_br: ALTERAR OPÇÕES

# #31919
source: CLICK GO TO FILES MODE
pt_br: CLIQUE LEVA A MODO ARQUIVOS

# #31920
source: CLICK GO TO LIST MODE
pt_br: CLIQUE LEVA A MODO LISTA

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
pt_br: CLIQUE LEVA AO ADD-ON ROM COLLECTION BROWSER

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
pt_br: CLIQUE LEVA AO ADD-ON ADVANCED LAUNCHER

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
pt_br: APAGAR BASE DE DADOS E BAIXAR O PACOTE NOVAMENTE

# #31924
source: BOX FRONT
pt_br: FRENTE DA CAIXA

# #31925
source: BOX BACK
pt_br: FUNDO DA CAIXA

# #31926
source: CARTDRIGE
pt_br: CARTUCHO

# #31927
source: SCREENSHOT
pt_br: IMAGEM DA TELA

# #31928
source: CLICK GO TO LIBRARY MODE
pt_br: CLIQUE LEVA A MODO COLEÇÃO

# #31929
source: CLICK GO TO SETS MODE
pt_br: CLIQUE LEVA A MODO CONJUNTOS

# #31930
source: RESCRAPE GAME
pt_br: REESCANEAR JOGO

# #31931
source: RESCRAPE SELECTION
pt_br: REESCANEAR SELEÇÃO

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
pt_br: EXPORTAR DATABASE (ARQUIVOS NFO)

# #31933
source: OPEN ADDON SETTINGS
pt_br: AJUSTES DO ADD-ON

# #31936
source: CHANGE RATING
pt_br: ALTERAR NOTA

# #31938
source: AUTO
pt_br: AUTOMÁTICO

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
pt_br: BUSCANDO INFO DE DISCOGRAFIA...

# #31940
source: Similar artists
pt_br: Artistas similares

# #31941
source: LIMIT
pt_br: LIMITE

# #31942
source: Metadata
pt_br: Metadados

# #31943
source: SHOW ONLY CDART AND COVER
pt_br: EXIBIR SOMENTE CAPA E CDART

# #31944
source: IMAGE ZOOM
pt_br: AMPLIAR IMAGEM

# #31945
source: PLAY TRAILER
pt_br: REPRODUZIR TRAILER

# #31946
source: PLAY MOVIE
pt_br: REPRODUZIR FILME

# #31947
source: PRESS ENTER TO ACCESS
pt_br: PRESSIONE ENTER PARA ACESSAR

# #31948
source: WINDOW
pt_br: JANELA

# #31950
source: ARTIST VIDEO CLIPS
pt_br: VIDEO CLIPS DO ARTISTA

# #31951
source: SONG VIDEO CLIP
pt_br: VIDEO CLIP DESTA MÚSICA

# #31952
source: PERSONAL INFORMATION
pt_br: INFORMAÇÃO PESSOAL

# #31953
source: MOVIE INFORMATION
pt_br: INFORMAÇÃO SOBRE O FILME

# #31954
source: FILMOGRAPHY
pt_br: FILMOGRAFIA

# #31955
source: In library
pt_br: Na coleção

# #31956
source: DISC MENU
pt_br: MENU DE DISCO

# #31957
source: MULTIPLE THUMBS (TOP MENU)
pt_br: MINIATURAS MÚLTIPLAS (TOP MENU)

# #31958
source: SINGLE THUMB (TOP MENU)
pt_br: MINIATURA ÚNICA (TOP MENU)

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
pt_br: MOSTRAR VISUALIZAÇÃO DE VIDEO E ÁUDIO COMO IMAGEM DE FUNDO DAS JANELAS (GLOBAL)

# #31960
source: CONTINUE LISTENING
pt_br: CONTINUAR OUVINDO

# #31961
source: minutes
pt_br: minutos

# #31962
source: NOT AVAILABLE TO VERTICAL MENU
pt_br: NÃO DISPONÍVEL PARA MENU VERTICAL

# #31963
source: VERTICAL MENU
pt_br: MENU VERTICAL

# #31964
source: HORIZONTAL MENU
pt_br: MENU HORIZONTAL

# #31965
source: Images that mix digital art and futurist style.
pt_br: Imagens que misturam a arte digital com o estilo futurista.

# #31966
source: Images that transmit a visual look fresh and modern.
pt_br: Imagens que procuram transmitir um visual atual e moderno.

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
pt_br: Essa função apaga todas as imagens que foram baixadas e faz o download completo novamente. Serve para corrigir eventuais problemas no download

# #31968
source: FUTURE
pt_br: FUTURO

# #31971
source: Update finished
pt_br: Atualização terminada

# #31972
source: Update failed
pt_br: Falha na atualização

# #31973
source: No update required
pt_br: Não há atualização disponível

# #31974
source: Downloading:
pt_br: Baixando:

# #31975
source: Images in reddish tones the combined with graphite tone.[CR]The default theme of Aeon MQ 5.
pt_br: Imagens em tons avermelhados com a combinação do tom grafite.[CR]O tema padrão da Aeon MQ 5.

# #31976
source: SHOW TAGLINE
pt_br: EXIBIR TAG LINE

# #31977
source: CUSTOMIZE DEFAULT DISC
pt_br: PERSONALIZE O DISCO PADRÃO

# #31978
source: AUDIO DISC
pt_br: DISCO PARA ÁUDIO

# #31979
source: VIDEO DISC
pt_br: DISCO PARA VIDEO

# #31980
source: NEXT EPISODE
pt_br: PRÓXIMO EPISÓDIO

# #31981
source: EPISODES AIRED TODAY
pt_br: EPISÓDIOS NO AR HOJE

# #31982
source: SHOW FIRST WIDGET LIKE 'IN PROGRESS' (MOVIES, TV SHOWS AND CONCERT)
pt_br: EXIBIR O PRIMEIRO WIDGET COMO 'EM PROGRESSO' (FILMES, SERIADOS E CONCERTOS)

# #31983
source: Rating
pt_br: Classificação

# #31985
source: CREDITS
pt_br: CRÉDITOS

# #31986
source: SHOW NOW PLAYING PANEL
pt_br: EXIBIR PAINEL TOCANDO AGORA

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
pt_br: É possível guardar todas as configurações feitas na skin.[CR]Você também transferir os ajustes para outro computador.

# #31988
source: Here you reapply all settings saved previously.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all settings made currently.
pt_br: Aqui você reaplica todos os ajustes salvos anteriormente.[CR]Você também pode fazer uma instalação nova e aplicar os ajustes salvos.[CR]Essa opção vai sobrepor todos os ajustes feitos atualmente.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
pt_br: Exporte ajustes como backup.[CR]Importe ajustes para configurar a skin de forma simples.[CR]Restaure todos os ajustes ao padrão da skin.

# #31990
source: TV Show Status
pt_br: Status do Seriado

# #31991
source: REMAINING TIME
pt_br: TEMPO RESTANTE

# #31992
source: Local subtitle available
pt_br: Legenda local disponível

# #31999
source: The Original Aeon Skin and its name are intelectual property of djh_. The Aeon MQ 5 however has a independent code and does not use any texture of Original Aeon. A big thanks to the master djh_ for creating the masterpiece that is original Aeon.
pt_br: A skin Aeon original e seu nome são de propriedade intelectual de djh_. A Aeon MQ 5 no entanto tem um código independente e não usa qualquer textura da Aeon original. Um muito obrigado ao mestre djh_ por criar a obra de arte que é a Aeon original.
