Repository: xbmc/repo-skins
Catalog: skin.revolve/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, fr_ca, lt_lt, ms_my, nl_nl

# #31235
source: Rearrange the Custom Options in the Home Menu. This button opens a dialog in which you can change the order of the first twenty custom options in the Home Menu.
lt_lt: Pertvarkyti savas parinktis pagrindiniame meniu. Šis mygtukas atidaro dialogą, kuriame galite pakeisti pirmų dvidešimtiems savų parinkčių tvarką pagrindiniame meniu.
ms_my: Susun semula Pilihan Suai dalam Menu Rumah. Butang ini membuka satu dialog yang mana anda boleh ubah tertib dua puluh pilihan suai yang pertama didalamnya.

# #31236
source: Custom Options Mover
cs_cz: Uživatelem určené přesouvání předvoleb
lt_lt: Savų parinkčių perkėlimas
ms_my: Pengalih Pilihan Suai

# #31237
source: Select the custom Home Menu option that you want to move within the list of custom Home Menu options.
lt_lt: Pasirinkite savą pagrindinio meniu parinktį, kurią norite perkelti į kitą vietą savų pagrindinio meniu parinkčių sąraše.
ms_my: Pilih pilihan Menu Rumah suai yang anda mahu alih di dalam senarai pilihan Menu Rumah suai.

# #31238
source: Highlight the button area in dialogs
cs_cz: Zvýraznit oblast tlačítek v dialozích
lt_lt: Paryškinti mygtukų sritį dialoguose
ms_my: Sorot kawasan butang dalam dialog

# #31239
source: Show the left side of the dialogs (where the buttons are located) in a separate colour. It is purely a matter of taste whether you want to enable or disable this option.
lt_lt: Atvaizduoti kairiąją dialogų pusę (vieta, kurioje yra mygtukai) skirtinga spalva. Tai yra grynai skonio reikalas, ar norite įjungti, ar išjungti šią parinktį.
ms_my: Tunjuk sisi kiri dialog (yang mana butang berada) dalam warna berasingan. Ia hanyalah semata-mata citarasa masing-masing sama ada mahu benarkan atau lumpuhkan pilihan ini.

# #31240
source: Weather Art
lt_lt: Orų iliustracijos
ms_my: Seni Cuaca

# #31241
source: Select the fanart (the image resource) that is used as background image in the Weather-window.
lt_lt: Pasirinkite Fanart (atvaizdų išteklių), kuris bus naudojamas kaip fono atvaizdas orų lange.
ms_my: Pilih seni peminat (sumber imej) yang digunakan sebagai imej latar belakang dalam tetingkap Cuaca.

# #31242
source: Auto-refresh the information in dialogs
cs_cz: Automaticky obnovovat informace v dialozích
lt_lt: Automatiškai atnaujinti informaciją dialoguose
ms_my: Auto-segar semula maklumat dalam dialog

# #31243
source: Refresh the information about movies, artists and music albums each time you open an information dialog. If you enable this option, the information in the dialog is always up-to-date. The disadvantage of this option is that the refresh may automatically open selection and search dialogs.
lt_lt: Atnaujinti informaciją apie filmus, atlikėjus ir muzikinius albumus kiekvieną kartą atidarius informacijos dialogą. Jei įjungsite šią parinktį, informacija dialoguose bus visada naujausia. Šios parinkties trūkumas yra tas, kad atnaujinimas gali automatiškai atidaryti pasirinkimo ir paieškos dialogus.
ms_my: Segar semula maklumat berkenaan cereka, artis dan album muzik setiap kali anda buka sesebuah dialog maklumat. Jika anda benarkan pilihan ini, maklumat dalam dialog sentiasa dikemaskinikan. Kelemahan pilihan ini ialah segar semula mungkin buka dialog pemilihan dan gelintar secara automatik.

# #31244
source: Custom colours
bg_bg: Персонални цветове
cs_cz: Vlastní barvy
fr_ca: Couleurs personnalisées
lt_lt: Savos spalvos
ms_my: Warna suai

# #31245
source: As the skin theme
lt_lt: Kaip teminės išvaizdos tema
ms_my: Sebagai tema kulit

# #31246
source: Primary Colours
bg_bg: Основни цветове
cs_cz: Hlavní barvy
fr_ca: Couleurs primaires
lt_lt: Pirminės spalvos
ms_my: Warna Utama

# #31247
source: Select a primary colour theme
bg_bg: Изберете основна цветова тема
cs_cz: Vyberte hlavní barevný motiv
fr_ca: Choisir un thème chromatique primaire
lt_lt: Pasirinkti pirminę spalvų temą
ms_my: Pilih satu tema warna utama

# #31248
source: Background Colours
bg_bg: Цветове за фон
cs_cz: Barvy pozadí
fr_ca: Couleurs d’arrière-plan
lt_lt: Fono spalvos
ms_my: Warna Latar Belakang

# #31249
source: Select a background colour theme
bg_bg: Изберете цветова тема за фона
cs_cz: Vyberte barevný motiv pozadí
fr_ca: Choisir un thème chromatique d’arrière-plan
lt_lt: Pasirinkti fono spalvų temą
ms_my: Pilih satu tema warna latar belakang

# #31250
source: Custom colour
bg_bg: Персонален цвят
cs_cz: Vlastní barva
fr_ca: Couleur personnalisée
lt_lt: Sava spalva
ms_my: Warna suai

# #31251
source: Hide seekbar background
fr_ca: Cacher l’arrière-plan de la bare de progression
lt_lt: Slėpti progreso juostos foną
ms_my: Sembunyi latar belakang palang jangkau

# #31252
source: Show or hide the dialog background of the seekbar.
lt_lt: Rodyti arba slėpti progreso juostos dialogo foną
ms_my: Tunjuk atau sembunyikan latar belakang dialog bagi palang jangkau.

# #31253
source: Autocompletion for Virtual Keyboard add-on
lt_lt: 'Autocompletion for Virtual Keyboard' priedas
ms_my: Autopelengkapan bagi tambahan Papan Kekunci Maya

# #31254
source: Activate or deactivate autocompletion for the virtual keyboard. With this option, you can enable or disable autocompletion for the Revolve-skin only. If you want to disbale autocompletion for all skins, use the Settings button to disable or uninstall the Autocompletion add-on.
lt_lt: Aktyvuoti arba deaktyvuoti virtualios klaviatūros automatinį žodžių užbaigimą. Su šia parinktimi jūs galite įjungti ar išjungti automatinį užbaigimą tik Revolve teminei išvaizdai. Jei norite išjungti automatinį užbaigimą visoms teminėms išvaizdoms, naudokite nustatymų mygtuką, kad išjungti arba išdiegti automatinio užbaigimo priedą.
ms_my: Aktif atau nyahaktifkan auto-lengkap untuk papan kekunci maya. Dengan pilihan ini, anda boleh benarkan atau lumpuhkan auto-lengkap bagi kulit-Revolve sahaja. Jika anda mahu lumpuhkan auto-lengkap untuk semua kulit, guna butang Tetapan untuk lumpuhkan atau nyahpasang tambahan Auto-lengkap.

# #31255
source: View or change the settings of the autocompletion for the virtual keyboard.
lt_lt: Peržiūrėti arba pakeisti virtualios klaviatūros automatinio užbaigimo nustatymus.
ms_my: Lihat atau ubah tetapan bagi autopelengkapan untuk papan kekunci maya.

# #31256
source: Install the autocompletion for virtual keyboard add-on.
lt_lt: Įdiegti virtualios klaviatūros automatinio užbaigimo priedą.
ms_my: Pasang autopelengkapan untuk tambahan papan kekunci.

# #31257
source: View or change the settings of the selected lyrics add-on.
lt_lt: Peržiūrėti arba pakeisti pasirinkto dainų žodžių priedo nustatymus.
ms_my: Lihat atau ubah tetapan tambahan lirik terpilih.

# #31258
source: Set the visiblity of this Exit Menu option. You can activate or deactivate this option, although the actual visibility in the Exit Menu may depend on the device's operating system and on other skin settings.
lt_lt: Nustatyti išjungimo meniu parinkties matomumą. Jūs galite aktyvuoti arba deaktyvuoti šią parinktį, tačiau konkretus matomumas išjungimo meniu gali priklausyti nuo įrenginio operacinės sistemos ir kitį teminės išvaizdos nustatymų.
ms_my: Tetapkan ketampakan pilihan Menu Keluar. Anda boleh aktif atau nyahaktifkan pilihan ini, walaupun ketampakan sebenar dalam Menu Keluar mungkin bergantuing pada sistem pengoperasian peranti dan pada lain-lain tetapan kulit.

# #31259
source: Media Settings
cs_cz: Nastavení média
ms_my: Tetapan Media

# #31260
source: This category contains the settings for how the media information is displayed. This includes the information about the video or music that is currently playing.
lt_lt: Šioje kategorijoje yra nustatymai, skirti media informacijos atvaizdavimui. Čia priskiriami informacija apie šiuo metu atkuriamą vaizdo ar muzikos įrašą.
ms_my: Kategori ini mengandungi tetapan bagaimana maklumat media dipaparkan. Ini termasuklah maklumat bagaimana video atau muzik yang sedang dimainkan.

# #31261
source: Show the seekbar background
lt_lt: Rodyti progreso juostos foną
ms_my: Tunjuk latar belakang palang jangkau

# #31262
source: Artist Slideshow add-on
lt_lt: 'Artist Slideshow' priedas
ms_my: Tambahan Paparan Slaid Artis

# #31263
source: Initialising Revolve skin settings...
ms_my: Mengawalkan tetapan kulit Revolve...

# #31264
source: Updating Revolve skin settings...
ms_my: Mengemaskini tetapan kulit Revolve...

# #31265
source: Video Decoder
bg_bg: Видео декодер
cs_cz: Dekodér videa
ms_my: Penyahkod Video

# #31266
source: Pixel Format
cs_cz: Formát obrazových bodů
fr_ca: Format de pixels
ms_my: Format Piksel

# #31267
source: Aspect Ratio
cs_cz: Poměr stran
ms_my: Nisbah Bidang

# #31268
source: Framerate
cs_cz: Snímková frekvence
ms_my: Kadar Bingkai

# #31269
source: Deinterlacer
cs_cz: Prokládání
ms_my: Penyahjalinan

# #31270
source: Dialog Colours
cs_cz: Barvy dialogu
ms_my: Warna Dialog

# #31271
source: Navigation
ms_my: Navigasi

# #31272
source: Miscellaneous
bg_bg: Разни
cs_cz: Různé
fr_ca: Divers
ms_my: Pelbagai
nl_nl: Diverse

# #31273
source: Media Visuals
ms_my: Visual Media

# #31300
source: No information available.
bg_bg: Няма налична информация
fr_ca: Aucun renseignement n’est proposé.
lt_lt: Nėra informacijos.
ms_my: Tiada maklumat tersedia.

# #31301
source: No description available.
ms_my: Tiada keterangan tersedia.

# #31302
source: No album listing available.
ms_my: Tiada penyenaraian album tersedia.

# #31303
source: No track listing available.
ms_my: Tiada penyenaraian trek tersedia.

# #31400
source: Name for media source:
fr_ca: Nom de la source des médias :
lt_lt: Media šaltinio vardas:
ms_my: Nama bagi sumber media:

# #31401
source: PVR Backend Information
fr_ca: Renseignements de la dorsale du numériscope
lt_lt: PVR posistemės informacija
ms_my: Maklumat Bahagian Belakang PVR

# #31402
source: Settings level
bg_bg: Видими настройки
cs_cz: Úrověň nastavení
fr_ca: Niveau des paramètres
lt_lt: Nustatymų lygis
ms_my: Aras tetapan
nl_nl: Instellingsniveau:

# #31403
source: Backend Information
fr_ca: Renseignements de la dorsale
lt_lt: Posistemės informacija
ms_my: Maklumat Bahagian Belakang

# #31404
source: Select group
fr_ca: Choisir le groupe
lt_lt: Pasirinkti grupę
ms_my: Pilih kumpulan

# #31405
source: Active
bg_bg: Активен
fr_ca: Actif
lt_lt: Aktyvus
ms_my: Aktif

# #31406
source: Channel logo
fr_ca: Logo de la chaîne
lt_lt: Kanalo logotipas
ms_my: Logo saluran

# #31407
source: Activate EPG
fr_ca: Activer le GÉP
lt_lt: Aktyvuoti EPG
ms_my: Aktifkan EPG

# #31408
source: EPG source
fr_ca: Source du GÉP
lt_lt: EPG šaltinis
ms_my: Sumber EPG

# #31409
source: Movies by director
fr_ca: Films par réalisateur
lt_lt: Filmai pagal režisierių
ms_my: Cereka mengikut pengarah

# #31410
source: Show deleted
fr_ca: Afficher les suppressions
lt_lt: Rodyti ištrintus
ms_my: Rancangan dipadamkan

# #31411
source: Show hidden
cs_cz: Zobrazit skryté
fr_ca: Afficher les cachés
lt_lt: Rodyti paslėptus
ms_my: Tunjuk yang tersembunyi

# #31412
source: Exit Menu items
ms_my: Item Menu Keluar

# #31413
source: This category contains the settings for the items in the Exit Menu. These items are available in the Exit Menu, and in the Circle Items if you enable the Exit Menu in the Home Menu circle.
lt_lt: Šioje kategorijoje yra nustatymai skirti išjungimo meniu elementams. Šie elementai yra prieinami išjungimo meniu ir apskritimo elementuose, jei įjungsite išjungimo meniu pagrindinio meniu apskritime.
ms_my: Kategori ini mengandungi tetapan bagi item dalam Menu Keluar. Item ini tersedia dalam Menu Keluar, dan dalam Item Bulat jika anda benarkan Menu Keluar dalam bulatan Menu Rumah.

# #31414
source: Add group
cs_cz: Přidat skupinu
fr_ca: Ajouter un groupe
lt_lt: Pridėti grupę
ms_my: Tambah kumpulan

# #31415
source: Creator
cs_cz: Tvůrce
fr_ca: Créateur
lt_lt: Autorius
ms_my: Pencipta

# #31416
source: Karaoke Song Selector
bg_bg: Прозорец за избор на караоке песен
cs_cz: Výběr karaoke skladby
fr_ca: Sélecteur de chansons de karaoké
lt_lt: Karaoke dainų parinkimas
ms_my: Pemilih Lagu Karaoke
nl_nl: Karaoke liedjeskiezer

# #31417
source: Exit Menu options
cs_cz: Opustit předvolby nabídky
ms_my: Pilihan Menu Keluar

# #31418
source: Now Recording
cs_cz: Nyní zaznamenáváno
lt_lt: Dabar įrašoma
ms_my: Rakaman Sekarang

# #31419
source: Next Recording
lt_lt: Kitas įrašymas
ms_my: Rakaman Berikutnya

# #31420
source: Edit Favourites
cs_cz: Upravit oblíbené
lt_lt: Redaguoti mėgstamiausius
ms_my: Sunting Kegemaran

# #31478
source: Last update
bg_bg: Последно обновяване
fr_ca: Dernière mise à jour
lt_lt: Paskutinis atnaujinimas
ms_my: Kemaskini terakhir

# #31479
source: Location
bg_bg: Място
cs_cz: Umístění
fr_ca: Emplacement
lt_lt: Vieta
ms_my: Lokasi
nl_nl: Locatie

# #31480
source: Temperatures
bg_bg: Температури
cs_cz: Teploty
fr_ca: Températures
lt_lt: Temperatūros
ms_my: Suhu

# #31481
source: Weather Provider
cs_cz: Poskytovatel předpovědi počasí
fr_ca: Fournisseur de météo
lt_lt: Orų tiekėjas
ms_my: Penyedia Cuaca

# #31482
source: Global Search
bg_bg: Общо търсене
cs_cz: Globální hledání
fr_ca: Recherche globale
lt_lt: Globali paieška
ms_my: Gelintar Sejagat
nl_nl: Zoeken

# #31483
source: Colour Mixer
fr_ca: Mélangeur de couleurs
lt_lt: Spalvų maišytuvas
ms_my: Pengadun Warna

# #31484
source: Colour Picker
bg_bg: Избор на цвят
fr_ca: Sélecteur de couleurs
lt_lt: Spalvos parinkiklis
ms_my: Pemilih Warna

# #31485
source: Main Colour
bg_bg: Главен цвят
cs_cz: Hlavní barva
fr_ca: Couleur principale
lt_lt: Pagrindinė spalva
ms_my: Warna Utama

# #31486
source: Highlight Colour
bg_bg: Цвят за отличаване
fr_ca: Couleur de surbrillance
lt_lt: Paryškinimo spalva
ms_my: Warna Sorot

# #31487
source: Background Colour
bg_bg: Цвят за фона
cs_cz: Barva pozadí
fr_ca: Couleur d’arrière-plan
lt_lt: Fono spalva
ms_my: Warnat Latar Belakang

# #31488
source: Secondary Colour
bg_bg: Втори цвят
cs_cz: Druhá barva
fr_ca: Couleur secondaire
lt_lt: Antrinė spalva
ms_my: Warna Sekunder

# #31489
source: Text Colour
bg_bg: Цвят за текста
cs_cz: Barva textu
fr_ca: Couleur du texte
lt_lt: Teksto spalva
ms_my: Warna Teks

# #31491
source: Manage the settings of the Artist Slideshow add-on.
lt_lt: Valdyti 'Artist Slideshow' priedo nustatymus.
ms_my: Urus tetapan bagi tambahan Paparan Slaid Artis.

# #31492
source: Play your video playlist
ms_my: Main senarai main video anda

# #31493
source: Play your music playlist
ms_my: Main senarai main muzik anda

# #31494
source: One Time Timers
ms_my: Pemasa Sekali

# #31600
source: Show Global Search in Side Menu
bg_bg: Показвай "Общо търсене" в страничното меню
fr_ca: Afficher la recherche globale dans le menu latéral
lt_lt: Rodyti globalią paiešką šoniniame meniu
ms_my: Tunjuk Gelintar Sejagat dalam Menu Sisi

# #31601
source: Shows or hides the Global Search option in the Side Menu. The Global Search option relies on the Global Search add-on, and this option will only be visible if this add-on is installed.
lt_lt: Rodo ar paslepia globalios paieškos parinktį šoniniame meniu. Globalios paieškos parinktis priklausoma nuo Global Search priedo ir ši parinktis bus matoma, tik jei šis priedas yra įdiegtas.
ms_my: Tunjuk atay sembunyikan pilihan Gelintar Sejagat dalam Menu Sisi. Pilihan Gelintar Sejagat bergantung kepada tambahan Gelintar Sejagat, dan pilihan ini hanya akan tampak jika tambahan ini dipasang.

# #31602
source: Always show Next Aired item in the Home Menu
lt_lt: Visada rodyti Next Aired elementą pagrindiniame meniu
ms_my: Sentiasa tunjuk item Keudara Berikutnya dalam Menu Rumah

# #31603
source: Never hide the Next Aired Circle Item in the Home Menu. Always show the Next Aired item with the TV or Radio option, even when the Circle Item is not selected.
lt_lt: Niekada neslėpti Next Aired apskrito elemento pagrindiniame meniu. Visada bus rodomas Next Aired elementas TV ar radijo parinktyse, net jei apskritas elementas yra nepasirinktas.
ms_my: Jangan sesekali sembunyikan Item Bulat Keudara Berikutnya dalam Menu Rumah. Sentiasa tunjukkan item Keudara Berikutnya dengan pilihan TV atau Radio, walaupun bila Item Bulat tidak terpilih.

# #31604
source: Always show the Movie item in the Home Menu
lt_lt: Visada rodyti filmų elementą pagrindiniame meniu
ms_my: Sentiasa tunjuk item Cereka dalam Menu Rumah

# #31605
source: Never hide the Movie Circle Item in the Home Menu. Always show the Movie item with the Movies option, even when the Circle Item is not selected.
lt_lt: Niekada neslėpti filmų apskrito elemento pagrindiniame meniu. Visada bus rodomas filmų elementas filmų parinktyje, net jei apskritas elementas yra nepasirinktas.
ms_my: Jangan sesekali sembunyikan Item Bulat Cereka dalam Menu Rumah. Sentiasa tunjukkan item Cereka dengan pilihan Cereka, walaupun bila Item Bulat tidak terpilih.

# #31606
source: Always show the Episode item in the Home Menu
lt_lt: Visada rodyti epizodų elementą pagrindiniame meniu
ms_my: Sentiasa tunjuk item Episod dalam Menu Rumah

# #31607
source: Never hide the Episode Circle Item in the Home Menu. Always show the Episode item with the Episodes option, even when the Circle Item is not selected.
lt_lt: Niekada neslėpti epizodų apskrito elemento pagrindiniame meniu. Visada bus rodomas epizodų elementas epizodų parinktyje, net jei apskritas elementas yra nepasirinktas.
ms_my: Jangan sesekali sembunyikan Item Bulat Episod dalam Menu Rumah. Sentiasa tunjukkan item Episod dengan pilihan Episod, walaupun bila Item Bulat tidak terpilih.

# #31608
source: Always show the Album item in the Home Menu
lt_lt: Visada rodyti albumų elementą pagrindiniame meniu
ms_my: Sentiasa tunjuk item Album dalam Menu Rumah

# #31609
source: Never hide the Album Circle Item in the Home Menu. Always show the Album item with the Albums option, even when the Circle Item is not selected.
lt_lt: Niekada neslėpti albumų apskrito elemento pagrindiniame meniu. Visada bus rodomas albumų elementas albumų parinktyje, net jei apskritas elementas yra nepasirinktas.
ms_my: Jangan sesekali sembunyikan Item Bulat Album dalam Menu Rumah. Sentiasa tunjukkan item Album dengan pilihan Album, walaupun bila Item Bulat tidak terpilih.

# #31610
source: Fanart in views that display files
bg_bg: Фен-арт и за изгледите които показват файлове
lt_lt: Fanart rodiniuose, kurie atvaizduoja failus
ms_my: Seni peminat dalam paparan yang paaprkan fail

# #31611
source: Tries to find fanart for views that display files. Normally, views with files do not show any fanart, and the default fanart is used for these views. If you enable this option, Revolve will attempt to use a fanart.jpg file from the current folder as the background instead of the default background.
bg_bg: Търси фен-арт при преглед на файлове. Обикновено за изгледите извън библиотеките, когато работите с файлове не се ползва фен-арт. При включване на опцията като фон ще бъде ползван файла fanart.jpg, от текущата папка, вместо стандартния фон.
lt_lt: Mėgina rasti Fanart rodiniams, kurie atvaizduoja failus. Paprastai, failų rodiniai nerodo jokio Fanart ir šiems rodiniams naudojamas numatytasis Fanart. Jei įjungsite šią parinktį, Revolve mėgins naudoti fanart.jpg failą esantį aplanke kaip foną, vietoje numatytojo.
ms_my: Cuba mencari seni peminat untuk memaparkan fail. Kebiasaanny, paparan dengan fail tidak menunjukkan mana-mana seni peminat, dan seni peminat lalai digunakan untuk paparan ini. Jika anda benarkan pilihan ini, Revolve akan cuba guna faul fanart.jpg daripada fail semasa sebagai latar belakang selain dari latar belakang lalai.

# #31612
source: Open the video window in a specific path
lt_lt: Atidaryti vaizdo įrašų langą nurodytame kelyje
ms_my: Buka tetingkap video dalam laluan yang dinyatakan

# #31613
source: Paste Path
cs_cz: Vložit popis umístění
fr_ca: Coller le chemin
lt_lt: Įklijuoti kelią
ms_my: Tampal Laluan

# #31614
source: Copy the path from the clipboard. In some views, the context menu has an option to copy the current path to the clipboard. With this button, you can paste this path to the selected action.
lt_lt: Kopijuoti kelią iš iškarpinės. Kai kuriuose rodiniuose kontekstinis meniu turi parinktį dabartinio kelio kopijavimui į iškarpinę. Su šiuo mygtuku jūs galite įklijuoti šį kelią į pasirinktą veiksmą.
ms_my: Salin laluan dari papan keratan. Dalam sesetengah paparan, menu konteks mempunyai pilihan untuk salin laluan semasa ke dalam papan keratan. Dengan butang ini, anda boleh tampal laluan ini ke dalam tindakan terpilih.

# #31615
source: Copy Path to Clipboard
cs_cz: Zkopírovat popis umístění do schránky
fr_ca: Copier le chemin dans le presse-papiers
lt_lt: Kopijuoti kelią į iškarpinę
ms_my: Salin Laluan ke Papan Keratan

# #31616
source: Open the music window in a specific path
lt_lt: Atidaryti muzikos langą nurodytame kelyje
ms_my: Buka tetingkap muzik dalam laluan yang dinyatakan

# #31617
source: Open the pictures window in a specific path
lt_lt: Atidaryti paveikslėlių langą nurodytame kelyje
ms_my: Buka tetingkap gambar dalam laluan yang dinyatakan

# #31618
source: Open the programs window in a specific path
lt_lt: Atidaryti programų langą nurodytame kelyje
ms_my: Buka tetingkap program dalam laluan yang dinyatakan

# #31619
source: Activate or deactivate this option in the submenu. Active options are shown in the submenu. Deactivated options are hidden and unusable.
lt_lt: Aktyvuoti arba deaktyvuoti šią parinktį submeniu. Aktyvios parinktys rodomos submeniu. Deaktyvuotos parinktys yra paslėptos ir nenaudojamos.
ms_my: Aktif atau nyahaktifkan pilihan ini dalam submenu. Pilihan aktif ditunjukkan dalam submenu. Pilihan nyahaktif disembunyikan dan tidak digunakan.

# #31620
source: Edit this custom submenu option. You can set the name and subtitle of this option, and you can enter the action that is executed when this option is chosen in the submenu. You can activate or deactivate this option, showing or hiding it in this submenu.
lt_lt: Redaguoti šią savą submeniu parinktį. Jus galite nustatyti šio parinkties vardą ir paantraštę bei įvesti veiksmą, kuris bus vykdomas šią parinktį submeniu. Jūs galite aktyvuoti arba deaktyvuoti šią parinktį, atvaizduojant arba paslepiant ją šiame submeniu.
ms_my: Sunting pilihan submenu suai ini. Anda boleh tetapkan nama dan sarikata pilihan, dan anda boleh masukkan tindakan yang dilakukan bila pilihan ini dipilih dalam submenu. Anda boleh aktif atau nyahaktifkan pilihan ini, tunjuk atau sembunyikannya di dalam submenu ini.

# #31621
source: Move the selected menu item up or down in the list of menu items to rearrange this menu. This operation is very slow.
lt_lt: Perkelti pasirinktą meniu elementą žemyn arba aukštyn meniu elementų sąraše, jei norite pertvarkyti šį meniu. Ši operacija yra labai lėta.
ms_my: Gerak item menu terpilih ke atas atau ke bawah dalam senarai item menu untuk menyusun semula menu ini. Proses operasi ini sangat perlahan.

# #31622
source: Choose the primary colours of the Revolve skin. You can choose to use the theme's colours, or you can select another primary colour (and matching highlight colour), or you can select custom colours.
bg_bg: Изберете основните цветове за облика Revolve. Можете да избирате измежду цветовете на темата или да изберете друг основен цвят (както и цвят за отличаване), или да зададете персонален цвят.
lt_lt: Pasirinkite priminę Revolve teminės išvaizdos spalvą. Jūs galite naudoti temos spalvas arba pasirinkti kitą pirminę spalvą (ir atitinkamą paryškinimo spalvą), arba nustatyti savas spalvas.
ms_my: Pilih warna utama kulit Revolve. Anda boleh pilih untuk gunakan warna tema, atau anda boleh pilih warna utama lain (dan warna sorot yang sepadan), atau anda boleh pilih warna suai.
