Repository: xbmc/repo-skins
Catalog: skin.revolve/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, fr_ca, lt_lt, ms_my, nl_nl

# #31778
source: Select the file that is used in the highlighted action.
lt_lt: Pasirinkite failą, kuris naudojamas paryškintame veiksme.
ms_my: Pilih fail yang digunakan dalam tindakan tersorot.

# #31779
source: Select the path that is used in the highlighted action.
lt_lt: Pasirinkite kelią, kuris naudojamas paryškintame veiksme.
ms_my: Pilih laluan yang digunakan dalam tindakan tersorot.

# #31780
source: Select the addon that is used in the highlighted action.
lt_lt: Pasirinkite priedą, kuris naudojamas paryškintame veiksme.
ms_my: Pilih tambahan yang digunakan dalam tindakan tersorot.

# #31781
source: Enter the string that is used in the highlighted action.
lt_lt: Įveskite tekstą, kuris naudojamas paryškintame veiksme.
ms_my: Masukkan rentetan yang digunakan dalam tindakan tersorot.

# #31782
source: Filter the list of actions by the kind of action that you want to create.
lt_lt: Filtruokite veiksmų sąrašą pagal veiksmo, kurį norite sukurti, tipą.
ms_my: Tapis senarai tindakan mengikut jenis tindakan yang anda mahu cipta.

# #31783
source: Enter a custom built-in command for this custom action.
lt_lt: Įveskite savą integruotą komandą šiam savam veiksmui.
ms_my: Masukkan perintah terbina-dalam suai untuk tindakan suai ini.

# #31784
source: Enable Exit Menu in the Home Menu circle
lt_lt: Įjungti išjungimo meniu pagrindinio meniu apskritime
ms_my: Benarkan Menu Keluar dalam bulatan Menu Rumah

# #31785
source: Enable the exit menu in the circle of the Home Menu. This exit menu gives you fast access to all the exit options. If this menu is enabled, you can access it by pressing 'left' on the Exit-option in the Home Menu.
lt_lt: Įjunkite išjungimo meniu pagrindinio meniu apskritime. Iš išjungimo meniu suteikia sparčią prieigą prie visų išjungimo parinkčių. Jei šis meniu įjungtas, jūs galite pasiekti jį paspaudę 'kairėn' pagrindinio meniu išjungimo parinktyje.
ms_my: Benarkan menu keluar dalam bulatan Menu Rumah. Menu keluar ini menyediakan capaian pantas ke semua pilihan keluar. Jika menu ini dibenarkan, anda boleh capai ia dengan menekan 'keluar' pada pilihan-Keluar dalam Menu Rumah.

# #31786
source: Next Aired information available
lt_lt: Prieinama Next Aired informacija
ms_my: Maklumat Keudara Berikutnya tersedia

# #31787
source: Enable the 'Next Aired' information in the circle of the Home Menu. If this option is enabled, you can access it by pressing 'left' on the Live TV-option in the Home Menu.
lt_lt: Įjungti 'Next Aired' informaciją pagrindinio meniu apskritime. Jei ši parinktis įjungta, jūs galite pasiekti ją paspaudę 'kairėn' pagrindinio meniu televizijos parinktyje.
ms_my: Benarkan maklumat 'Keudara Berikutnya' dalam bulatan Menu Rumah. Jika menu ini dibenarkan, anda boleh capai ia dengan menekan 'kiri' pada pilihan-TV Langsung dalam Menu Rumah.

# #31788
source: Busy animation
cs_cz: Animace zaneprázdněnosti
fr_ca: Animation Occupé
lt_lt: Užimtumo animacija
ms_my: Animasi sibuk

# #31789
source: Show debug list border
fr_ca: Afficher la bordure de la liste de débogage
lt_lt: Rodyti derinimo sąrašo rėmelį
ms_my: Tunjuk sempadan senarai nyahpepijat

# #31790
source: Open the TV guide
cs_cz: Otevřít televizní program
fr_ca: Ouvrir le guide télé
lt_lt: Atidaryti TV gidą
ms_my: Buka panduan TV

# #31791
source: Open the radio guide
fr_ca: Ouvrir le guide radio
lt_lt: Atidaryti radijo gidą
ms_my: Buka panduan radio

# #31792
source: Open the TV recordings
cs_cz: Otevřít nahrávky z televize
fr_ca: Ouvrir les enregistrements télé
lt_lt: Atidaryti TV įrašus
ms_my: Buka rakaman TV

# #31793
source: Open the radio recordings
cs_cz: Otevřít nahrávky z rádia
fr_ca: Ouvrir les enregistrements radio
lt_lt: Atidaryti radijo įrašus
ms_my: Buka rakaman radio

# #31794
source: Open the TV timers
fr_ca: Ouvrir les minuteries télé
lt_lt: Atidaryti TV laikmačius
ms_my: Buka pemasa TV

# #31795
source: Open the radio timers
fr_ca: Ouvrir les minuteries radio
lt_lt: Atidaryti radijo laikmačius
ms_my: Buka pemasa radio

# #31796
source: Open the TV search window
cs_cz: Otevřít okno hledání v televizi
fr_ca: Ouvrir la fenêtre de recherche télé
lt_lt: Atidaryti TV paieškos langą
ms_my: Buka tetingkap gelintar TV

# #31797
source: Open the radio search window
fr_ca: Ouvrir la fenêtre de recherche radio
lt_lt: Atidaryti radijo paieškos langą
ms_my: Buka tetingkap gelintar radio

# #31798
source: Background Animation
bg_bg: Анимиране на фона
cs_cz: Animace pozadí
fr_ca: Animation d’arrière-plan
lt_lt: Fono animacija
ms_my: Animasi Latar Belakang

# #31799
source: Shape of icons in thumbnails view
bg_bg: Форма на иконите в изглед с миниатюри
lt_lt: Piktogramų forma miniatiūrų rodinyje
ms_my: Bentuk ikon dalam paparan lakaran kenit

# #31800
source: Custom Option Editor
bg_bg: Редактиране
cs_cz: Editor vlastních předvoleb
fr_ca: Éditeur d’options personnalisées
lt_lt: Savos parinkties redaktorius
ms_my: Penyunting Pilihan Suai

# #31801
source: Custom Action Editor
cs_cz: Editor vlastních akcí
fr_ca: Éditeur d’actions personnalisées
lt_lt: Savo veiksmo redaktorius
ms_my: Penyunting Tindakan Suai

# #31802
source: Background Image
cs_cz: Obrázek na pozadí
fr_ca: Image d’arrière-plan
lt_lt: Fono atvaizdas
ms_my: Imej Latar Belakang

# #31803
source: Custom Submenu
cs_cz: Vlastní podnabídka
fr_ca: Sous-menu personnalisé
lt_lt: Savas submeniu
ms_my: Submenu Suai

# #31804
source: Custom Items
bg_bg: Персонални елементи
cs_cz: Vlastní položky
fr_ca: Éléments personnalisés
lt_lt: Savi elementai
ms_my: Item Suai

# #31805
source: Custom Command
bg_bg: Персонална команда
cs_cz: Vlastní příkaz
fr_ca: Commande personnalisée
lt_lt: Sava komanda
ms_my: Perintah Suai

# #31806
source: Edit Submenu
bg_bg: Редактирай подменюто
cs_cz: Upravit podnabídku
fr_ca: Modifier le sous-menu
lt_lt: Redaguoti submeniu
ms_my: Sunting Submenu
nl_nl: Submenu bewerken

# #31807
source: Choose Items
bg_bg: Избор на елементи
cs_cz: Zvolte položky
fr_ca: Choisir des éléments
lt_lt: Pasirinkti elementus
ms_my: Pilih Item

# #31808
source: Create Command
bg_bg: Създай командата
cs_cz: Vytvořit příkaz
fr_ca: Créer une commande
lt_lt: Sukurti komandą
ms_my: Cipta Perintah

# #31809
source: Custom Submenu Editor
cs_cz: Editor vlastní podnabídky
fr_ca: Éditeur de sous-menus personnalisés
lt_lt: Savo submeniu redaktorius
ms_my: Penyunting Submenu Suai

# #31810
source: Custom Items Editor
cs_cz: Editor vlastní nabídk
fr_ca: Éditeur d’éléments personnalisés
lt_lt: Savų elementų redaktorius
ms_my: Penyunting Item Suai

# #31811
source: TV/Radio Related Actions
cs_cz: Akce související s TV/rádiem
lt_lt: Su TV/radiju susiję veiksmai
ms_my: Tindakna Berkaitan TV/Radio

# #31812
source: Video Related Actions
cs_cz: Akce související s videem
lt_lt: Su vaizdo įrašais susiję veiksmai
ms_my: Tindakan Berkaitan Video

# #31813
source: Music Related Actions
cs_cz: Akce související s hudbou
lt_lt: Su muzika susiję veiksmai
ms_my: Tindakan Berkaitan Muzik

# #31814
source: Picture Related Actions
cs_cz: Akce související s obrázky
lt_lt: Su pabžveikslėliais susiję veiksmai
ms_my: Tindakan Berkaitan Gambar

# #31815
source: Game and Program Related Actions
lt_lt: Su žaidimais ir programomis susiję veiksmai
ms_my: Tindakan Berkaitan Permainan dan Program

# #31816
source: Menu Option Related Actions
cs_cz: Akce související s předvolbami nabídky
lt_lt: Su meniu parinktimis susiję veiksmai
ms_my: Tindakan Berkaitan Pilihan Menu

# #31817
source: Miscellaneous Actions
bg_bg: Разни действия
cs_cz: Ostatní akce
lt_lt: Įvairūs veiksmai
ms_my: Tindakan Pelbagai

# #31818
source: Kodi Control Actions
lt_lt: Kodi valdymo veiksmai
ms_my: Tindakan Kawalan Kodi

# #31819
source: Custom Command
bg_bg: Персонална команда
cs_cz: Vlastní příkaz
fr_ca: Commande personnalisée
lt_lt: Sava komanda
ms_my: Perintah Suai

# #31820
source: Open live tv
lt_lt: Atidaryti televiziją
ms_my: Buka tv langsung

# #31821
source: Open the EPG timeline
lt_lt: Atidaryti EPG laiko juostą
ms_my: Buka garis masa EPG

# #31822
source: Open the TV channels
cs_cz: Otevřít televizní kanály
lt_lt: Atidaryti TV kanalus
ms_my: Buka saluran TV

# #31823
source: Open the radio channels
cs_cz: Otevřít radiové kanály
lt_lt: Atidaryti radijo kanalus
ms_my: Buka saluran radio

# #31824
source: Open the recordings
cs_cz: Otevřít nahrávky
lt_lt: Atidaryti įrašymus
ms_my: Buka rakaman

# #31825
source: Open the timers
cs_cz: Otevřít časovače
lt_lt: Atidaryti laikmačius
ms_my: Buka pemasa

# #31826
source: Open the searches
cs_cz: Otevřít hledání
lt_lt: Atidaryti paieškas
ms_my: Buka gelintar

# #31827
source: Open your videos
cs_cz: Otevřít svá videa
lt_lt: Atidaryti vaizdo įrašus
ms_my: Buka video anda

# #31828
source: Open the video library
cs_cz: Otevřít knihovnu s videi
lt_lt: Atidaryti vaizdo įrašų biblioteką
ms_my: Buka pustaka video

# #31829
source: Open the movies library
cs_cz: Otevřít knihovnu s filmy
lt_lt: Atidaryti filmų biblioteką
ms_my: Buka pustaka cereka

# #31830
source: Open the TV shows library
cs_cz: Otevřít knihovnu televizních pořadů
lt_lt: Atidaryti TV laidų biblioteką
ms_my: Buka pustaka rancangan TV

# #31831
source: Open the music videos library
cs_cz: Otevřít knihovnu videoklipů
lt_lt: Atidaryti muzikinių vaizdo įrašų biblioteką
ms_my: Buka pustaka video muzik

# #31832
source: Open the video playlists
lt_lt: Atidaryti vaizdo įrašų grojaraščius
ms_my: Buka senarai main video

# #31833
source: Open the video add-ons
cs_cz: Otevřít doplňky pro video
lt_lt: Atidaryti vaizdo priedus
ms_my: Buka tambahan video

# #31834
source: Open the video files
cs_cz: Otevřít videosoubory
lt_lt: Atidaryti vaizdo failus
ms_my: Buka fail video

# #31835
source: Open your video playlist
cs_cz: Otevřít svůj seznam videí k přehrávání
lt_lt: Atidaryti savo vaizdo įrašų grojaraštį
ms_my: Buka senarai main video anda

# #31836
source: Play a dvd
cs_cz: Přehrát DVD
fr_ca: Lire un DVD
lt_lt: Atkurti DVD
ms_my: Mainkan dvd

# #31837
source: Update the complete video library
cs_cz: Aktualizovat celou knihovnu videí
lt_lt: Atnaujinti visą vaizdo įrašų biblioteką
ms_my: Kemaskini pustaka video yang lengkap

# #31838
source: Update the video library with the selected path
lt_lt: Atnaujinti vaizdo įrašų biblioteką su pasirinktu keliu
ms_my: Kemaskin pustaka video dengan laluan terpilih

# #31839
source: Clean the video library
cs_cz: Vyčistit knihovnu videí
fr_ca: Nettoyer la vidéothèque
lt_lt: Išvalyti vaizdo įrašų biblioteką
ms_my: Bersihkan pustaka video

# #31840
source: Open your music
cs_cz: Otevřít svou hudbu
fr_ca: Ouvrir votre musique
lt_lt: Atidaryti savo muziką
ms_my: Buka muzik anda

# #31841
source: Open the music library
cs_cz: Otevřít knihovnu hudby
fr_ca: Ouvrir l’audiothèque
lt_lt: Atidaryti muzikos biblioteką
ms_my: Buka pustaka muzik

# #31842
source: Open the music playlists
cs_cz: Otevřít seznamy hudby k přehrávání
fr_ca: Ouvrir les listes de lecture de musique
lt_lt: Atidaryti muzikos grojaraščius
ms_my: Buka senarai main muzik

# #31843
source: Open the music add-ons
cs_cz: Otevřít doplňky pro hudbu
fr_ca: Ouvrir les addiciels de musique
lt_lt: Atidaryti muzikos priedus
ms_my: Buka tambahan muzik

# #31844
source: Open the music files
cs_cz: Otevřít soubory s hudbou
fr_ca: Ouvrir les fichiers musicaux
lt_lt: Atidaryti muzikos failus
ms_my: Buka fail muzik

# #31845
source: Open your music playlist
cs_cz: Otevřít svůj seznam hudby k přehrávání
fr_ca: Ouvrir votre liste de lecture de musique
lt_lt: Atidaryti savo muzikos grojaraštį
ms_my: Buka senarai main muzik anda

# #31846
source: Rip a cd
fr_ca: Extraire un CD
lt_lt: Perrašyti CD
ms_my: Retas cd

# #31847
source: Update the music library
cs_cz: Aktualizovat knihovnu hudby
fr_ca: Mettre à jour l’audiothèque
lt_lt: Atnaujinti muzikos biblioteką
ms_my: Kemaskini pustaka muzik

# #31848
source: Clean the music library
cs_cz: Vyčistit knihovnu hudby
fr_ca: Nettoyer l’audiothèque
lt_lt: Išvalyti muzikos biblioteką
ms_my: Bersihkan pustaka muzik

# #31849
source: Open your pictures
cs_cz: Otevřít své obrázky
fr_ca: Ouvrir vos images
lt_lt: Atidaryti savo paveikslėlius
ms_my: Buka gambar anda

# #31850
source: Start a normal slideshow
cs_cz: Spustit normální prezentaci
lt_lt: Paleisti normalią skaidrių peržiūrą
ms_my: Mulakan paparan slaid biasa

# #31851
source: Start a random slideshow
cs_cz: Spustit náhodnou prezentaci
lt_lt: Paleisti atsitiktinių skaidrių peržiūrą
ms_my: Mulakan paparan slaid rawak

# #31852
source: Start a normal, recursive slideshow
cs_cz: Spustit normální prezentaci (včetně vnořených složek)
lt_lt: Paleisti normalią, rekursinę skaidrių peržiūrą
ms_my: Mulakan paparan slaid rekursif biasa

# #31853
source: Start a random recursive slideshow
lt_lt: Paleisti rekursinę atsitiktinių skaidrių peržiūrą
ms_my: Mulakan paparan slaid rekursif rawak

# #31854
source: Open your programs
cs_cz: Otevřít své aplikace
fr_ca: Ouvrir vos programmes
lt_lt: Atidaryti savo programas
ms_my: Buka program anda

# #31855
source: Open executable add-ons
lt_lt: Atidaryti vykdomuosius priedus
ms_my: Buka tambahan bolehlaku

# #31856
source: Run external program
cs_cz: Spustit externí program
lt_lt: Paleisti išorinę programą
ms_my: Jalankan program luar

# #31857
source: Run external program and wait
cs_cz: Spustit externí program a čekat
lt_lt: Paleisti išorinę programą ir palaukti
ms_my: Jalankan program luar dan tunggu

# #31858
source: Open Favourites
bg_bg: Отвори любимите
cs_cz: Otevřít oblíbené
fr_ca: Ouvrir les favoris
lt_lt: Atidaryti mėgstamiausiu
ms_my: Buka Kegemaran

# #31859
source: Open Weather
bg_bg: Отвори времето
cs_cz: Otevřít počasí
fr_ca: Ouvrir la météo
lt_lt: Atidaryti orus
ms_my: Buka Cuaca

# #31860
source: Open Addon Browser
cs_cz: Otevřít prohlížeč doplňků
fr_ca: Ouvrir le navigateur d’addiciels
lt_lt: Atidaryti priedų naršyklę
ms_my: Buka Pelayar Tambahan

# #31861
source: Open File Manager
cs_cz: Otevřít správce souborů
fr_ca: Ouvrir le gestionnaire de fichiers
lt_lt: Atidaryti failų tvarkyklę
ms_my: Buka Pengurus Fail

# #31862
source: Open Settings
cs_cz: Otevřít nastavení
fr_ca: Ouvrir les paramètres
lt_lt: Atidaryti nustatymus
ms_my: Buka Tetapan

# #31863
source: Activate the screen saver
cs_cz: Aktivovat spořič obrazovky
fr_ca: Activer l’économiseur d’écran
lt_lt: Aktyvuoti ekrano užsklandą
ms_my: Aktifkan penyelamat skrin

# #31864
source: Take a screenshot
cs_cz: Pořídit snímek obrazovky
fr_ca: Capturer l’écran
lt_lt: Padaryti ekrano nuotrauką
ms_my: Tangkap cekupan skrin

# #31865
source: Mute
cs_cz: Ztlumit
fr_ca: Sourdine
lt_lt: Nutildyti
ms_my: Senyap
nl_nl: Dempen

# #31866
source: Eject the tray in your device
cs_cz: Vysunout šuplík zařízení
lt_lt: Išstumti įrenginio dėklą
ms_my: Lenting talam dalam peranti anda

# #31867
source: Wake device on local network
cs_cz: Probudit zařízení na místní síti
lt_lt: Pažadinti įrenginį vietiniame tinkle
ms_my: Bangunkan peranti dalam rangkaian setempat

# #31868
source: Execute a shell command
cs_cz: Vykonat příkaz na příkazovém řádku
lt_lt: Vykdyti operacinės sistemos komandą
ms_my: Lakukan perintah shell

# #31869
source: Execute a shell command and wait
cs_cz: Spustit příkaz na příkazovém řádku a čekat
lt_lt: Vykdyti operacinės sistemos komandą ir palaukti
ms_my: Lakukan perintah shell dan tunggu

# #31870
source: Refresh RSS Feeds
fr_ca: Actualiser les flux RSS
lt_lt: Atnaujinti RSS sklaidos kanalą
ms_my: Segar Semula Suapan RSS

# #31871
source: Reload the current skin
bg_bg: Презареди облика
cs_cz: Znovunačíst stávající grafický vzhled
lt_lt: Iš naujo įkelti teminę išvaizdą
ms_my: Muat semula kulit semasa

# #31872
source: Minimize Kodi
cs_cz: Minimalizovat Kodi
fr_ca: Minimiser Kodi
lt_lt: Minimizuoti Kodi
ms_my: Minimumkan Kodi

# #31873
source: Log off user
cs_cz: Odhlásit uživatele
fr_ca: Déconnecter l’utilisateur
lt_lt: Atjungti vartotoją
ms_my: Daftar keluar pengguna

# #31874
source: Suspend your device
cs_cz: Uspat toto zařízení
fr_ca: Mettre votre appareil en veille
lt_lt: Pristabdyti įrenginį
ms_my: Tangguh peranti anda

# #31875
source: Hibernate your device
cs_cz: Hibernovat toto zařízení
fr_ca: Mettre votre appareil en veille prolongée
lt_lt: Užmigdyti įrenginį
ms_my: Hibernasi peranti anda

# #31876
source: Restart Kodi
cs_cz: Restartovat Kodi
fr_ca: Redémarrer Kodi
lt_lt: Iš naujo paleisti Kodi
ms_my: Mula Semula Kodi
nl_nl: Herstart Kodi

# #31877
source: Quit Kodi
cs_cz: Ukončit Kodi
fr_ca: Quitter Kodi
lt_lt: Išeiti iš Kodi
ms_my: Keluar dari Kodi

# #31878
source: Reboot your device
cs_cz: Restartovat toto zařízení
lt_lt: Iš naujo paleisti įrenginį
ms_my: But semula peranti anda

# #31879
source: Power down your device
cs_cz: Vypnout toto zařízení
lt_lt: Išjungti įrenginį
ms_my: Matikan peranti anda

# #31880
source: Enter a custom command
cs_cz: Zadejte vlastní příkaz
lt_lt: Įvesti savą komandą
ms_my: Masukkan perintah suai

# #31881
source: Choose Playlist
cs_cz: Zvolte seznam k přehrávání
lt_lt: Pasirinkti grojaraštį
ms_my: Pilih Senarai Main

# #31882
source: Choose Image
cs_cz: Zvolit obrázek
lt_lt: Pasirinkti atvaizdą
ms_my: Pilih Imej

# #31883
source: Choose File
cs_cz: Zvolit soubor
lt_lt: Pasirinkti failą
ms_my: Pilih Fail

# #31884
source: Choose Path
cs_cz: Zvolte umístění
fr_ca: Choisir le chemin
lt_lt: Pasirinkti kelią
ms_my: Pilih Laluan
nl_nl: Kies locatie

# #31885
source: Choose Addon
cs_cz: Zvolte doplněk
lt_lt: Pasirinkti priedą
ms_my: Pilih Tambahan

# #31886
source: Enter Value
cs_cz: Zadejte hodnotu
lt_lt: Įvesti reikšmę
ms_my: Masukkan Nilai

# #31887
source: Custom Items Editor
cs_cz: Editor vlastních položek
fr_ca: Éditeur d’éléments personnalisés
lt_lt: Savų elementų redaktorius
ms_my: Penyunting Item Suai

# #31888
source: Circle Items Editor
lt_lt: Apskritų elementų redaktorius
ms_my: Penyunting Item Bulat

# #31889
source: From skin properties
cs_cz: Z vlastností grafického vzhledu
lt_lt: Iš teminės išvaizdos savybių
ms_my: Dari sifat kulit

# #31890
source: From a plug-in
cs_cz: Ze zásuvného modulu
lt_lt: Iš įskiepio
ms_my: Dari pemalam

# #31891
source: Window title
cs_cz: Titulek okna
fr_ca: Titre de la fenêtre
lt_lt: Lango antraštė
ms_my: Tajuk tetingkap

# #31892
source: Source description
cs_cz: Popis zdroje
lt_lt: Šaltinio aprašymas
ms_my: Keterangan sumber

# #31893
source: Plug-in
cs_cz: Zásuvný modul
lt_lt: Įskiepis
ms_my: Pemalam

# #31894
source: Custom Submenu Editor
cs_cz: Editor vlastní podnabídky
fr_ca: Éditeur du sous-menu personnalisé
lt_lt: Savo submeniu redaktorius
ms_my: Penyunting Submenu Suai

# #31895
source: Menu title
cs_cz: Titulek nabídky
fr_ca: Titre du menu
lt_lt: Meniu antraštė
ms_my: Tajuk menu

# #31896
source: Menu identifier
cs_cz: Identifikátor nabídky
fr_ca: Identificateur du menu
lt_lt: Meniu identifikatorius
ms_my: Pengecam menu

# #31897
source: Reset all the settings on this page to their default values.
bg_bg: Нулира всички настройки на облика към стандартните им стойности.
lt_lt: Atstatyti visų nustatymų, esančių šiame puslapyje, numatytąsias reikšmes.
ms_my: Tetap semula semua tetapan pada halaman ini ke nilai lalainya.

# #31898
source: Settings Reset Confirmation
bg_bg: Потвърждаване нулирането на настроки
cs_cz: Potvrzení resetování nastavení
lt_lt: Nustatymų atstatymo patvirtinimas
ms_my: Pengesahan Tetap Semula Tetapan

# #31899
source: Are you sure that you want to reset these settings to their default values?
bg_bg: Наистина ли желаете настройките на облика да бъдат нулирани?
cs_cz: Opravdu chcete vrátit tato nastavení na jejich výchozí hodnoty?
lt_lt: Ar tikrai norite atstatyti visų šių nustatymų numatytąsias reikšmes?
ms_my: Anda pasti mahu menetap semula tetapan ini ke nilai lalainya?

# #31900
source: Items
bg_bg: Елемента
cs_cz: Položek
fr_ca: Éléments
lt_lt: Elementai
ms_my: Item

# #31902
source: Shows
bg_bg: ТВ Сериали
fr_ca: Émissions télé
lt_lt: Laidos
ms_my: Rancangan

# #31903
source: Page
bg_bg: Страница
cs_cz: Strana
lt_lt: Puslapis
ms_my: Halaman
nl_nl: Pagina

# #31906
source: Action
bg_bg: Действие
cs_cz: Akce
lt_lt: Veiksmas
ms_my: Tindakan
nl_nl: Actie

# #31907
source: Side Menu
bg_bg: Странично меню
cs_cz: Postranní nabídka
fr_ca: Menu latéral
lt_lt: Šoninis meniu
ms_my: Menu Sisi

# #31908
source: Create
cs_cz: Vytvořit
fr_ca: Créer
lt_lt: Sukurti
ms_my: Cipta

# #31909
source: Top Menu
fr_ca: Menu supérieur
lt_lt: Viršutinis meniu
ms_my: Menu Atas

# #31910
source: Command
bg_bg: Команда
cs_cz: Příkaz
fr_ca: Commande
lt_lt: Komanda
ms_my: Perintah

# #31912
source: Now
bg_bg: Сега
cs_cz: Nyní
fr_ca: Maintenant
lt_lt: Dabar
ms_my: Sekarang
nl_nl: Nu

# #31913
source: Category
cs_cz: Kategorie
fr_ca: Catégorie
lt_lt: Kategorija
ms_my: Kategori
nl_nl: Categorie

# #31915
source: Close
bg_bg: Затвори
cs_cz: Zavřít
fr_ca: Fermer
lt_lt: Uždaryti
ms_my: Tutup
nl_nl: Sluiten

# #31919
source: Back
bg_bg: Назад
cs_cz: Zpět
fr_ca: Retour
lt_lt: Atgal
ms_my: Undur
nl_nl: Terug

# #31920
source: Stop
bg_bg: Спри
cs_cz: Zastavit
fr_ca: Arrêt
lt_lt: Sustabdyti
ms_my: Henti

# #31921
source: Rewind
bg_bg: Превърти назад
cs_cz: Přetočit zpět
fr_ca: Retour rapide
lt_lt: Prasukti atgal
ms_my: Undur
nl_nl: Terugspoelen

# #31922
source: Pause
bg_bg: Пауза
cs_cz: Pozastavit
lt_lt: Pauzė
ms_my: Jeda
nl_nl: Pauze

# #31923
source: Fast Forward
bg_bg: Превърти напред
cs_cz: Rychle vpřed
fr_ca: Avance rapide
lt_lt: Prasukti pirmyn
ms_my: Maju Pantas
nl_nl: Vooruitspoelen

# #31924
source: DVD Menu
cs_cz: DVD nabídka
fr_ca: Menu du DVD
lt_lt: DVD meniu
ms_my: Menu DVD

# #31925
source: Visualisation Presets
bg_bg: Шаблони за визуализации
cs_cz: Předvolby vizualizace
fr_ca: Préréglages de visualisation
lt_lt: Vizualizacijos išankstinės parinktys
ms_my: Praset Pengvisualan
nl_nl: Visualisatie Presets

# #31926
source: Visualisation Settings
cs_cz: Nastavení vizualizace
fr_ca: Paramètres de la visualisation
lt_lt: Vizualizacijos nustatymai
ms_my: Tetapan Pengvisualan

# #31927
source: information is available
cs_cz: Je k dispozici informace
fr_ca: des renseignements sont proposés
lt_lt: informacija prieinama
ms_my: maklumat tersedia

# #31928
source: Names in view
cs_cz: Názvy v pohledu
lt_lt: Pavadinimai rodinyje
ms_my: Nama dalam paparan

# #31929
source: Wild
cs_cz: Divočina
lt_lt: Laukinis
ms_my: Liar

# #31930
source: License
bg_bg: Лиценз
cs_cz: Licence
fr_ca: Licence
lt_lt: Licencija
ms_my: Lesen

# #31931
source: Drop list
fr_ca: Liste déroulante
lt_lt: Numestas sąrašas
ms_my: Senarai lepas

# #31932
source: Circle list
cs_cz: Kruhový seznam
fr_ca: Liste circulaire
lt_lt: Apskritas sąrašas
ms_my: Senarai bulat

# #31933
source: Landscape list
cs_cz: Seznam na šířku
fr_ca: Liste en format paysage
lt_lt: Gulsčias sąrašas
ms_my: Senarai lanskap

# #31934
source: Revolve list
cs_cz: Otočit seznam
fr_ca: Liste Resolve
lt_lt: Revolve sąrašas
ms_my: Senarai revolve

# #31935
source: Thumbnails list
cs_cz: Seznam náhledů
fr_ca: Liste en imagettes
lt_lt: Miniatiūrų sąrašas
ms_my: Senarai lakaran kenit

# #31936
source: Panels list
cs_cz: Seznam panelů
fr_ca: Liste en panneaux
lt_lt: Skydelių sąrašas
ms_my: Senarai panel

# #31937
source: Gallery list
cs_cz: Seznam galerie
fr_ca: Liste en galerie
lt_lt: Galerijos sąrašas
ms_my: Senarai galeri

# #31938
source: Rotate list
fr_ca: Liste tournante
lt_lt: Sukamas sąrašas
ms_my: Senarai putar

# #31939
source: Banners list
fr_ca: Liste en bannières
lt_lt: Reklamjuosčių sąrašas
ms_my: Senarai sepanduk

# #31951
source: Arrows
cs_cz: Šipky
fr_ca: Flèches
lt_lt: Rodyklės
ms_my: Anak Panah

# #31952
source: Circles
bg_bg: Кръгове
cs_cz: Kruhy
fr_ca: Cercles
lt_lt: Apskritimai
ms_my: Bulat

# #31953
source: Spiral
cs_cz: Spirála
fr_ca: Spirale
lt_lt: Spiralė
ms_my: Lingkar

# #31954
source: Squares
bg_bg: Квадрати
cs_cz: Čtverce
fr_ca: Carrés
lt_lt: Kvadratai
ms_my: Petak

# #31955
source: Yin Yang
cs_cz: Jin Jang
ms_my: Ying Yang
