Repository: xbmc/repo-skins
Catalog: skin.revolve/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, fr_ca, lt_lt, ms_my, nl_nl

# #31970
source: Player Controls
cs_cz: Ovládací prvky přehrávače
fr_ca: Contrôles du lecteur
lt_lt: Grotuvo valdikliai
ms_my: Kawalan Pemain

# #31971
source: More Options
cs_cz: Další předvolby
fr_ca: Options supplémentaires
lt_lt: Daugiau parinkčių
ms_my: Lagi Pilihan

# #31972
source: Control options
fr_ca: Options de contrôle
lt_lt: Valdymo parinktys
ms_my: Pilihan kawalan

# #31973
source: Behaviour
cs_cz: Chování
fr_ca: Comportement
lt_lt: Elgsena
ms_my: Kelakuan

# #31974
source: Option Editor
fr_ca: Éditeur d’options
lt_lt: Atidaryti redaktorių
ms_my: Penyunting Pilihan

# #31976
source: Host
cs_cz: Stroj
lt_lt: Serveris
ms_my: Hos

# #31977
source: Auto Save
cs_cz: Automatické ukládání
fr_ca: Enregistrement automatique
lt_lt: Automatinis išsaugojimas
ms_my: Auto Simpan

# #31978
source: Channel Down
fr_ca: Prochaine chaîne
lt_lt: Kanalas aukštyn
ms_my: Saluran Ke Bawah

# #31979
source: Channel Up
fr_ca: Chaîne précédente
lt_lt: Kanalas žemyn
ms_my: Saluran Ke Atas

# #31980
source: Colour
bg_bg: Цвят
cs_cz: Barva
fr_ca: Couleur
lt_lt: Spalva
ms_my: Warna

# #31981
source: Red
cs_cz: Červená
fr_ca: Rouge
lt_lt: Raudona
ms_my: Merah

# #31982
source: Green
bg_bg: Зелена
cs_cz: Zelená
fr_ca: Vert
lt_lt: Žalia
ms_my: Hijau
nl_nl: Groen

# #31983
source: Blue
cs_cz: Modrá
fr_ca: Bleu
lt_lt: Mėlyna
ms_my: Biru

# #31984
source: Purple
fr_ca: Mauve
lt_lt: Violetinė
ms_my: Ungu

# #31986
source: White
cs_cz: Bílá
fr_ca: Blanc
lt_lt: Balta
ms_my: Putih

# #31987
source: Grey
cs_cz: Šedá
fr_ca: Gris
lt_lt: Pilka
ms_my: Kelabu

# #31988
source: Black
cs_cz: Černá
fr_ca: Noir
lt_lt: Juoda
ms_my: Hitam

# #31989
source: Small Skip Backward
fr_ca: Petit saut arrière
lt_lt: Mažas peršokimas atgal
ms_my: Langkau Kecil Mengundur

# #31990
source: Small Skip Forward
fr_ca: Petit saut avant
lt_lt: Mažas peršokimas į priekį
ms_my: Langkau Kecil Maju

# #31991
source: Big Skip Backward
cs_cz: Velký skok dozadu
fr_ca: Grand saut arrière
lt_lt: Didelis peršokimas atgal
ms_my: Langkau Besar Mengundur

# #31992
source: Big Skip Forward
cs_cz: Velký skok vpřed
fr_ca: Grand saut avant
lt_lt: Didelis peršokimas į priekį
ms_my: Langkau Besar Maju

# #31993
source: Panic Button
cs_cz: Panické tlačítko
fr_ca: Bouton d’urgence
lt_lt: Panikos mygtukas
ms_my: Butang Panik

# #31994
source: Host
cs_cz: Stroj
lt_lt: Serveris
ms_my: Hos

# #31995
source: Disk Space
cs_cz: Prostor na datovém úložišti
fr_ca: Espace disque
lt_lt: Disko vieta
ms_my: Ruang Cakera

# #31996
source: Colour Settings
cs_cz: Nastavení barev
ms_my: Tetapan Warna

# #31103
source: Memory Used
lt_lt: Naudojama atminties

# #31120
source: Home Menu Items
lt_lt: Pagrindinio meniu elementai

# #31121
source: Options in Home Menu:
lt_lt: Parinktys pagrindiniame meniu:

# #31122
source: Background Visuals
lt_lt: Fono vaizdai

# #31132
source: Miscellaneous Settings
lt_lt: Įvairūs nustatymai

# #31133
source: Debug Settings
lt_lt: Derinimo nustattymai

# #31144
source: Show media flag icons
lt_lt: Rodyti media vėliavų piktogramas

# #31259
source: Media Setings
lt_lt: Media nustatymai

# #31412
source: Exit Menu Items
lt_lt: Išjungimo meniu elementai

# #31417
source: Options in Exit Menu:
lt_lt: Išjungimo meniu parinktys:

# #31490
source: Activate or deactivate the Artist Slideshow add-on. If the Artist Slideshow add-on is activated, the music visualization is replaced by an artist slideshow.
lt_lt: Aktyvuoti arba deaktyvuoti 'Artist Slideshow' priedą. Jei 'Artist Slideshow' priedas yra aktyvuotas, muzikos vizualizacija bus pakeista atlikėjų skaidrėmis.

# #31914
source: Parameter
cs_cz: Parametr
fr_ca: Paramètre
lt_lt: Parametras

# #31975
source: (hotline)
lt_lt: (karštoji linija)

# #31034
source: FPS
cs_cz: Snímků/sek

# #31101
source: PVR
cs_cz: osobní videonahrávač
fr_ca: Numériscope

# #31901
source: Min
bg_bg: Мин
