Repository: xbmc/repo-skins
Catalog: skin.revolve/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, fr_ca, lt_lt, ms_my, nl_nl

# #31183
source: Enable the Exit option in the Home Menu. You might need this option to exit Kodi.
lt_lt: Įjungti išjungimo parinktį pagrindiniame meniu. Jums gali prireikti šios parinkties norint išjungti Kodi.
ms_my: Benarkan pilihan Keluar dalam Menu Rumah. Anda perlukan pilihan ini untuk keluar dari Kodi.
nl_nl: Schakel de optie Exit in het Start Menu in. Mogelijk heeft u deze optie nodig om Kodi te verlaten.

# #31184
source: Do not completely hide the side menu when it is not focused. An invisible side menu gives Revolve a cleaner look, but there is no longer a visual clue that suggests the presence of a side menu.
lt_lt: Neslėpti visiškai šoninio meniu, kai jis nepasirinktas. Nematomas šoninis meniu suteikia Revolve švaresnę išvaizdą, tačiau nepalieka jokios vizualinės užuominos apie šoninio meniu egzistavimą.
ms_my: Jangan sembunyi sepenuhnya menu sisi bila ia tidak difokuskan. Menu sisi yang tersembunyi menyerlahkan kemasan Revolve yang ringkas, tetapi tiada lagi klu visual yang menzahirkan menu sisi.
nl_nl: Verberg het zijmenu niet volledig wanneer het niet is scherpgesteld. Een onzichtbaar zijmenu geeft Revolve een schoner uiterlijk, maar er is geen visuele aanwijzing meer dat de aanwezigheid van een zijmenu suggereert.

# #31185
source: Enable the Live TV option in the Home Menu. This option will only be visible in the Home Menu if the Personal Video Recorder (PVR) features are enabled. You can enable these PVR features in the Live TV settings.
lt_lt: Įjungti televizijos parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei asmeninio vaizdo įrašymo (PVR) funkcija yra įjungta. Šią PVR funkciją galite įjungti televizijos nustatymuose.
ms_my: Benarkan pilihan TV Langsung dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika fitur Perakam Video Peribadi (PVR) dibenarkan. Anda boleh benarkan fitur PVR ini dalam tetapan TV Langsung.
nl_nl: Schakel de Live TV-optie in het start Menu in. Deze optie is alleen zichtbaar in het Beginmenu als de PVR-functies (Personal Video Recorder) zijn ingeschakeld. U kunt deze PVR-functies inschakelen in de Live TV-instellingen.

# #31186
source: Show the 'No information available' messages if there is no information available.
lt_lt: Rodyti 'Nėra informacijos' pranešimus, kai nėra prieinamos informacijos.
ms_my: Tunjuk mesej 'Tiada maklumat tersedia' jika tiada maklumat tersedia.

# #31187
source: Enable the (Play) Disc option in the Home Menu. This option will only be visible in the Home Menu if there is a disc in the drive of your Kodi device.
lt_lt: Įjungti (atkūrimo) disko parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei įdėtas diskas jūsų Kodi įrenginyje.
ms_my: Benarkan pilihan Cereka (Main) dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika terdapat cakera dalam pemacu peranti Kodi anda.

# #31188
source: Do not completely hide the scrollbar in the views when it is not focused. An invisible scrollbar gives Revolve a cleaner look, but there is no longer a visual clue that suggests the presence of the scrollbar.
lt_lt: Neslėpti visiškai slankjuosčių rodiniuose, kai jos nepasirinktos. Nematomos slankjuostės suteikia Revolve švaresnę išvaizdą, tačiau nepalieka jokios vizualinės užuominos apie jų egzistavimą.
ms_my: Jangan sembunyi sepenuhnya palang tatal dari pandangan bila ia tidak difokuskan. Palang tatal yang tersembunyi menyerlahkan kemasan Revolve yang ringkas, tetapi tiada lagi klu visual yang menzahirkan palang talal.

# #31189
source: Enable the Albums option in the Home Menu. This option will only be visible in the Home Menu if your library contains some music.
lt_lt: Įjungti albumų parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei jūsų bibliotekoje yra muzikos.
ms_my: Benarkan pilihan Album dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika pustaka anda mengandungi muzik.

# #31190
source: Set the add-on that can provide lyrics for your music.
bg_bg: Изберете добавка, която да осигури лирики.
lt_lt: Nustatykite priedą, kuris gali pateikti muzikos dainų žodžius.
ms_my: Tetapkan tambahan yang dapat menyediakan lirik untuk muzik anda.

# #31191
source: Show the artwork for the currently playing media in the lower right corner of the screen in most Kodi windows. Hiding this artwork gives Revolve a cleaner but slightly boring look.
lt_lt: Rodyti šiuo metu atkuriamo media įrašo iliustraciją apatiniame dešiniajame ekrano kampe daugumoje Kodi langų. Paslėpus šią iliustraciją Kodi išvaizda taps švaresnė, bet nuobodesnė.
ms_my: Tunjuk kerja seni untuk media yang sedang dimainkan di bahagian bucu kanan bawah skrin pada kebanyakan tetingkap Kodi. Menyembunyikan kerja seni ini dapat menyerlahkan kemasan Revolve yang ringkas tetapi nampak membosankan.

# #31192
source: Enable an on-screen grid that you can use to place and align elements of this skin.
cs_cz: Zapnout mřížku na obrazovce kterou je možné použít pro umístění a zarovnání prvků grafického vzhledu
lt_lt: Įjungti tinklelį ant ekrano, kurį galite naudoti įdedant ir lygiuojant teminės išvaizdos elementus.
ms_my: Benarkan grid atas-skrin yang mana anda boleh guna untuk letak dan jajar elemen kulit ini.

# #31193
source: Enable on-screen debug information that shows the currently active window and dialogs.
lt_lt: Įjungti derinimo informaciją ekrane, kuri parodo šiuo metu aktyvius langus ir dialogus.
ms_my: Benarkan maklumat nyahpepijat atas-skrin yang menunjukkan tetingkap dan dialog aktif semasa.

# #31194
source: Show the media icons that give detailed information about resolution, video codec, audio codec, aspect ratio, etc. in most views. Showing these icons gives you more information about the highlighted media, but hiding these icons gives Revolve a cleaner look.
lt_lt: Rodyti media piktogramas, kurios pateikia išsamią informaciją apie raišką, vaizdo kodeką, audio kodeką, kraštinių santykį ir kt. daugumoje rodinių. Šios piktogramos suteikia jums daugiau informacijos apie pasirinktus media įrašus, tačiau jas paslėpus Revolve išvaizda taps švaresnė.
ms_my: Tunjuk ikon media yang memberikan maklumat terperinci berkenaan resolusi, kodeks video, kodeks audio, nisbah bidang, dan lain-lain dalam kebanyakan paparan. Memaparkan ikon ini dapat tonjolkan lagi maklumat berkenaan media yang disorot, tetapi jika sembunyikan ikon ini dapat menyerlahkan lagi kemasan Revolve yang ringkas.

# #31195
source: Reset all Revolve specific skin settings to the default values. This will delete all skin specific settings, including your custom Home Menu options!
lt_lt: Atstatyti visų Revolve nustatymų numatytąsias reikšmes. Tai ištrins visus teminės išvaizdos nustatymus, įskaitant savas pagrindinio meniu parinktis!
ms_my: Tetap semula semua tetapan kulit khusus Revolve ke nilai lalainya. Tindakan ini akan memadam semua tetapan khusus kulit, termasuklah pilihan Menu Rumah suai anda!

# #31196
source: Reload the current skin. This option is useful if you change the skin files while Kodi is running.
lt_lt: Iš naujo įkelti esamą teminę išvaizdą. Naudinga, jei pakeičiate teminės išvaizdos failus, kai Kodi yra paleistas.
ms_my: Muat semula kulit semasa. Pilihan ini berguna jika anda ubah fail kulit ketika Kodi masih berjalan.

# #31197
source: Circle Items
lt_lt: Apskriti elementai
ms_my: Item Bulat

# #31198
source: Movie Source
cs_cz: Zdroj filmu
fr_ca: Source des films
lt_lt: Filmų šaltinis
ms_my: Sumber Cereka

# #31199
source: Episode Source
cs_cz: Zdroj epizody
fr_ca: Source des épisodes
lt_lt: Epizodų šaltinis
ms_my: Sumber Episod

# #31200
source: Album Source
cs_cz: Zdroj Alba
fr_ca: Source des albums
lt_lt: Albumų šaltinis
ms_my: Sumber Album

# #31201
source: Set the source of the movie information that is displayed inside the circle of the Home Menu. Some sources require an add-on; these sources are unavailable when this add-on is not installed. The movie information is accessible from the 'Movies' option in the Home Menu (press left when 'Movies' is selected). If you select 'Nothing', the movie information will be unavailable.
lt_lt: Nustatykite filmų informacijos, kuri rodoma pagrindinio meniu apskritime, šaltinį. Kai kuriems šaltiniams reikia priedo; šie šaltiniai neprieinami, jei šis priedas neįdiegtas. Filmų informacija yra pasiekiama iš 'Filmų' parinkties pagrindiniame meniu (paspauskite kairėn pasirinkus 'Filmai'). Jei pasirinksite 'Nieko', filmų informacija bus neprieinama.
ms_my: Tetapkan sumber maklumat cereka yang dipaparkan dalam bulatan Menu Rumah. Sesetengah sumber memerlukan tambahan; sumber ini tersedia bila tambahan ini tidak dipasang. Maklumat cereka boleh dicapai dari pilihan 'Cereka' di dalam Menu Rumah (tekan kiri bila 'Cereka' dipilih). Jika anda pilih 'Tiada', maklumat cereka tidak akan disediakan.

# #31202
source: Set the source of the episode information that is displayed inside the circle of the Home Menu. Some sources require an add-on; these sources are unavailable when this add-on is not installed. The episode information is accessible from the 'TV Shows' option in the Home Menu (press left when 'TV Shows' is selected). If you select 'Nothing', the episode information will be unavailable.
lt_lt: Nustatykite epizodų informacijos, kuri rodoma pagrindinio meniu apskritime, šaltinį. Kai kuriems šaltiniams reikia priedo; šie šaltiniai neprieinami, jei šis priedas neįdiegtas. Epizodų informacija yra pasiekiama iš 'TV laidų' parinkties pagrindiniame meniu (paspauskite kairėn pasirinkus 'TV laidos'). Jei pasirinksite 'Nieko', epizodų informacija bus neprieinama.
ms_my: Tetapkan sumber maklumat episod yang dipaparkan dalam bulatan Menu Rumah. Sesetengah sumber memerlukan tambahan; sumber ini tersedia bila tambahan ini tidak dipasang. Maklumat episod boleh dicapai dari pilihan 'Rancangan TV' di dalam Menu Rumah (tekan kiri bila 'Rancangan TV' dipilih). Jika anda pilih 'Tiada', maklumat episod tidak akan disediakan.

# #31203
source: Set the source of the music album information that is displayed inside the circle of the Home Menu. Some sources require an add-on; these sources are unavailable when this add-on is not installed. The album information is accessible from the 'Albums' option in the Home Menu (press left when 'Albums' is selected). If you select 'Nothing', the album information will be unavailable.
lt_lt: Nustatykite muzikos albumų informacijos, kuri rodoma pagrindinio meniu apskritime, šaltinį. Kai kuriems šaltiniams reikia priedo; šie šaltiniai neprieinami, jei šis priedas neįdiegtas. Albumų informacija yra pasiekiama iš 'Albumų' parinkties pagrindiniame meniu (paspauskite kairėn pasirinkus 'Albumai'). Jei pasirinksite 'Nieko', filmų informacija bus neprieinama.
ms_my: Tetapkan sumber maklumat album muzik yang dipaparkan dalam bulatan Menu Rumah. Sesetengah sumber memerlukan tambahan; sumber ini tersedia bila tambahan ini tidak dipasang. Maklumat album boleh dicapai dari pilihan 'Album' di dalam Menu Rumah (tekan kiri bila 'Album' dipilih). Jika anda pilih 'Tiada', maklumat album tidak akan disediakan.

# #31204
source: Always open in root folder
cs_cz: Vždy otevřít v kořenové složce
fr_ca: Toujours ouvrir dans le dossier racine
lt_lt: Visada atidaryti šakniniame aplanke
ms_my: Sentiasa buka dalam folder root

# #31205
source: Make this Home Menu option always open in the root folder. Some Home Menu options remember the last opened library or folder. These options reopen the view in this library or folder, and not in the root folder. You can bypass this behaviour with this setting. Activating this setting will always open the library in the root folder.
lt_lt: Padaryti, kad ši pagrindinio meniu parinktis visada atsidarytų šakniniame aplanke. Kai kurios pagrindinio meniu parinktys atsimena paskutinį atidarytą biblioteką ar aplanką. Šios parinktys atidaro rodinį šioje bibliotekoje ar aplanke, o ne šakniniame aplanke. Jūs galite apeiti šią elgseną aktyvavę šį nustatymą. Aktyvavus šį nustatymą, biblioteka visada bus atidaryta šakniniame aplanke.
ms_my: Jadikan pilihan Menu Rumah ini sentiasa terbuka dalam folder root. Sesetengah pilihan Menu Rumah mengingati pustaka atau folder yang terakhir dibuka. Pilihan ini membuka semula paparan dalam pustaka atau folder ini, dan bukan dalam folder root. Anda boleh abaikan kelakuan ini di dalam tetapan. Dengan mengaktifkan tetapan ini akan senantiasa buka pustaka dalam folder root.

# #31206
source: Show or hide the Revolve title screen on start-up.
lt_lt: Rodyti arba slėpti Revolve pradinį ekraną paleidžiant.
ms_my: Tunjuk atau sembunyi skrin tajuk Revolve ketika permulaan.

# #31207
source: Choose the busy animation for the progress bars.
lt_lt: Rodyti užimtumo animaciją progreso juostoms.
ms_my: Pilih animasi sibuk untuk palang kemajuan.

# #31208
source: Select a busy animation:
cs_cz: Vyberte animaci zaneprázdnění:
fr_ca: Choisir une animation « occupé » :
lt_lt: Pasirinkite užimtumo animaciją:
ms_my: Pilih satu animasi sibuk:

# #31209
source: Show the description of the currently selected item (like movies or albums) in the Landscape views. Showing the description gives you more information about the selected item, but hiding the description shows more fanart in the background.
lt_lt: Rodyti šiuo metu pasirinkto elemento aprašymą (tokių kaip filmai ar albumai) gulsčiuose rodiniuose. Aprašymas suteikia jums daugiau informacijos apie pasirinktą elementą, bet jį paslėpus, fone bus geriau matomas Fanart.
ms_my: Tunjuk keterangan item terpilih semasa (seperti cereka atau album) dalam paparan Lanskap. Menunjukkan keterangan dapat lanjutkan lagi maklumat berkenaan item terpilih, tetapi dengan menyembunyikan keterangan dapat tunjuk lagi seni peminat yang berada dilatar belakang.

# #31210
source: Enable the TV option in the Home Menu. This option will only be visible in the Home Menu if the Personal Video Recorder (PVR) features are enabled. You can enable these PVR features in the Live TV settings.
lt_lt: Įjungti TV parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei asmeninio vaizdo įrašymo (PVR) funkcija yra įjungta. Šią PVR funkciją galite įjungti televizijos nustatymuose.
ms_my: Benarkan pilihan TV dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika fitur Perakam Video Peribadi (PVR) dibenarkan. Anda boleh benarkan fitur PVR ini dalam tetapan TV Langsung.

# #31211
source: Enable the Radio option in the Home Menu. This option will only be visible in the Home Menu if the Personal Video Recorder (PVR) features are enabled. You can enable these PVR features in the Live TV settings.
lt_lt: Įjungti radijo parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei asmeninio vaizdo įrašymo (PVR) funkcija yra įjungta. Šią PVR funkciją galite įjungti televizijos nustatymuose.
ms_my: Benarkan pilihan Radio dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika fitur Perakam Video Peribadi (PVR) dibenarkan. Anda boleh benarkan fitur PVR ini dalam tetapan TV Langsung.

# #31212
source: Enable on-screen debug information that shows the borders of the hidden lists in some views.
lt_lt: Įjungti derinimo informaciją ekrane, kuri parodo paslėptų sąrašų rėmelius kai kuriuose rodiniuose.
ms_my: Benarkan maklumat nyahpepijat atas-skrin yang menunjukkan sempadan senarai tersembunyi dalam sesetengah paparan.

# #31213
source: Enable a back button (in some views) to improve mouse navigation in Revolve. With this back button you can close the active view and return to a previous window.
lt_lt: Įjungti grįžimo atgal mygtuką (kai kuriuose rodiniuose), kad pagerinti navigaciją pele. Su šiuo mygtuku galite uždaryti aktyvų rodinį ir grįžti į ankstesnį langą.
ms_my: Benarkan butang undur (pada sesetengah pandangan) untuk menambaik navigasi tetikus dalam Revolve. Dengan butang undur ini anda boleh tutup paparan aktif dan kembali ke tetingkap terdahulu.

# #31214
source: Group the items in the Side Menu in logical units with a small header.
lt_lt: Grupuoti elementus šoniniame meniu į loginius blokus su maža antrašte.
ms_my: Kelompok item dalam Menu Sisi dalma unit logikal dengan pengepala lebih kecil.

# #31215
source: Draw a single colour background behind the overlay information to increase the readability of the currently playing media.
lt_lt: Piešti vientisos spalvos foną už perdangos informacijos, kad pagerinti šiuo metu atkuriamo įrašo skaitomumą.
ms_my: Lukis latar belakang satu warna disebalik maklumat tindihan atas untuk tingkatkan kebolehbacaan media semasa yang dimainkan.

# #31216
source: Show the names of the unfocused thumbnails in the Thumbnails and Panels views. This gives the Thumbnails and Panels views a more cluttered look, but it is easier to navigate these views.
lt_lt: Rodyti nepasirinktų miniatiūrų vardus miniatiūrų ir skydelių rodiniuose. Tai suteikia miniatiūrų ir skydelių rodiniui labiau netvarkingą išvaizdą, bet šiuose rodiniuose tampa lengviau naviguoti.
ms_my: Tunjuk nama lakaran kecil tidak difokus dalam paparan Lakaran Kenit dan Panel. Ia menjadikan paparan Lakaran Kenit dan Panel kelihatan lebih berselerak, tetapi ia lebih mudah dinavigasi dengan bentuk paparan seperti ini.

# #31217
source: Background animation level:
bg_bg: Степен на анимиране:
cs_cz: Stupeň animace pozadí:
fr_ca: Niveau d’animation en arrière-plan :
lt_lt: Fono animacijos lygis:
ms_my: Aras animasi latar belakang:

# #31218
source: Select an animation level for animations in the background. These (useless) animations can be visible in the background of some views, around messages and in dialog windows.
bg_bg: Изберете степента на анимиране на фона. Анимацията е видима само при някои изгледи около съобщения и диалогови прозорци.
lt_lt: Pasirinkite fono animacijų lygį. Šios (nenaudingos) animacijos gali būti matomos kai kurių rodinių fone, aplink pranešimus ir dialogų languose.
ms_my: Pilih satu aras animasi bagi animasi disebalik tabir. Animasi ini (sebenarnya tidak ada kegunaan pun) boleh tampak disebalik tabir bagi sesetengah paparan, disekitar mesej dan dalam tetingkap dialog.

# #31219
source: Show or hide the help text in all the Settings windows.
bg_bg: Показва или скрива разяснителните текстове към настройките.
lt_lt: Rodyti arba slėpti pagalbos tekstą visuose nustatymų languose.
ms_my: Tunjuk atau sembunyi bantuan teks dalam tetingkap Tetapan.

# #31220
source: Choose shape of icons in Thumbnails view:
bg_bg: Изберете форма на иконите в изглед с миниатюри:
cs_cz: Zvolte tvar ikon v náhledovém zobrazení:
lt_lt: Pasirinkite piktogramų formą miniatiūrų rodinyje:
ms_my: Pilih bentuk ikon dalam paparan Lakaran Kenit:

# #31221
source: This category contains the settings for how the backgrounds are handled.
cs_cz: Tato kateborie obsahuje nastavení toho jak je zacházeno s pozadími.
lt_lt: Šioje kategorijoje yra nustatymai, skirti fonų tvarkymui.
ms_my: Kategori ini mengandungi tetapan bagaimana latar belakang dikendalikan.

# #31222
source: This category contains the settings for how the options in the Home Menu are displayed. This includes turning options on or off, customizing pre-defined options, and adding new custom options.
lt_lt: Šioje kategorijoje yra nustatymai, skirti pagrindinio meniu parinkčių atvaizdavimui. Čia priskiriamas parinkčių įjungimas ir išjungimas, iš anksto nustatytų parinkčių pritaikymas ir naujų savų parinkčių pridėjimas.
ms_my: Kategori ini mengandungi tetapan bagaimana pilihan dalam Menu Rumah yang dipaparkan. Ini termasuklah menghidupkan/mematikan pilihan, menyuaikan pilihan pra-takrif, dan menambah pilihan suai baharu.

# #31223
source: This category contains the settings for how the circle menu inside the Home Menu is displayed. This includes the sources that populate these circle menus.
lt_lt: Šioje kategorijoje yra nustatymai, skirti apskrito meniu pagrindiniame meniu atvaizdavimui. Čia priskiriami šaltiniai, kurie užpildo šiuos apskritus meniu.
ms_my: Kategori ini mengandungi tetapan bagaimana menu bulat dalam Menu Rumah yang dipaparkan. Ini termasuklah sumber yang memenuhi menu bulat ini.

# #31224
source: This category contains the settings for the colours in Revolve. This includes the setting for colouring the button area of the dialog windows.
lt_lt: Šioje kategorijoje yra nustatymai, skirti Revolve spalvoms. Čia priskiriamas mygtukų srities dialogų languose spalvinimo nustatymas.
ms_my: Kategori ini mengandungi tetapan untuk warna dalam Revolve. Ini termasuklah tetapan untuk mewarnakan kawasan butang bagi tetingkap dialog.

# #31227
source: This category contains the settings for the default addons that Revolve uses.
lt_lt: Šioje kategorijoje yra nustatymai, skirti numatytiems priedams, kuriuos naudoja Revolve.
ms_my: Kategori ini mengandungi tetapan untuk tambahan lalai yang mana Revolve gunakan.

# #31228
source: This category contains miscellaneous settings that are used in Revolve. Several visual aspects of the Revolve skin can be configured here.
lt_lt: Šioje kategorijoje yra įvairūs nustatymai, kurie naudojami Revolve teminėje išvaizdoje. Čia galima sukonfigūruoti kelis vizualinius Revolve teminės išvaizdos aspektus.
ms_my: Kategori ini mengandungi tetapan pelbagai yang digunakan dalam Revolve. Beberapa aspek visual kulit Revolve boleh dikonfigurkan di sini.

# #31229
source: This category contains the debug settings for Revolve.
lt_lt: Šioje kategorijoje yra Revolve derinimo parinktys.
ms_my: Kategori ini mengandungi tetapan nyahpepijat untuk Revolve.

# #31230
source: This category contains information about Revolve, including access to the changelog and the credits.
cs_cz: Tato kategorie obsahuje informace o Revolve, včetně přístupu k seznamu změn a seznamu těch, kteří se podílejí na vývoji.
lt_lt: Šioje kategorijoje yra informacija apie Revolve, įskaitant prieigą prie pakeitimų žurnalo ir kūrėjų sąrašo.
ms_my: Kategori ini mengandungi maklumat berkenaan Revolve, termasuklah capaian ke log perubahan dan penghargaan.

# #31231
source: Choose the shapes of the icons in the Thumbnails views.
cs_cz: Zvolte tvar ikon v náhledových pohledech.
lt_lt: Pasirinkite piktogramų formą miniatiūrų rodiniuose:
ms_my: Pilih bentuk ikon dalam paparan Lakaran Kenit.

# #31232
source: Run the script:
cs_cz: Spustit skript:
fr_ca: Exécuter le script :
lt_lt: Paleisti scenarijų:
ms_my: Jalankan skrip:

# #31233
source: Edit this Home Menu option. You can activate or deactivate this option, and set the background for this option. For custom options, you can choose a name (and subtitle) and set the action that is executed when this option is chosen in the Home Menu.
bg_bg: Можете да включите / изключите даден елемент и да зададете фон. Можете да въведете име по ваш избор (допълнителен надпис - "субтитри"), да определите действието което изпълнява дадения елемент от началното меню.
lt_lt: Redaguoti šią pagrindinio meniu parinktį. Jūs galite aktyvuoti arba deaktyvuoti šią parinktį bei nustatyti jos foną. Savoms parinktims galite pasirinkti vardą (ir paantraštę) bei nustatyti veiksmą, kuris bus vykdomas pasirinkus šią parinktį pagrindiniame meniu.
ms_my: Sunting pilihan Menu Rumah ini. Anda boleh aktif atau nyahaktifkan pilihan ini. Bagi pilihan suai, anda boleh pilih satu nama (dan sarikata) kemudian tetapkan tindakan yang dilakukan bila pilihan ini dipilih dipilih dalam Menu Rumah.

# #31234
source: Rearrange Custom Options
cs_cz: Přeuspořádat vlastní předvolby
lt_lt: Pertvarkyti savas parinktis
ms_my: Susun Semula Pilihan Suai
