Repository: xbmc/repo-skins
Catalog: skin.revolve/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, fr_ca, lt_lt, ms_my, nl_nl

# #31623
source: Choose the background colours (and other secondary colours) of the Revolve skin. You can choose to use the theme's colours, or you can select another background colour (and matching secondary colours), or you can select custom colours.
lt_lt: Pasirinkite Revolve teminės išvaizdos fono spalvas (ir kitas antrines spalvas). Jūs galite naudoti temos spalvas arba pasirinkti kitą fono spalvą (ir atitinkamas antrines spalvas), arba nustatyti savas spalvas.
ms_my: Pilih warna latar belakang (dan lain-lain warna sekunder) bagi kulit Revolve. Anda boleh pilih untuk guna warna tema, atau anda boleh pilih warna latar belakang yang lain (dan juga warna sekunder yang sepadan), atau anda boleh pilih warna suai.

# #31624
source: Set the main colour of the Revolve skin. The main colour is used to paint active elements. The main colour should be different from the background colour and the secondary colour.
lt_lt: Nustatykite pagrindinę Revolve teminės išvaizdos spalvą. Pagrindinė spalva naudojama aktyvių elementų piešimui. Pagrindinė spalva turi skirtis nuo fono ir antrinės spalvų.
ms_my: Tetapkan warna utama kulit Revolve. Warna utama boleh digunakan untuk mengecat elemen aktif. Warna utama sepatutnya berbeza dengan warna latar belakang dan warna sekunder.

# #31625
source: Set the highlight colour of the Revolve skin. The highlight colour is used to highlight the video or song that is currently playing, and to mark the focused player control.
lt_lt: Nustatykite Revolve teminės išvaizdos paryškinimo spalvą. Paryškinimo spalva naudojama šiuo metu atkuriamo vaizdo įrašo ar dainos paryškinimui bei pasirinkto grotuvo valdymo mygtuko pažymėjimui.
ms_my: Tetapkan warna sorot kulit Revolve. Warna sorot digunakan untuk menyorot video atau lagu yang sedang dimainkan, dan juga untuk menanda kawalan pemain terfokus.

# #31626
source: Set the background colour of the Revolve skin. The background colour is used to fill the background of the Revolve skin, to draw the dialogs, and to draw the background for the currently playing media. It is often used to draw outlines for labels. The background colour should be different from the main colour, the secondary colour, and the text colour.
bg_bg: Изберете цвят за фон на облика. Добре е да бъде различен от основния, втория и цвета за текста.
lt_lt: Nustatykite Revolve teminės išvaizdos fono spalvą. Fono spalva naudojama Revolve teminės išvaizdos fono užpildymui, dialogo langų piešimui bei šiuo metu atkuriamo media įrašo fono spalvinimui. Ji taip pat dažni naudojama etikečių kontūrų piešimui. Fono spalva turi skirtis nuo pagrindinės, antrinės ir teksto spalvų.
ms_my: Tetapkan warna latar belakang kulit Revolve. Warna latar belakang digunakan untuk mengisi latar belakang kulit Revolve, melukis dialog, dan melukis latar belakang untuk media yang sedang dimainkan. Ia kerap digunakan untuk melukis garis luar label. Warna latar belakang seharusnya berlainan dengan warna utama, warna sekunder, dan warna teks.

# #31627
source: Set the secondary colour of the Revolve skin. The secondary colour is used to colour items on screen that should not match the main colour or background colour, such as some controls and some texts. The secondary colour should be different from the main colour and the background colour.
bg_bg: Изберете втори цвят. Вторият цвят се ползва за елементи чийто цвят не трябва да съвпада с основния или цвета за фона. Вторият цвят трябва да бъде различен от основния и цвета за фона.
lt_lt: Nustatykite antrinę Revolve teminės išvaizdos spalvą. Antrinė spalva naudojama spalvinti elementus, kurių spalva turi skirtis nuo pagrindinės ir fono spalvų, tokių kaip kai kurie valdymo mygtukai ar tam tiktas tekstas. Antrinė spalva turi skirtis nuo pagrindinės ir fono spalvų.
ms_my: Tetapkan warna sekunder kulit Revolve. Warna sekunder digunakan untuk mewarna item warna pada skrin yang sepatutnya tidak sepadan dengan warna utama atau warna latar belakang, seperti sesetengah kawalan dan teks. Warna sekunder sepatutnya berlainan dengan warna utama dan warna latar belakang.

# #31628
source: Set the text colour of the Revolve skin. The text colour is mostly used to write texts in dialogs, and to paint the menu options in the Home Menu. The text colour should be different from the background colour.
lt_lt: Nustatykite Revolve teminės išvaizdos teksto spalvą. Teksto spalva daugiausiai naudojama teksto rašymui dialoguose ir pagrindinio meniu parinkčių piešimui. Teksto spalva turi skirtis nuo fono spalvos.
ms_my: Tetapkan warna teks kulit Revolve. Warna teks kebanyakannya digunakan untuk menulis teks dalam dialog, dan mengecat pilihan menu dalam Menu Rumah. Warna teks sepatutnya berbeza dengan warna latar belakang.

# #31629
source: Execute default shut down action
lt_lt: Vykdyti numatytąjį išjungimo veiksmą
ms_my: Lakukan tindakan matikan lalai

# #31630
source: Reset the colours of the Revolve skin. This skin is hard to navigate if the skin colours are similar. This panic button (which has a fixed colour) can be used to reset the skin colours to their default values.
lt_lt: Atstatyti Revolve teminės išvaizdos spalvas. Šioje teminėje išvaizdoje tampa sunku naršyti, jei spalvos yra panašios. Šį panikos mygtuką (kurio spalva yra fiksuota) galima panaudoti teminės išvaizdos spalvų numatytųjų reikšmių atstatymui.
ms_my: Tetap semula warna kulit Revolve. Kulit ini adakah sukar dinavigasikan jika warna kulit adalah serupa. Butang panik ini (yang mempunyai warna tetap) boleh digunakan untuk tetapkan semula warna kulit kepada nilai lalainya.

# #31631
source: Open Favourites in custom window
cs_cz: Otevřít oblíbené ve vlastním okně
lt_lt: Atidaryti mėgstamiausius savame lange
ms_my: Buka Kegemaran dalam tetingkap suai

# #31632
source: Activate or deactivate this option in the Home Menu. Active options are shown in the Home Menu, although some options might have additional requirements. Deactivated options are hidden and unusable.
ms_my: Aktif atau nyahaktifkan pilihan ini dalam Menu Rumah. Pilihan aktif ditunjukkan dalam Menu Rumah, walaupun sesetengah pilihan mungkin mempunyai keperluan tambahan. Pilihan yang dinyahaktifkan akan disembunyikan dan tidak digunakan.

# #31633
source: Open in progress TV shows
ms_my: Buka dalam rancangan TV masih bersiaran

# #31700
source: All Items
bg_bg: Всички елементи
cs_cz: Všechny položky
fr_ca: Tous les éléments
lt_lt: Visi elementai
ms_my: Semua Item

# #31701
source: Kodi Items
bg_bg: Елементи от Kodi
cs_cz: Položky Kodi
fr_ca: Éléments Kodi
lt_lt: Kodi elementai
ms_my: Item Kodi

# #31702
source: Screen Widgets Items
lt_lt: Ekrano valdiklių elementai
ms_my: Item Widjet Skrin

# #31703
source: Library Data Provider Items
lt_lt: Bibliotekos duomenų tiekėjo elementai
ms_my: Item Penyedia Data Pustaka

# #31710
source: provided by
cs_cz: poskytováno
ms_my: disediakan oleh

# #31711
source: (provided by Kodi)
cs_cz: (poskytováno Kodi)
fr_ca: (fourni par Kodi)
lt_lt: (pateikė Kodi)
ms_my: (disediakan oleh Kodi)

# #31712
source: (provided by Screen Widgets)
fr_ca: (fourni par les gadgets logiciels de l’écran)
lt_lt: (pateikė ekrano valdikliai)
ms_my: (disediakan oleh Widjet Skrin)

# #31713
source: (provided by Library Data Provider)
fr_ca: (fourni par le fournisseur de données de la médiathèque)
lt_lt: (pateikė bibliotekos duomenų tiekėjas)
ms_my: (disediakan oleh Penyedia Data Pustaka)

# #31720
source: Nothing
bg_bg: Нищо
cs_cz: Nic
fr_ca: Rien
lt_lt: Nieko
ms_my: Tiada Apa-Apa

# #31721
source: Latest Movies
bg_bg: Последните филми
cs_cz: Nejnovější filmy
fr_ca: Films les plus récents
lt_lt: Naujausi filmai
ms_my: Cereka Terkini
nl_nl: Nieuwe films

# #31722
source: Latest Episodes
bg_bg: Последните епизоди
cs_cz: Nejnovější epizody
fr_ca: Épisodes les plus récents
lt_lt: Naujausi epizodai
ms_my: Episod Terakhir

# #31723
source: Latest Music Videos
cs_cz: Nejnovější hudební klipy
fr_ca: Musique la plus récente
lt_lt: Naujausi muzikiniai vaizdo įrašai
ms_my: Video Muzik Terkini

# #31724
source: Latest Songs
bg_bg: Последни песни
cs_cz: Nejnovější písně
fr_ca: Chansons les plus récentes
lt_lt: Naujausios dainos
ms_my: Lagu Terkini

# #31725
source: Latest Albums
bg_bg: Последни албуми
cs_cz: Nejnovější alba
fr_ca: Albums les plus récents
lt_lt: Naujausi albumai
ms_my: Album Terkini

# #31726
source: Random Movies
bg_bg: Произволни филми
cs_cz: Náhodné filmy
fr_ca: Films aléatoires
lt_lt: Atsitiktiniai filmai
ms_my: Cereka Rawak
nl_nl: Willekeurige films

# #31727
source: Random Episodes
bg_bg: Произволни епизоди
cs_cz: Náhdoné epizody
fr_ca: Épisodes aléatoires
lt_lt: Atsitiktiniai epizodai
ms_my: Episod Rawak
nl_nl: Willekeurige afleveringen

# #31728
source: Random Music Videos
bg_bg: Произволни музикални клипове
cs_cz: Náhodné hudební klipy
fr_ca: Vidéos musicales aléatoires
lt_lt: Atsitiktiniai muzikiniai vaizdo įrašai
ms_my: Video Muzik Rawak

# #31729
source: Random Albums
bg_bg: Произволни албуми
cs_cz: Náhodná alba
fr_ca: Albums aléatoires
lt_lt: Atsitiktiniai albumai
ms_my: Album Rawak
nl_nl: Willekeurige albums

# #31730
source: Random Artists
bg_bg: Произволни изпълнители
fr_ca: Artistes aléatoires
lt_lt: Atsitiktiniai atlikėjai
ms_my: Artis Rawak

# #31731
source: Random Songs
bg_bg: Произволни песни
cs_cz: Náhodné písničky
fr_ca: Chansons aléatoires
lt_lt: Atsitiktinės dainos
ms_my: Lagu Rawak

# #31732
source: Random Add-ons
bg_bg: Произволни добавки
cs_cz: Náhodný doplněk
fr_ca: Addiciels aléatoires
lt_lt: Atsitiktiniai priedai
ms_my: Tambahan Rawak

# #31733
source: Recommended Movies
bg_bg: Препоръчани филми
cs_cz: Doporučené filmy
fr_ca: Films recommendés
lt_lt: Rekomenduojami filmai
ms_my: Cereka Disarankan
nl_nl: Aanbevolen films

# #31734
source: Recommended Episodes
bg_bg: Препоръчани епизоди
cs_cz: Doporučené epizody
fr_ca: Épisodes recommendés
lt_lt: Rekomenduojami epizodai
ms_my: Episod disaran
nl_nl: Aanbevolen afleveringen

# #31735
source: Recommended Music Videos
bg_bg: Произволни музикални клипове
cs_cz: Doporučené hudební klipy
fr_ca: Vidéos musicales recommendées
lt_lt: Rekomenduojami muzikiniai vaizdo įrašai
ms_my: Video Muzik Disarankan

# #31736
source: Recommended Albums
bg_bg: Препоръчани албуми
cs_cz: Doporučená alba
fr_ca: Albums recommandés
lt_lt: Rekomenduojami albumai
ms_my: Album Disarankan
nl_nl: Aanbevolen Albums

# #31737
source: Recent Movies
fr_ca: Films récents
lt_lt: Naujausi filmai
ms_my: Cereka Baru-Baru Ini

# #31738
source: Recent Episodes
fr_ca: Épisodes récents
lt_lt: Naujausi epizodai
ms_my: Episod Baru-Baru Ini

# #31739
source: Recent Music Videos
cs_cz: Nedávné hudební klipy
fr_ca: Vidéos musicales récentes
lt_lt: Naujausi muzikiniai vaizdo įrašai
ms_my: Video Muzik Baru-Baru Ini

# #31740
source: Recent Albums
fr_ca: Albums récents
lt_lt: Naujausi albumai
ms_my: Album Baru-Baru Ini

# #31750
source: Set the name of the custom option that will appear in the menu.
lt_lt: Nustatyti savos parinkties vardą, kuris bus matomas meniu
ms_my: Tetapkan nama pilihan suai yang akan muncul dalam menu.

# #31751
source: Set the subtitle that will appear over the custom option in the menu.
lt_lt: Nustatyti paantraštę, kuri bus matoma meniu virš savos parinkties.
ms_my: Tetapkan sarikata yang akan muncul di atas pilih suai dalam menu

# #31752
source: Set the background image for the custom option in the menu.
lt_lt: Nustatyti fono atvaizdą savai meniu parinkčiai.
ms_my: Tetapkan imej latar belakang untuk pilihan suai dalam menu

# #31753
source: Set the type of custom option that you want to create, the action associated with this custom option:[CR]- Custom submenu opens another menu, which you can fill with custom options. You can use the 'Edit Submenu' button to manage this submenu.[CR]- Custom items opens a window with items (such as movies, music albums) form a selected source, so you can fill a view with random albums or recommended episodes. You can use the 'Choose Items' button to select different sources for these items.[CR]- Custom action allows you to execute built-in functions from Kodi. You can use the 'Create Command' button to create these actions.
lt_lt: Nustatykite savos parinkties, kurią norite sukurti, tipą; veiksmas susietas su šia sava parinktimi:[CR]- Savas submeniu atidaro kitą meniu, kurį galite užpildyti savomis parinktimis. Jūs galite naudoti 'Redaguoti submeniu' mygtuką, jei norite tvarkyti šį submeniu.[CR]- Savi elementai atidaro langą su elementais (tokiais kaip filmai, muzikos albumai) iš pasirinkto šaltinio, kad galėtumėte užpildyti rodinį atsitiktiniais albumais ar rekomenduojamais epizodais. Jūs galite naudoti 'Pasirinkti elementus' mygtuką, jei norite parinkti skirtingus šaltinius šiems elementams.[CR]- Savas veiksmas leidžia vykdyti integruotą Kodi funkciją. Jūs galite naudoti 'Sukurti komandą' mygtuką, jei norite sukurti šiuos veiksmus.
ms_my: Tetapkan jenis pilihan suai yang anda mahu ciptakan, tindakan berkaitan dengan pilihan suai ini[CR]- Submenu suai membuka menu lain, yang mana anda boleh isi dengan pilihan suai. Anda juga boleh guna butang 'Sunting Submenu' untuk mengendali submenu ini.[CR]- Item suai membuka satu tetingkap yang mengandungi item (seperti cereka, album muzik) daripada sumber terpilih, supaya anada boleh isi paparan dengan labum rawak atau episod saranan. Anda boleh guna butang 'Pilih Item' untuk memilih sumber berlainan bagi item ini.[CR]- Tindakan suai membolehkan anda lakukan fungsi terbina-dalam melalui Kodi. Anda boleh guna butang 'Cipta Perintah' untuk mencipta tindakan ini.

# #31754
source: Set the name of the window that is opened by this custom option.
lt_lt: Nustatykite lango, kurį atidarys ši sava parinktis, vardą.
ms_my: Tetapkan nama tetingkap yang dibuka oleh pilihan suai ini.

# #31755
source: Set the source pattern that defines the properties that provide the items. The number in this pattern should be represented by '%d', so Revolve can extract the item-information from the properties and display them in a window.
lt_lt: Nustatykite šaltinio šabloną, kuris nustato elementų pateikimo savybes. Skaičius šiame šablone turi pateiktas kaip '%d', kad Revolve galėtų išgauti elemento informaciją iš savybių ir atvaizduoti jį lange.
ms_my: Tetapkan pola sumber yang takrifkan sifat penyediaan item. Nombor dalam pola ini sepatutnya diwakili dengan '%d', supaya Revolve dapat mengekstrak maklumat-item daripada sifat dan paparkannya di dalam tetingkap.

# #31756
source: Set the plug-in that provides the items. You should write down the complete call to the plug-in, including arguments, but you should exclude the 'plug-in://' part of the call.
lt_lt: Nustatykite įskiepį, kuris pateikia elementus. Jums reikia įrašyti pilną įskiepio iškvietimą, įskaitant argumentus, tačiau reikia praleisti 'plug-in://' dalį.
ms_my: Tetapkan pemalam yang sediakan item. Anda patut tuliskan panggilan lengkap ke pemalam termasuklah argumen, tetapi anda patut sertakan bahagian 'plug-in://' panggilan.

# #31757
source: Set the unique identifier of the submenu. The whole submenu is linked to this identifier. You can link an option to an existing submenu by copying the submenu's identifier, or you can loose a submenu by removing this identifier. An identifier should consist only of alphanumeric characters (so no spaces, no punctuation marks, no strange characters).
lt_lt: Nustatyti unikalų submeniu identifikatorių. Visas submeniu yra susietas su šiuo identifikatoriumi. Jūs galite priskirti parinktį esamam submeniu, nukopijuojant submeniu identifikatorių arba galite pašalinti submeniu, ištrinę šį identifikatorių. Identifikatorius turi būti sudarytas tik iš skaičių ir raidžių (jokių tarpų, skyrybos ženklų, keistų simbolių).
ms_my: Tetapkan pengecam unik submenu. Keseluruhan submenu dipaut dengan pengecam ini. Anda boleh pautkan pilihan ke dalam submenu sedia ada dengan menyalin pengecam submenu, atau anda boleh lepaskan submenu dengan membuang pengecam ini. Pengecam seharusnya mengandungi aksara alfanumerik (tanpa jarak, tanpa tanda bacaan, tanpa aksara pelik).

# #31758
source: Set the Kodi built-in function that should be executed when this custom option is selected. You can edit this command or use the 'Create Command' button to create a new custom command.
lt_lt: Nustatykite integruotą Kodi funkciją, kuri turi būti vykdoma pasirinkus šią savą parinktį. Jūs galite redaguoti šią komandą arba naudoti 'Sukurti komandą' mygtuką, jei norite sukurti naują savą komandą.
ms_my: Tetapkan fungsi terbina-dalam Kodi yang patut dilakukan bila pilihan suai ini dipilih. Anda boleh sunting perintah ini atau guna butang 'Cipta Perintah' untuk bina perintah suai baharu.

# #31759
source: Confirm the settings of this custom option and return to the Skin Settings menu.
lt_lt: Patvirtinti šios savos parinkties nustatymus ir grįžti į teminės išvaizdos nustatymų meniu.
ms_my: Sahkan tetapan pilihan suai ini dan kembali ke menu Tetapan Kulit.

# #31760
source: Discard the changes made in the settings of this custom option and return to the Skin Settings menu.
lt_lt: Anuliuoti atliktus šios savos parinkties nustatymų pakeitimus ir grįžti į teminės išvaizdos nustatymų meniu.
ms_my: Singkirkan perubahan yang dibuat dalam tetapan pilihan suai ini dan kembali ke menu Tetapan Kulit.

# #31761
source: Open the Custom Action Editor to create a new action for this custom option.
lt_lt: Atidaryti savo veiksmo redaktorių tam, kad sukurti naują veiksmą šiai savai parinkčiai.
ms_my: Buka Penyunting Tindakan Suai untuk cipta satu tindakan baharu untuk pilihan suai ini.

# #31762
source: Open the Custom Items Editor to select a source to provide items for this custom option.
lt_lt: Atidaryti savų elementų redaktorių tam, kad pasirinkti šaltinį šios savos parinkties elementų pateikimui.
ms_my: Buka Penyunting Item Suai untuk pilih satu sumber yang menyediakan item untuk pilihan suai ini.

# #31763
source: Open the Custom Submenu Editor to create or edit the submenu that is accessible through this custom command.
lt_lt: Atidaryti savo submeniu redaktorių tam, kad sukurti ar redaguoti submeniu, kuris pasiekiamas su šia sava komanda.
ms_my: Buka Penyunting Submenu Suai untuk cipta atau sunting submenu yang boleh dicapai melalui perintah suai ini.

# #31764
source: Clear all the settings for this custom command.
lt_lt: Išvalyti visus šios savos komandos nustatymus.
ms_my: Kosongkan semua tetapan untuk perintah suai ini.

# #31765
source: Enable or disable this help text.
lt_lt: Įjungti arba išjungti šį pagalbos tekstą.
ms_my: Benar atau lumpuhkan teks bantuan ini.

# #31766
source: Close the Custom Submenu Editor and return to the Custom Option Editor.
lt_lt: Uždaryti savo submeniu redaktorių ir grįžti į savos parinkties redaktorių.
ms_my: Tutup Penyunting Submenu Suai dan kembali ke Penyunting Pilihan Suai.

# #31767
source: Enable this option in this submenu. You should provide a name and an action to make this custom option do something useful.
lt_lt: Įjungti šią parinktį šiame submeniu. Jums reikia nustatyti vardą ir veiksmą, kad ši parinktis darytų ką nors naudinga.
ms_my: Benarkan pilihan ini dalam submenu. Anda sepatutnya sediakan nama dan tindakan untuk membuat pilihan suai ini melakukan sesesuatu perkara dengan betul.

# #31768
source: Edit this custom submenu option. You can set the name and subtitle of this option, and you can enter the action that is executed when this option is chosen in the submenu.
lt_lt: Redaguoti šią savą submeniu parinktį. Jūs galite nustatyti šios parinkties vardą ir paantraštę bei nustatyti veiksmą, kuris bus vykdomas pasirinkus šią parinktį submeniu.
ms_my: Sunting pilihan submenu suai ini. Anda boleh tetapkan nama dan sarikata pilihan ini, dan anda boleh masukkan tindakan yang dilakukan bila pilihan ini dipilih dalam submenu.

# #31769
source: Use the scrollbar to quickly move through the list of options.
lt_lt: Naudoti slankjuostę, kad greitai judėti parinkčių sąrašu.
ms_my: Guna palang tatal untuk gerak secara pantas menerusi senarai pilihan.

# #31770
source: Set the type of custom option that you want to create, the action associated with this custom option:[CR]- Custom items opens a window with items (such as movies, music albums) form a selected source, so you can fill a view with random albums or recommended episodes. You can use the 'Choose Items' button to select different sources for these items.[CR]- Custom action allows you to execute built-in functions from Kodi. You can use the 'Create Command' button to create these actions.
lt_lt: Nustatykite savos parinkties, kurią norite sukurti, tipą; veiksmas susietas su šia sava parinktimi:[CR]- Savi elementai atidaro langą su elementais (tokiais kaip filmai, muzikos albumai) iš pasirinkto šaltinio, kad galėtumėte užpildyti rodinį atsitiktiniais albumais ar rekomenduojamais epizodais. Jūs galite naudoti 'Pasirinkti elementus' mygtuką, jei norite parinkti skirtingus šaltinius šiems elementams.[CR]- Savas veiksmas leidžia vykdyti integruotą Kodi funkciją. Jūs galite naudoti 'Sukurti komandą' mygtuką, jei norite sukurti šiuos veiksmus.
ms_my: Tetapkan jenis pilihan suai yang anda mahu cipta, tindakan yang berkaitan dengan pilihan suai ini:[CR]- Item suai membuka satu tetingkap dengan item (seperti cereka, album muzik) melalui sumber terpilih, supaya anda boleh isi paparan dengan album rawak atau episod yang disarankan. Anda juga boleh guna butang 'Pilih Item' untuk memilih sumber berlainan untuk item tersebut.[CR]- Tindakan suai membolehkan anda lakukan fungsi terbina-dalam menerusi Kodi. Anda juga boleh gunakan butang 'Cipta Perintah' untuk mencipta tindakan ini.

# #31771
source: Confirm the settings in this window and return to the Custom Option Editor.
lt_lt: Patvirtinti šio lango nustatymus ir grįžti į savos parinkties redaktorių.
ms_my: Sahkan tetapan dalam tetingkap ini dan kembali ke Penyunting Pilihan Suai.

# #31772
source: Discard the changes made in this window and return to the Custom Option Editor.
lt_lt: Anuliuoti atliktus šio lango nustatymų pakeitimus ir grįžti į savos parinkties redaktorių.
ms_my: Singkirkan pilihan yang telah dibuat dalam tetingkap ini dan kembali ke Penyunting Pilian Suai.

# #31773
source: Select the custom action that you want to connect to your custom option, or select the 'Custom Command' option in the list so you can enter a command.
lt_lt: Pasirinkite savą veiksmą, kurį norite susieti su sava parinktimi arba pasirinkite 'Sava komanda' parinktį iš sąrašo, kad galėtumėte įvesti komandą.
ms_my: Pilih tindakan suai yang anda mahu sambungkan dengan pilihan suai anda, atau pilih pilihan 'Perintah Suai' di dalam senarai supaya anda boleh masukkan perintah.

# #31774
source: Select the items for this custom action. The selected items will be displayed in a window when the associated custom action is selected.
lt_lt: Pasirinkite šio savo veiksmo elementus. Pasirinkti elementai bus rodomi lange, kai pasirinksite susietą savą veiksmą.
ms_my: Pilih item untuk tindakan suai ini. Item terpilih akan dipaparkan dalam tetingkap bila tindakan suai berkaitan dipilih.

# #31775
source: Filter the list of items by the provider (the script or plug-in that provides the items) of the items.
lt_lt: Filtruoti elementų sąrašą pagal elementų tiekėją (scenarijus arba įskiepis, kuris juos pateikia).
ms_my: Tapis senarai item mengikut penyedia (skrip ataui pemalam yang menyediakan item) item.

# #31776
source: Select the playlist that is used in the highlighted action.
lt_lt: Pasirinkite grojaraštį, kuris naudojamas paryškintame veiksme.
ms_my: Pilih senarai main yang digunakan dalam tindakan tersorot.

# #31777
source: Select the image that is used in the highlighted action.
lt_lt: Pasirinkite atvaizdą, kuris naudojamas paryškintame veiksme.
ms_my: Pilih imej yang digunakan dalam tindakan tersorot.
