Repository: xbmc/repo-skins
Catalog: skin.revolve/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, fr_ca, lt_lt, ms_my, nl_nl

# #31001
source: Live TV
bg_bg: Телевизия
cs_cz: Televize
fr_ca: Télé en direct
lt_lt: Televizija
ms_my: TV Langsung

# #31003
source: TV Shows
bg_bg: ТВ Сериали
cs_cz: Seriály
fr_ca: Émissions télé
lt_lt: TV laidos
ms_my: Rancangan TV
nl_nl: TV series

# #31004
source: Books
bg_bg: Книги
cs_cz: Knihy
fr_ca: Livres
lt_lt: Knygos
ms_my: Buku
nl_nl: Boeken

# #31019
source: Revolve Info
fr_ca: Renseignements sur Revolve
lt_lt: Revolve informacija
ms_my: Maklumat Revolve

# #31020
source: Play your
cs_cz: Přehrajte si svoje
fr_ca: Lire votre
lt_lt: Atkurti savo
ms_my: Mainkan
nl_nl: Speel jouw

# #31021
source: Watch
cs_cz: Sledovat
fr_ca: Regarder
lt_lt: Žiūrėti
ms_my: Tonton
nl_nl: Kijken

# #31022
source: Predict the
cs_cz: Předpovědět
fr_ca: Prédire le
lt_lt: Nuspėti
ms_my: Ramal
nl_nl: Voorspel de

# #31023
source: Manage your
bg_bg: Диспечер на
cs_cz: Spravovat své
fr_ca: Gérer votre
lt_lt: Tvarkyti savo
ms_my: Uruskan
nl_nl: Beheer Jouw

# #31024
source: Do a skin
cs_cz: Vytvořit grafický vzhled
fr_ca: Créer un habillage
lt_lt: Padaryti teminę išvaizdą
ms_my: Bina sebuah kulit
nl_nl: neem een skin

# #31025
source: Leave through the
bg_bg: Напуснете
lt_lt: Išeiti per
ms_my: Keluar menerusi
nl_nl: Ga door de

# #31026
source: Enjoy your
bg_bg: Насладете се на
cs_cz: Vychutnejte si své
lt_lt: Mėgautis savo
ms_my: Nikmati
nl_nl: verwen jouw

# #31027
source: Read your
cs_cz: Přečtěte si své
fr_ca: Lire votre
lt_lt: Skaityti savo
ms_my: Baca
nl_nl: Lees jouw

# #31028
source: Change your
cs_cz: Změňte si svoje
fr_ca: Changer votre
lt_lt: Pakeisti savo
ms_my: Ubah
nl_nl: verander jouw

# #31029
source: Wait until the
cs_cz: Počkat dokud
fr_ca: Attendre jusqu’à
lt_lt: Palaukite kol
ms_my: Tunggu sehingga
nl_nl: Wacht totdat de

# #31030
source: Do a Global
cs_cz: Udělat globálně
lt_lt: Padaryti globalų
ms_my: Buat Sejagat
nl_nl: neem een globale

# #31031
source: Your System
cs_cz: Váš systém
fr_ca: Votre système
lt_lt: Jūsų sistema
ms_my: Sistem Anda
nl_nl: Jouw systeem

# #31032
source: Read
cs_cz: Číst
fr_ca: Lire
lt_lt: Skaityti
ms_my: Baca
nl_nl: Lezen

# #31035
source: Pixels
cs_cz: Obrazové body
ms_my: Piksel

# #31036
source: Read about
ms_my: Baca perihal
nl_nl: Lees over

# #31080
source: Settings Menu
cs_cz: Nabídka nastavení
fr_ca: Menu des paramètres
lt_lt: Nustatymų meniu
ms_my: Menu Tetapan
nl_nl: Instellingen menu

# #31081
source: Exit Menu
cs_cz: Nabídka ukončení
fr_ca: Menu Quitter
lt_lt: Išeiti iš meniu
ms_my: Menu Keluar
nl_nl: Uit menu

# #31082
source: Power Off
cs_cz: Vypnout
fr_ca: Éteindre
lt_lt: Išjungti
ms_my: Matikan
nl_nl: Uitschakelen

# #31083
source: Custom Timer
cs_cz: Vlastní časovač
fr_ca: Minuterie personnalisée
lt_lt: Savas laikmatis
ms_my: Pemasa Suai
nl_nl: Aangepaste timer

# #31085
source: LibreELEC Settings
cs_cz: Nastavení LibreELEC
fr_ca: Paramètres LibreELEC
ms_my: Tetapan LibreELEC
nl_nl: LibreELEC instellingen

# #31100
source: Run
cs_cz: Spustit
lt_lt: Paleisti
ms_my: Jalan
nl_nl: Starten

# #31102
source: New
cs_cz: Nové
fr_ca: Nouveau
lt_lt: Nauja
ms_my: Baharu
nl_nl: Nieuw

# #31103
source: Memory used:
bg_bg: Използвана памет:
cs_cz: Využití paměti:
fr_ca: Mémoire utilisée :
ms_my: Ingatan digunakan:
nl_nl: Geheugen gebruikt:

# #31104
source: Clear playlist
bg_bg: Изчисти плейлиста
cs_cz: Vyčistit seznam k přehrávání
fr_ca: Effacer la liste de lecture
lt_lt: Išvalyti grojaraštį
ms_my: Kosongkan senarai main
nl_nl: Leeg afspeellijst

# #31105
source: Order:
bg_bg: Ред:
cs_cz: Pořadí:
fr_ca: Tri :
lt_lt: Rūšiavimas:
ms_my: Tertib:
nl_nl: Volgorde:

# #31106
source: Navigation options
bg_bg: Опции за навигиране
cs_cz: Předvolby navigace
fr_ca: Options de navigation
lt_lt: Navigacijos parinktys
ms_my: Pilihan navigasi
nl_nl: Navigatie opties

# #31107
source: Playlist/Library options
cs_cz: Předvolby seznamu k přehrávání / knihovny
fr_ca: Options des listes de lecture, de la médiathèque
lt_lt: Grojaraščio/bibliotekos parinktys
ms_my: Pilihan Senarai Main/Pustaka
nl_nl: Afspeellijst/Bibliotheek opties

# #31108
source: Slideshow options
cs_cz: Předvolby prezentace
fr_ca: Options du diaporama
lt_lt: Skaidrių peržiūros parinktys
ms_my: Pilihan paparan slaid
nl_nl: Diasvoorstelling opties

# #31109
source: Settings options
cs_cz: Možnosti nastavení
fr_ca: Options des paramètres
lt_lt: Nustatymų parinktys
ms_my: Pilihan tetapan
nl_nl: Instellingen opties

# #31110
source: Media options
ms_my: Pilihan media
nl_nl: Media opties

# #31120
source: Home Menu items
cs_cz: Položky domovské nabídky
fr_ca: Éléments du menu d’accueil
ms_my: Item Menu Rumah
nl_nl: Verberg Menu items

# #31121
source: Home Menu options
cs_cz: Předvolby domovské nabídky
fr_ca: Options du menu d’accueil
ms_my: Pilihan Menu Rumah
nl_nl: Verberg menu opties

# #31122
source: Background visuals
ms_my: Visual latar belakang
nl_nl: Achtergrond visualisaties

# #31123
source: Background music visualisation
cs_cz: Vizualizace na pozadí hudby
fr_ca: Visualisation en arrière-plan de la musique
lt_lt: Muzikos vizualizacija fone
ms_my: Pengvisualan muzik di belakang
nl_nl: Achtergrond muziek visualisatie

# #31124
source: Background video playback
cs_cz: Přehrávání videa na pozadí
fr_ca: Lecture vidéo en arrière-plan
lt_lt: Vaizdo įrašas fone
ms_my: Main balik video di belakang
nl_nl: Achtergrond video afspelen

# #31125
source: Default Add-ons
bg_bg: Стандартни добавки
cs_cz: Výchozí doplňky
fr_ca: Addiciels par défaut
lt_lt: Numatytieji priedai
ms_my: Tambahan Lalai
nl_nl: Standaard Add-ons

# #31126
source: Default lyrics script
bg_bg: Стандартен скрипт за лирики
fr_ca: Script de paroles par défaut
lt_lt: Numatytasis dainų žodžių scenarijus
ms_my: Skrip lirik lalai
nl_nl: Standaard songteksten script

# #31127
source: Debug information
cs_cz: Ladící informace
fr_ca: Renseignements de débogage
ms_my: Maklumat nyahpepijat
nl_nl: Debug informatie

# #31128
source: Faded background images
cs_cz: Vybledlé obrázky na pozadí
fr_ca: Images d’arrière-plan en fondu
lt_lt: Išblukę fono atvaizdai
ms_my: Imej latar belakang terpudar
nl_nl: Vervaagde achtergrond afbeeldingen

# #31129
source: Faded music visualisation
cs_cz: Vybledlá vizualizace hudby
lt_lt: Išblukus muzikos vizualizacija
ms_my: Pengvisualan muzik terpudar
nl_nl: Vervaagde muziek visualisatie

# #31130
source: Faded video playback
cs_cz: Vybledlé přehrávání videa
lt_lt: Išblukęs vaizdo įrašo atkūrimas
ms_my: Main balik video terpudar
nl_nl: Vervaagde video visualisatie

# #31131
source: Background images and pictures
bg_bg: Ползвай изображения и снимки за фон
cs_cz: Obrázky a fotografie na pozadí
fr_ca: Images d’arrière-plan
lt_lt: Fono atvaizdai ir paveikslėliai
ms_my: Imej dan gambar latar belakang
nl_nl: Achtergrond afbeeldingen en foto`s

# #31132
source: Miscellaneous settings
cs_cz: Ostatní nastavení
ms_my: Tetapan pelbagai
nl_nl: diverse instellingen

# #31133
source: Debug settings
cs_cz: Nastavení diagnostiky
ms_my: Tetapan nyahpepijat
nl_nl: Debug instellingen

# #31134
source: Show debug grid
bg_bg: Показвай дебъг мрежа
cs_cz: Zobrazovat ladící mřížku
fr_ca: Afficher la grille de débogage
lt_lt: Rodyti derinimo tinklelį
ms_my: Tunjuk grid nyahpepijat
nl_nl: Toon debug grid

# #31135
source: Show debug information
bg_bg: Показвай дебъг информация
cs_cz: Zobrazit ladící informace
fr_ca: Afficher les renseignements de débogage
lt_lt: Rodyti derinimo informaciją
ms_my: Tunjuk maklumat nyahpepijat
nl_nl: toon debug informatie

# #31136
source: Edit custom option
cs_cz: Upravit vlastní předvolbu
fr_ca: Modifier l’option personnalisée
lt_lt: Redaguoti savas parinktis
ms_my: Sunting pilihan suai
nl_nl: Aanpassen willekeurig optie

# #31137
source: Show Side Menu when it is not focused
bg_bg: Показвай страничното меню когато не е фокусирано
lt_lt: Rodyti šoninį meniu, kai jis nepasirinktas
ms_my: Tunjuk Menu Sisi ketika tidak difokus
nl_nl: Toon zijmenu wanneer er niet op wordt gefocust

# #31138
source: Show 'No information available' messages
lt_lt: Rodyti 'Nėra informacijos' pranešimus
ms_my: Tunjuk mesej 'Tiada maklumat tersedia'
nl_nl: Toon 'Geen informatie beschikbaar' berichten

# #31139
source: Settings level:
bg_bg: Видими настройки:
cs_cz: Úroveň nastavení:
fr_ca: Niveau des paramètres :
lt_lt: Nustatymų lygis:
ms_my: Aras tetapan:
nl_nl: Instellings niveau:

# #31140
source: Custom Option
bg_bg: Персонални елементи
cs_cz: Vlastní předvolba
fr_ca: Option personnalisée
lt_lt: Savos parinktys
ms_my: Pilihan Suai
nl_nl: Aangepaste optie

# #31141
source: Reset all skin settings to default
bg_bg: Нулирай всички настройки на облика към стандартните им стойности
cs_cz: Vrátit veškerá nastavení grafického vzhledu na výchozí hodnoty
lt_lt: Atstatyti visas teminės išvaizdos nustatymų numatytasias reikšmes
ms_my: Tetap semula semua tetapan kulit ke lalai
nl_nl: Herstel aal skin instellingen naar standaard

# #31142
source: Edit action
cs_cz: Upravit akci
fr_ca: Modifier l’action
lt_lt: Redaguoti veiksmą
ms_my: Sunting tindakan
nl_nl: Wijzigen actie

# #31143
source: Show scrollbar in views when it is not focused
bg_bg: Показвай лентата за превъртане в изгледите когато не са фокусирани
lt_lt: Rodyti slankjuostę rodiniuose, kai ji nepasirinkta
ms_my: Tunjuk palang menu dalam paparan ketika tidak difokus
nl_nl: Toon scrollbar in weergaven wanneer er niet op wordt gefocust

# #31145
source: Show artwork thumbnail when playing media
lt_lt: Rodyti iliustracijos miniatiūrą atkuriant media įrašą
ms_my: Tunjuk lakaran kenit kerja seni ketika memainkan media
nl_nl: Toon illustatie miniatuur wanneer afspelen media

# #31146
source: Skin Information
bg_bg: Инф. за облика
fr_ca: Renseignements sur l’habillage
lt_lt: Teminės išvaizdos informacija
ms_my: Maklumat Kulit
nl_nl: Skin informatie

# #31147
source: Changelog
bg_bg: Списък на промени
cs_cz: Seznam změn
fr_ca: Journal des changements
lt_lt: Pakeitimų sąrašas
ms_my: Log perubahan
nl_nl: wijzigingen log

# #31148
source: Credits
bg_bg: Заслуги
cs_cz: Na vývoji se podíleli
fr_ca: Crédits
lt_lt: Kūrėjų sąrašas
ms_my: Penghargaan

# #31149
source: Show the Revolve Title Screen on startup
lt_lt: Rodyti Revolve pradinį ekraną paleidžiant
ms_my: Tunjuk Skrin Tajuk Revolve ketika permulaan
nl_nl: Toon het Revolve titel scherm tijdens opstarten

# #31150
source: Show descriptions in Landscape view
bg_bg: Показвай описания в пейзажни изгледи
lt_lt: Rodyti aprašymus gulsčiame rodinyje
ms_my: Tunjuk keterangan dalam paparan Lanskap
nl_nl: Toon beschrijvingen in landschapsweergave

# #31151
source: Show back button
bg_bg: Показвай бутон за връщане наад
cs_cz: Zobrazovat tlačítko zpět
fr_ca: Afficher le bouton Retour
lt_lt: Rodyti grįžimo atgal mygtuką
ms_my: Tunjuk butang undur
nl_nl: Toon terug knop

# #31152
source: Group items in the Side Menu
fr_ca: Regrouper les éléments dans le menu latéral
lt_lt: Grupuoti elementus šoniniame meniu
ms_my: Kumpulkan item dalam Menu Sisi
nl_nl: Groepeer bestanden in het zijmenu

# #31153
source: Location:
bg_bg: Място:
cs_cz: Umístění:
fr_ca: Emplacement :
lt_lt: Vieta:
ms_my: Lokasi:
nl_nl: Locatie:

# #31154
source: Show background behind media overlays
lt_lt: Rodyti foną už media perdangų
ms_my: Tunjuk latar belakang disebalik tindihan atas media
nl_nl: Toon Achtergrond achter media overlappingen

# #31155
source: Show names in Thumbnails and Panels views
bg_bg: Показвай имена в миниатюри и панелни изгледи
lt_lt: Rodyti vardus miniatiūrų ir skydelių rodiniuose
ms_my: Tunjuk nama dalam paparan Lakaran Kenit dan Panel
nl_nl: Toon namen in miniaturen en panelen weergaven

# #31156
source: Show help in settings windows
bg_bg: Показвай помощния текст за настройките
lt_lt: Rodyti pagalbą nustatymų languose
ms_my: Tunjuk bantuan dalam tetingkap tetapan
nl_nl: Toon help in instellingen schermen

# #31157
source: Additional information
bg_bg: Допълнителна информация
cs_cz: Další informace
fr_ca: Renseignements supplémentaires
lt_lt: Papildoma informacija
ms_my: Maklumat tambahan
nl_nl: Additionele informatie

# #31158
source: Add some additional information, like the filename of the background image or the path from the currently displayed view, to the on-screen debug information.
lt_lt: Pridėti tam tikrą papildomą informaciją, tokią kaip failo vardas, fono atvaizdas ar šiuo metu rodomo rodinio kelias, į ekrane rodomą derinimo informaciją.
ms_my: Tambah beberapa maklumat tambahan, seperti nama fail imej latar belakang atau laluan dari paparan terpapar semasa, sehinggalah maklumat nyahpepijat atas-skrin.
nl_nl: Voeg wat additionele informatie toe, zoals bestandnaam van de achtergrond afbeelding of de locatie van de huidige getoonde weergave, aan de op-beeld debug informatie.

# #31159
source: Choose Additional Debug Information
fr_ca: Choisir les renseignements supplémentaires de débogage
lt_lt: Pasirinkti papildomą derinimo informaciją
ms_my: Pilih Maklumat Nyahpepijat Tambahan
nl_nl: Kies additionele debug informatie

# #31160
source: Enable the Music Videos option in the Home Menu. This option will only be visible in the Home Menu if your library contains at least one music video.
lt_lt: Įjungti muzikinių vaizdo įrašų parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei jūsų bibliotekoje yra nors vienas muzikinis vaizdo įrašas.
ms_my: Benarkan pilihan Video Muzik dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika pustaka anda mengandungi sekurang-kurangnya satu video muzik.
nl_nl: Activeer de muziekvideo`s optie in het startmenu. deze optie zal enkel zichtbaar zijn in het startmenu of wanneer jouw bibliotheek minsten één muziekvideo bevat.

# #31161
source: Enable the display of images, both Revolve artwork and fanart, in the background.
bg_bg: Прилага като фон изображения и фен-арт
lt_lt: Įjungti abiejų atvaizdų, Revolve iliustracijos ir Fanart, rodymą fone.
ms_my: Benarkan paparan imej, kedua-dua kerja seni Revolve dan seni peminat di sebalik tabir.
nl_nl: Activeer de vertoning van afbeeldingen, zowel Revolve illustaties en fanart, in de achtergrond

# #31162
source: Enable the fading of the images that are shown in the background. Faded background images improve the readability of the information on screen.
lt_lt: Įjungti fone rodomų atvaizdų išblukimą. Išblukę fono atvaizdai pagerina informacijos ekrane skaitomumą.
ms_my: Benarkan pemudaran imej yang ditunjuk di sebalik tabir. Imej latar belakang terpudar menambaikbaik kebolehbacaan maklumat di atas skrin.
nl_nl: Activeer de vervaging van de afbeeldingen die worden getoond in de achtergrond. Vervaagde achtergrondafbeeldingen verbeteren de leesbaarheid van de informatie op het scherm.

# #31163
source: Enable music visualisation in the background. If music visualisation is disabled, Revolve will display background images (if those are enabled).
lt_lt: Įjungti muzikos vizualizaciją fone. Kai muzikos vizualizacija išjungta, Revolve rodys fono atvaizdus (jei jie įjungti).
ms_my: Benarkan pengvisualan muzik di sebalik tabir. Jika pengvisualan muzik dilumpuhkan, Revolve akan paparkan imej latar belakang (jika ia dibenarkan).
nl_nl: Activeer muziekvisualisatie in de achtergrond als muziek visualisatie is gedeactiveerd. Revolve zal achtergrondafbeeldingen vertonen (als deze zijn geactiveerd).

# #31164
source: Enable the fading of music visualisation in the background. Faded music visualisation improves the readability of the information on screen.
lt_lt: Įjungti muzikos vizualizacijos išblukimą fone. Išblukusi muzikos vizualizacija pagerina informacijos ekrane skaitomumą.
ms_my: Benarkan pemudaran pengvisualan muzik di sebalik tabir. Pengvisualan muzik terpudar menambaikbaik kebolehbacaan maklumat di atas skrin.
nl_nl: Activeer de vervaging van muziekvisualisaties in de achtergrond. Vervaagde muziekvisualisatie verbeterd de de leesbaarheid van de informatie op het scherm.

# #31165
source: Enable video playback in the background. If video playback is disabled, Revolve will display background images (if those are enabled).
lt_lt: Įjungti vaizdo įrašų atkūrimą fone. Kai vaizdo įrašo atkūrimas išjungtas, Revolve rodys fono atvaizdus (jei jie įjungti).
ms_my: Benarkan main balik video di sebalik tabir. Jika main balik video dilumpuhkan, Revolve akan paparkan imej latar belakang (jika ia dibenarkan).
nl_nl: Activeer video afspelen in de achtergrond. als video afspelen is gedeactiveerd, Revolve zal achtergrondafbeeldingen vertonen (als deze zijn geactiveerd).

# #31166
source: Enable the fading of video playback in the background. Faded video playback improves the readability of the information on screen. Full screen video playback is not affected by this setting.
lt_lt: Įjungti vaizdo įrašų išblukimą fone. Išblukęs vaizdo įrašas pagerina informacijos ekrane skaitomumą. Šis nustatymas neturi įtakos vaizdo įrašo atkūrimui visame ekrane.
ms_my: Benarkan pemudaran main balik video di sebalik tabir. Main balik video terpudar menambaikbaik kebolehbacaan maklumat di atas skrin. Main balik video berskrin penuh tidak memberi kesan pada tetapan ini.
nl_nl: Activeer de vervaging van video afpelen in de achtergrond. Vervaagde video afspeling verbeterd de de leesbaarheid van de informatie op het scherm. Volledig scherm videoafspeling wordt niet getroffen door deze instelling

# #31167
source: Edit this pre-defined option. You can set the action that is executed when this option is chosen in the Home Menu.
lt_lt: Redaguoti šią iš anksto nustatytą parinktį. Jūs galite nustatyti veiksmą, kuris bus vykdomas pasirinkus šią parinktį pagrindiniame meniu.
ms_my: Sunting pilihan pra-takrif ini. Anda boleh tetapkan tindakan yang dilakukan bila pilihan ini dipilih dalam Menu Rumah.
nl_nl: Bewerk deze vooraf gedefinieerde optie. U kunt de actie instellen die wordt uitgevoerd wanneer deze optie is gekozen in het startmenu.

# #31168
source: Enable this custom option in the Home Menu. You should provide a name and an action to make this custom option do something useful.
lt_lt: Įjunkite šią savą parinktį pagrindiniame meniu. Jums reikia nustatyti vardą ir veiksmą, kad ši parinktis darytų kažką naudingo.
ms_my: Benarkan pilihan suai ini dalam Menu Rumah. Anda sepatutnya sediakan nama dan tindakan untuk membuat pilihan suai ini melakukan sesesuatu perkara dengan betul.
nl_nl: Schakel deze aangepaste optie in in het menu Start. U zou een naam en een actie geven om deze aangepaste optie iets nuttigs te lagen doen.

# #31169
source: Edit this custom option. You can set the name and subtitle of the option, and you can enter the action that is executed when this option is chosen in the Home Menu.
lt_lt: Redaguoti šią savą parinktį. Jūs galite nustatyti jos vardą ir poantraštę bei veiksmą, kuris bus vykdomas pasirinkus šią parinktį pagrindiniame meniu.
ms_my: Sunting pilihan suai ini. Anda boleh tetapkan nama dan sarikata pilihan, dan anda boleh masukkan tindakan yang dilakukan bila pilihan ini dipilih dalam Menu Rumah.
nl_nl: bewerk deze aangepaste optie. U kunt de de naam en de ondertitel instellen van de optie, en U kunt de actie invoeren die is uitgevoerd wanneer deze optie is gekozen in het thuis menu.

# #31170
source: Enable the Books option in the Home Menu.
lt_lt: Įjungti knygų parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Buku dalam Menu Rumah.
nl_nl: Activeer de boeken optie in het thuis scherm.

# #31171
source: Enable the Games option in the Home Menu.
lt_lt: Įjungti žaidimų parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Permainan dalam Menu Rumah.
nl_nl: Activeer de spellen optie in het thuis menu.

# #31172
source: Enable the Favourites option in the Home Menu.
lt_lt: Įjungti mėgstamiausiųjų parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Kegemaran dalam Menu Rumah.
nl_nl: Activeer de favorieten optie in het thuis menu.

# #31173
source: Enable the Videos option in the Home Menu.
lt_lt: Įjungti vaizdo įrašų parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Video dalam Menu Rumah.
nl_nl: Activeer de video`s opties in het startmenu.

# #31174
source: Enable the Movies option in the Home Menu. This option will only be visible in the Home Menu if your library contains at least one movie.
lt_lt: Įjungti filmų parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei jūsų bibliotekoje yra nors vienas filmas.
ms_my: Benarkan pilihan Cereka dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika pustaka anda mengandungi sekurang-kurangnya satu cereka.
nl_nl: Activeer de films optie in het thuis menu. deze optie zal enkel zichbaar zijn in het thuismenu mits jouw bibliotheek minstens één film bevat.

# #31175
source: Enable the TV Shows option in the Home Menu. This option will only be visible in the Home Menu if your library contains at least one tv show.
lt_lt: Įjungti TV laidų parinktį pagrindiniame meniu. Ši parinktis bus matoma jame, tik jei jūsų bibliotekoje yra nors viena TV laida.
ms_my: Benarkan pilihan Rancangan TV dalam Menu Rumah. Pilihan ini hanya kelihatan dalam Menu Rumah jika pustaka anda mengandungi sekurang-kurangnya satu rancangan tv.
nl_nl: Acitveer de tv seris optie in het thuis menu. deze optie zal enkel zichtbaar zijn in het thuismenu mits uw bibliohteek minste een tv aflevering bevat.

# #31176
source: Enable the Music option in the Home Menu.
fr_ca: Activer l’option Musique dans le menu d’accueil.
lt_lt: Įjungti muzikos parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Muzik dalam Menu Rumah.
nl_nl: Activeer de muziek optie in het thuis scherm.

# #31177
source: Enable the Pictures option in the Home Menu.
fr_ca: Activer l’option Images dans le menu d’accueil.
lt_lt: Įjungti paveikslėlių parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Gambar dalam Menu Rumah.
nl_nl: Activeer de Afbeeldingen opties in het startmenu.

# #31178
source: Enable the Programs option in the Home Menu.
fr_ca: Activer l’option Programmes dans le menu d’accueil.
lt_lt: Įjungti programų parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Program dalam Menu Rumah.
nl_nl: Activeer de programma`s optie in het thuismenu.

# #31179
source: Enable the Weather option in the Home Menu.
fr_ca: Activer l’option Météo dans le menu d’accueil.
lt_lt: Įjungti orų parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Cuaca dalam Menu Rumah.
nl_nl: Activeer de Weer optie in het thuismenu.

# #31180
source: Enable the File Manager option in the Home Menu.
fr_ca: Activer l’option Gestionnaire de fichiers dans le menu d’accueil.
lt_lt: Įjungti failų tvarkyklės parinktį pagrindiniame meniu.
ms_my: Benarkan pilihan Pengurus Fail dalam Menu Rumah.
nl_nl: Schakel de optie Bestandsbeheer in het thuismenu in.

# #31181
source: Enable the Add-ons option in the Home Menu. You can always manage your add-ons through the Add-ons option in the Settings menu.
lt_lt: Įjungti priedų parinktį pagrindiniame meniu. Jūs galite tvarkyti savo priedus naudodamiesi priedų parinktimi nustatymų meniu.
ms_my: Benarkan pilihan Tambahan dalam Menu Rumah. Anda sepatutnya urus tambahan anda melalui pilihan Tambahan dalam menu Tetapan.
nl_nl: Schakel de optie Add-ons in het Home Menu in. U kunt uw add-ons altijd beheren via de optie Add-ons in het menu Instellingen.

# #31182
source: Enable the Settings option in the Home Menu. You should realize that it is hard to change these settings without this option!
lt_lt: Įjungti nustatymų parinktį pagrindiniame meniu. Turite suprasti, kad bus sunku pakeisti šiuos nustatymus be šios parinkties!
ms_my: Benarkan pilihan Tetapan dalam Menu Rumah. Anda sepatutnya tahu adalah sukar mengubah tetapan ini tanpa pilihan ini!.
nl_nl: Schakel de optie Instellingen in het Beginmenu in. u zult zich moeten realiseren dat het moeilijk is om deze instellingen te veranderen zonder deze optie!
