Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31403
source: h
da_dk: t
hu_hu: ó
it_it: o
ja_jp: 時間
ru_ru: ч
zh_tw: 時

# #31404
source: Use Poster Layout
bg_bg: Ползвай подредба с плакати
da_dk: Anvend plakat-layout
el_gr: Χρήση Διάταξης Αφίσας
es_es: Usar Diseño Poster
fr_ca: Utiliser l'agencement en affiche
fr_fr: Utiliser la disposition Affiche
hu_hu: Poszter elrendezés használata
it_it: Usa Layout Poster
ja_jp: ポスターレイアウトの使用
lt_lt: Naudoti plakato išdėstymą
ms_my: Guna Bentangan Poster
nl_nl: Gebruik poster lay-out
pt_br: Usar Layout de Poster
ru_ru: Использовать постер
zh_tw: 使用海報式排版

# #31405
source: Use Banner Layout
bg_bg: Ползвай подредба с банери
da_dk: Anvend banner-layout
el_gr: Χρήση Διάταξης Banner
es_es: Usar Diseño Banner
fr_ca: Utiliser l'agencement en bannière
fr_fr: Utiliser la disposition Bannière
hu_hu: Banner elrendezés használata
it_it: Usa Layout Banner
ja_jp: バナーレイアウトの使用
lt_lt: Naudoti reklamjuostės išdėstymą
ms_my: Guna Bentangan Sepanduk
nl_nl: Gebruik banner Lay-out
pt_br: Usar Layout de Banner
ru_ru: Использовать баннер
zh_tw: 使用橫幅式排版

# #31406
source: Use Alternative Duration
da_dk: Anvend alternativ varighed
es_es: Utilizar Duración Alternativa
fr_ca: Utiliser la durée alternative
fr_fr: Utiliser la durée alternative
hu_hu: Alternatív hossz használata
it_it: Usa Durata Alternativa
ja_jp: 継続時間の使用
lt_lt: Naudoti alternatyvią trukmę
ms_my: Guna Tempoh Alternatif
nl_nl: Gebruik alternatieve duur
ru_ru: Другой формат отображения продолжительности воспроизведения
zh_tw: 使用剩餘時間

# #31407
source: Use Only Visualization For Background
da_dk: Anvend udelukkende visualisering som baggrund
es_es: Usar sólo visualización para Fondo
fr_ca: N'utiliser que la visualisation pour l'arrière-plan
fr_fr: Utiliser uniquement la visualisation en arrière-plan
hu_hu: Csak vizualizáció használata háttérként
it_it: Usa solo Visualizzazione come Sfondo
ja_jp: バックグラウンドにビジュアライザだけを使用
lt_lt: Fonui naudoti tik vizualizaciją
ms_my: Hanya Guna Pengvisualan Untuk Latar Belakang
nl_nl: Gebruik alleen visualisatie voor achtergrond
ru_ru: В фоне только визуализация
zh_tw: 在背景中僅顯示視覺效果

# #31408
source: Use Only Artist Fanart For Background
da_dk: Anvend udelukkende kunstner fankunst som baggrund
es_es: Usar sólo Fanart del Intérprete para Fondo
fr_ca: N'utiliser que le fanart de l'artiste pour l'arrière-plan
fr_fr: Utiliser uniquement le FanArt de l'artiste en arrière-plan
hu_hu: Csak előadó illusztráció használata háttérként
it_it: Usa Solo Fanart Artista come Sfondo
ja_jp: バックグラウンドにアーティスト ファンアートだけを使用
lt_lt: Fonui naudoti tik atlikėjo Fanart
ms_my: Hanya Guna Seni Peminat Artis Untuk Latar Belakang
nl_nl: Gebruik alleen artiesten Fanart voor achtergrond
ru_ru: В фоне только фанарт исполнителя
zh_tw: 在背景中僅顯示藝人主題圖片

# #31409
source: Enable Music Visualization / Artist Fanart In The Background
da_dk: Aktiver visualisering for musik / Kunstner fankunst i baggrunden
el_gr: Ενεργοποίηση Υποβάθρου στο Παρασκήνιο
es_es: Activar Visualización de Música / Fanart de Intérprete En Fondo
fr_ca: Activer la visualisation de la musique ou le fanart de l'artiste en arrière-plan
fr_fr: Activer la visualisation Musique / FanArt de l'artiste en arrière-plan
hu_hu: Zenei vizualizáció / előadó illusztráció engedélyezése a háttérben
it_it: Abilita Effetti Visivi Musica / Fanart Artista come Sfondo
ja_jp: ミュージックのビジュアライザ / アーティスト ファンアートのバックグラウンドを有効にする
lt_lt: Įjungti muzikos vizualizaciją / atlikėjo Fanart fone
ms_my: Benarkan Pengvisualan / Seni Peminat Muzik Dalam Latar Belakang
nl_nl: Activeer muziekvisualisatie / Artiest fan-art in de achtergrond
pt_br: Ativar Visualização de Música / Fanart do Artista em Segundo Plano
ru_ru: Включить отображение визуализации / фанарта в фоне
zh_tw: 開啟背景顯示視覺效果 / 藝人主題圖片

# #31410
source: Enable Video Playing In The Background
da_dk: Aktiver afspilning af video i baggrunden
el_gr: Ενεργοποίηση Βίντεο στο Παρασκήνιο
es_es: Activar Reproducción de Vídeo en Fondo
fr_ca: Activer la lecture vidéo en arrière-plan
fr_fr: Activer la lecture de la vidéo en arrière-plan
hu_hu: Videólejátszás engedélyezése a háttérben
it_it: Abilita Riproduzione Video sullo Sfondo
ja_jp: バックグラウンドのビデオ再生を有効にする
lt_lt: Įjungti vaizdo atkūrimą fone
ms_my: Benarkan Video Dimainkan Berada Di belakang
nl_nl: Activeer afspelende video in de achtergrond
pt_br: Ativar Reprodução de Vídeo em Segundo Plano
ru_ru: Включить отображение воспроизведения видео в фоне
sk_sk: Povoliť prehrávanie videa na pozadí
zh_tw: 開啟背景中播放影片

# #31411
source: Use Both Music Visualization And Artist Fanart For Background
da_dk: Anvend både visualisering for musik samt kunstner fankunst i baggrunden
es_es: Usar Visualización de Música y Fanart de Intérprete como fondo
fr_ca: Utiliser à la fois la visualisation de la musique et le fanart de l'artiste en arrière-plan
fr_fr: Utiliser le FanArt d'artiste et la visualisation musicale pour l'arrière-plan
it_it: Usa sia Visualizzazione che Fanart Artista come Sfondo
ja_jp: バックグラウンドにミュージックのビジュアライザとアーティスト ファンアートの両方を使用する
lt_lt: Rodyti abu, ir muzikos vizualizaciją, ir atlikėjo Fanart fone
ms_my: Guna Kedua-dua Pengvisualan Muzik Dan Seni Peminat Artis Untuk Latar Belakang
ru_ru: В фоне и визуализация, и фанарт исполнителя
zh_tw: 在背景同時顯示音樂視覺效果及藝人相關圖片

# #31412
source: Small
bg_bg: Малка
cs_cz: Malý
da_dk: Lille
el_gr: Μικρό
es_es: Pequeño
fr_ca: Petit
fr_fr: Petit
hu_hu: Kicsi
it_it: Piccolo
ja_jp: 小さく
lt_lt: Mažas
ms_my: Kecil
nl_nl: Klein
pt_br: Pequeno
ru_ru: Небольшие
sk_sk: Malý
zh_tw: 小

# #31413
source: Large
cs_cz: Velké
da_dk: Stor
el_gr: Μεγάλο
es_es: Grande
fr_ca: Grand
fr_fr: Grand
hu_hu: Nagy
it_it: Largo
ja_jp: 大きい
lt_lt: Didelis
ms_my: Besar
nl_nl: Groot
pt_br: Grande
ru_ru: Большие
sk_sk: Veľká
zh_tw: 大

# #31414
source: Fanart Layout
bg_bg: Ползвай подредба с фен-арт
da_dk: Fankunst layout
el_gr: Διάταξη Fanart
es_es: Diseño de Fanart
fr_ca: Agencement du fanart
fr_fr: Disposition du FanArt
hu_hu: Illusztráció elrendezése
it_it: Layout Fanart
ja_jp: ファンアートのレイアウト
lt_lt: Fanart išdėstymas
ms_my: Bentangan Seni Peminat
pt_br: Layout de Fanart
ru_ru: Фан-арт обложка
zh_tw: 主題圖片排版

# #31415
source: Use Default Theme Colour
cs_cz: Použít výchozí barvu motivu vzhledu
da_dk: Anvend standardtemaets farve
el_gr: Προκαθορισμένο Χρώμα
es_es: Utilizar Tema de Color Predeterminado
fr_ca: Utiliser la couleur par défaut du thème
fr_fr: Utiliser la couleur par défaut du thème
hu_hu: Alapértelmezett témaszín használata
it_it: Usa Colore Prefefinito del Tema
ja_jp: デフォルト テーマカラーを使用
lt_lt: Naudoti numatytąją temos spalvą
ms_my: Guna Warna Tema lalai
nl_nl: Gebruik standaard thema kleur
pt_br: Usar Tema de Cores Padrão
ru_ru: Использовать цвет темы по умолчанию
zh_tw: 使用預設的佈景主題顏色

# #31416
source: Use White Theme Colour
da_dk: Anvend hvidt farvetema
el_gr: Λευκό Χρώμα
es_es: Utilizar Tema de Color Blanco
fr_ca: Utiliser le thème de couleur blanche
fr_fr: Utiliser la couleur blanche du thème
hu_hu: Fehér témaszín használata
it_it: Usa Tema a Colore Bianco
ja_jp: テーマカラーにホワイトを使用
lt_lt: Naudoti baltą temos spalvą
ms_my: Guna Warna Tema Putih
nl_nl: Gebruik wit thema kleur
pt_br: Usar Tema de Cores Branco
ru_ru: Использовать белый цвет темы
zh_tw: 使用白色系主題

# #31417
source: Expanded
da_dk: Udvidet
el_gr: Εκτεταμένο
es_es: Expandido
fr_ca: Étendu
fr_fr: Étendu
hu_hu: Kibontott
it_it: Espanso
ja_jp: エクステンド
lt_lt: Išplėstas
ms_my: Dikembangkan
nl_nl: Vergroot
pt_br: Expandido
ru_ru: Расширенный
sk_sk: Rozšírený
zh_tw: 延伸的

# #31418
source: Normal
bg_bg: Нормално
cs_cz: Normální
el_gr: Κανονικό
hu_hu: Normál
it_it: Normale
ja_jp: ノーマル
lt_lt: Normalus
ms_my: Biasa
nl_nl: Normaal
ru_ru: Нормальное
sk_sk: Normálny
zh_tw: 正常

# #31420
source: Reboot from internal
es_es: Reiniciar desde almacenamiento interno
fr_fr: Redémarrage en interne
it_it: Riavvia dall'interno
ja_jp: 内部から再起動
lt_lt: Paleisti iš naujo iš vidaus
ms_my: But semula dari dalam
ru_ru: Перезагрузить изнутри

# #31421
source: Configure Menus
cs_cz: Nastavit nabídky
da_dk: Konfigurer menuer
es_es: Configurar Menús
fr_ca: Configurer les menus
fr_fr: Configure les menus
hu_hu: Menük beállítása
it_it: Configura Menu
ja_jp: メニューの設定
lt_lt: Konfigūruoti meniu
ms_my: Menu Konfigur
nl_nl: Configureer menu`s
ru_ru: Настройка меню
sk_sk: Konfigurácia ponúk
zh_tw: 設定選單

# #31422
source: Miscellaneous
bg_bg: Разни
cs_cz: Různé
da_dk: Diverse
es_es: Varios
fr_ca: Divers
fr_fr: Divers
hu_hu: Vegyes
it_it: Varie
ja_jp: その他
lt_lt: Įvairūs
ms_my: Pelbagai
nl_nl: Diverse
ru_ru: Разное

# #31423
source: Hide Audio Language Count
cs_cz: Skrýt počet jazyků zvuku
da_dk: Skjul antal af lydsprog
es_es: Ocultar cantidad de Idiomas de Audio
fr_ca: Cacher le nombre de langues audio
fr_fr: Masquer le compteur de pistes audio
hu_hu: Hangsávok nyelvszámlálójának elrejtése
it_it: Nascondi Conteggio Tracce Audio
ja_jp: オーディオ言語数を隠す
lt_lt: Slėpti audio kalbų skaičių
ms_my: Sembunyi Kiraan Bahasa Audio
nl_nl: Verberg audio taal telling
pt_br: Ocultar Contagem de Idiomas de Áudio
ru_ru: Скрыть счётчик языков аудио
zh_tw: 隱藏音訊的語系數目

# #31424
source: Dim Cover
cs_cz: Ztmavit obal
da_dk: Dæmp cover
el_gr: Αμυδρό Εξώφυλλο
es_es: Oscurecer Carátula
fr_ca: Atténuer la couverture
fr_fr: Atténuer la couverture
hu_hu: Borító elhalványítása
it_it: Offusca Copertina
ja_jp: Dimカバー
lt_lt: Pritemdyti viršelį
ms_my: Kulit Hadapan Malap
pt_br: Escurecer Capa
ru_ru: Тусклая обложка
zh_tw: 將封面圖變暗

# #31425
source: Hide Subtitle Count
cs_cz: Skrýt počet titulků
da_dk: Skjul antal af undertekster
es_es: Ocultar cantidad de Subtítulos
fr_ca: Cacher le nombre de sous-titres
fr_fr: Masquer le compteur de sous-titres
hu_hu: Feliratszámláló elrejtése
it_it: Nascondi Conteggio Sottotitoli
ja_jp: 字幕の数を隠す
lt_lt: Slėpti subtitrų skaičių
ms_my: Sembunyi Kiraan Sarikata
nl_nl: Verberg ondertitel telling
pt_br: Ocultar Contagem de Legendas
ru_ru: Скрыть счётчик субтитров
zh_tw: 隱藏字幕檔數目

# #31426
source: Hide Rating
cs_cz: Skrýt hodnocení
da_dk: Skjul bedømmelse
es_es: Ocultar Valoración
fr_ca: Cacher l'évaluation
fr_fr: Masquer la notation
hu_hu: Értékelés elrejtése
it_it: Nascondi Voto
ja_jp: レーティングを隠す
lt_lt: Slėpti reitingą
ms_my: Sembunyi Penarafan
nl_nl: Verberg waardering
pt_br: Ocultar Classificação
ru_ru: Скрыть рейтинг
sk_sk: Skryť Hodnotenie
zh_tw: 隱藏評等

# #31427
source: Media Flagging
da_dk: Mediemærkater
el_gr: Σημαίες Πολυμέσων
es_es: Indicadores de Contenido
fr_ca: Drapeaux du contenu multimédia
fr_fr: Marquage des médias
hu_hu: Média megjelölés
it_it: Indicatori Media
ja_jp: メディアのフラグ
lt_lt: Media vėliavos
ms_my: Penandaan Media
ru_ru: Медиа-флаги
zh_tw: 媒體規格標示

# #31428
source: Hide Video Resolution
cs_cz: Skrýt rozlišení videa
da_dk: Skjul videoopløsning
el_gr: Απόκρυψη Ανάλυσης Βίντεο
es_es: Ocultar Resolución de Video
fr_ca: Cacher la résolution vidéo
fr_fr: Masquer la résolution vidéo
hu_hu: Videofelbontás elrejtése
it_it: Nascondi Risoluzione Video
ja_jp: ビデオの解像度を隠す
lt_lt: Slėpti vaizdo raišką
ms_my: Sembunyi Resolusi Video
nl_nl: Verberg video resolutie
pt_br: Ocultar Resolução do Vídeo
ru_ru: Скрыть разрешение видео
sk_sk: Skryť Rozlíšenie Videa
zh_tw: 隱藏影片解析度

# #31429
source: Hide Aspect Ratio
cs_cz: Skrýt poměr stran
da_dk: Skjul aspect ratio
el_gr: Απόκρυψη Λόγου Απεικόνισης
es_es: Ocultar Relación de Aspecto
fr_ca: Cacher le format de l'image
fr_fr: Masquer le ratio d'aspect
hu_hu: Képarány elrejtése
it_it: Nascondi Rapporto d'Aspetto
ja_jp: アスペクト比を隠す
lt_lt: Slėpti kraštinių santykį
ms_my: Sembunyi Nisbah Bidang
nl_nl: Verberg aspect ratio
pt_br: Ocultar Proporção de Tela
ru_ru: Скрыть соотношение сторон
sk_sk: Skryť Pomer Strán
zh_tw: 隱藏長寬比例

# #31430
source: Disable animations only
cs_cz: Vypnout pouze animace
da_dk: Deaktiver kun animationer
es_es: Desactivar animaciones solamente
fr_ca: Désactiver seulement les animations
fr_fr: Désactiver seulement les animations
hu_hu: Csak az animációk letiltása
it_it: Disabilita solo le animazioni
ja_jp: アニメーションだけ無効化
lt_lt: Išjungti tik animacijas
ms_my: Lumpuhkan animasi sahaja
nl_nl: De-activeer enkel animatie`s
ru_ru: Отключить только анимацию
zh_tw: 僅關閉動畫

# #31431
source: Disable animations and CPU demanding skin settings
da_dk: Deaktiver animationer og CPU-krævende skinindstillinger
es_es: Desactivar animaciones y ajustes del skin demandantes de CPU
fr_ca: Désactiver les animations ainsi que les paramètres gourmands en ressources
fr_fr: Désactiver les animations et paramètres de l'habillage exigeants en CPU
hu_hu: Animációk és CPU-igényes felületi beállítások letiltása
it_it: Disabilita le animazioni e le impostazioni meno performanti
ja_jp: アニメーションの無効化とCPUのリソースを食うスキン設定を無効にする
lt_lt: Išjungti animacijas ir reiklius procesoriui teminės išvaizdos nustatymus
ms_my: Lumpuhkan animasi dan tetapan kulit yang banyak gunakan CPU
nl_nl: Deactiveer animatie en CPU veeleisende skin instellingen
ru_ru: Отключить анимацию и настройки обложки, требовательные к процессору
zh_tw: 關閉動畫及須耗用CPU的佈景主題設定項目

# #31432
source: Show Clear Art On OSD
bg_bg: Показвай изчистени изображения в екранното меню
da_dk: Vis klar kunst på OSD
el_gr: Εμφάνιση Clear Art στο OSD
es_es: Mostrar Clear Art en OSD
fr_ca: Afficher les illustrations claires sur l'affichage à l'écran
fr_fr: Afficher le ClearArt en incrustation à l'écran (OSD)
hu_hu: Tiszta illusztráció megjelenítés az OSD-n
it_it: Mostra Clear Art su OSD
ja_jp: OSDにClearArtの表示
lt_lt: Rodyti skaidrią iliustraciją OSD lange
ms_my: Tunjuk Seni Kosong Pada OSD
nl_nl: Toon Clear Art op OSD
ru_ru: Показывать clearart в экранном меню
zh_tw: 在播放螢幕選單中顯示通透式美術圖

# #31433
source: Enable Music CD Art
da_dk: Aktiver CD-kunst for musik
el_gr: Ενεργοποίηση Μουσικού CDArt
es_es: Activar CD Art en Música
fr_ca: Activer les illustrations des CD de musique
fr_fr: Activer le CDArt Musique
hu_hu: Zenei borító engedélyezése
it_it: Abilita CD Art Musica
ja_jp: ミュージックCDアートを有効にする
lt_lt: Įjungti muzikos CD iliustraciją
ms_my: Benarkan Seni CD Muzik
nl_nl: Activeer Muziek-cd art
ru_ru: Обложка CD
zh_tw: 開啟音樂CD印刷圖

# #31434
source: Show CD Art and Info In Fullscreen Music
da_dk: Vis CD-kunst og info ved afspilning af musik i fuld skærm
es_es: Mostrar CD Art e Información en Música de Pantalla Completa
fr_ca: Afficher les illustrations et les infos des CD en Musique plein écran
fr_fr: Afficher le CDArt et les infos pendant la lecture plein écran
hu_hu: Borító és infó megjelenítése teljes képernyős zene módban
it_it: Mostra CD Art e Info nella Musica a Schermo Intero
ja_jp: フルスクリーン ミュージックでCDアートと情報を表示
lt_lt: Rodyti CD iliustraciją atkuriant muziką visame ekrane
ms_my: Tunjuk Seni CD dan Maklumat Bila Muzik Berskrin Penuh
nl_nl: Toon CD Art en info in volledig scherm modus muziek
ru_ru: Показать обложку и информацию о CD
zh_tw: 在全螢幕音樂播放中顯示CD印刷圖及資訊

# #31435
source: Show Clear Logo On OSD
da_dk: Vis klar logo på OSD
el_gr: Εμφάνιση Clear Logo στο OSD
es_es: Mostrar Clear Logo en OSD
fr_ca: Afficher le logo clair sur l'affichage à l'écran
fr_fr: Afficher le ClearLogo en incrustation à l'écran (OSD)
hu_hu: Tiszta logó megjelenítése az OSD-n
it_it: Mostra Cler Logo su OSD
ja_jp: OSDにClearLogoの表示
lt_lt: Rodyti skaidrų logotipą OSD lange
ms_my: Tunjuk Logo Kosong Pada OSD
nl_nl: Toon clear logo op OSD
ru_ru: Показывать clearlogo в экранном меню
zh_tw: 在播放螢幕選單中顯示通透式標題圖

# #31436
source: Supported Add-ons
cs_cz: Podporované doplňky
da_dk: Understøttede add-ons
es_es: Add-ons Soportados
fr_ca: Addiciels pris en charge
fr_fr: Extensions supportées
hu_hu: Támogatott kiegészítők
it_it: Add-on Supportati
ja_jp: サポートしているアドオン
lt_lt: Palaikomi priedai
ms_my: Tambahan Disokong
nl_nl: Ondersteunde Add-ons
ru_ru: Поддерживаемые дополнения
sk_sk: Podporované Doplnky
zh_tw: 支援的附加元件

# #31437
source: Installed
bg_bg: Инсталирана
cs_cz: Nainstalované
da_dk: Installeret
es_es: Instalado
fr_ca: Installé
fr_fr: Installée
hu_hu: Telepített
it_it: Installato
ja_jp: インストール済み
lt_lt: Įdiegta
ms_my: Dipasang
nl_nl: Geinstalleerd
ru_ru: Установлено
sk_sk: Nainštalované
zh_tw: 已安裝

# #31438
source: Not Installed / Disabled
cs_cz: Nenainstalováno/vypnuto
da_dk: Ikke installeret / deaktiveret
es_es: No Instalado / Desactivado
fr_ca: Non installé ou désactivé
fr_fr: Pas installée / Désactivée
hu_hu: Nem telepített / Letiltott
it_it: Non Installato / Disabilitato
ja_jp: 未インストール / 無効
lt_lt: Neįdiegta / Išjungta
ms_my: Tidak Dipasang / Dilumpuhkan
nl_nl: Niet geïnstalleerd / Ge-deactiveert
ru_ru: Не установлено / отключено
sk_sk: Nenainštalované / Zakázané
zh_tw: 未安裝 / 被禁用

# #31439
source: Official GUI sounds created for the Rapier skin
da_dk: Officielle GUI lyde skabt til Rapier skin
es_es: Sonidos de la interfaz oficiales creados para el skin Rapier
fr_ca: Les sons officiels de l'IUG créés pour l'habillage Rapier
fr_fr: Sons officiels de l'interface utilisateur créés pour l'habillage Rapier
hu_hu: Hivatalos GUI hangok, a Rapier felülethez készítve
it_it: Suoni Ufficiali per la skin Rapier
ja_jp: 公式のGUIサウンド 製作者はRapier skin
lt_lt: Oficialūs Rapier teminės išvaizdos GUI garsai
ms_my: Bunyi GUI rasmi dicipta untuk kulit Rapier
nl_nl: Officiele GUI geluiden gecreëerd voor de Rapier skin
ru_ru: Звуки интерфейса, созданные для обложки Rapier
sk_sk: Oficiálne zvuky GUI vytvorené pre vzhľad Rapier
zh_tw: 官方為Rapier佈景主題製作的介面音效

# #31440
source: Script to let you select image resource genre, weather icons and weather fanart add-ons to be used with the skin
da_dk: Script der lader dig vælge billede ressource genre-, vejrikon- og vejr fanart add-ons, der skal bruges med skinnet
es_es: Script para permitirle seleccionar Add-ons de recurso de imágenes de género, iconos de clima y fanart de clima para ser utilizados con el skin
fr_ca: Script pour vous permettre de choisir des addiciels de ressources d'images de genre, d'icônes et de fanart de météo à utiliser avec l'habillage
fr_fr: Script permettant de choisir le type de ressource pour les images, les extensions pour les icônes et FanArts météo afin d'être utilisés dans l'habillage
it_it: Script che permette di selezionare una risorsa di immagini per i generi, le icone meteo e le fanart meteo da usare con la skin
ja_jp: スキンで使用する画像リソースのジャンル、天気アイコン、天気ファンアートアドオンを選択できるスクリプト
lt_lt: Scenarijus, kuris leidžia pasirinkti žanrų atvaizdų šaltinių, orų piktogramų bei fanart priedus, kurie bus naudojami teminėje išvaizdoje
ms_my: Skrip yang membolehkan anda pilih genre sumber imej, ikon cuaca dan tambahan seni peminat cuaca yang boleh digunakan bersama-sama dengan kulit
ru_ru: Скрипт, позволяющий выбрать изображения для жанров, значки и изображения для дополнений погоды
zh_tw: 可為本佈景主題選用圖片資源類型、天氣圖示及天氣相關圖片等附加元件用的腳本

# #31441
source: This script is used widely throughout the skin for displaying widget content, backgrounds, animated posters, movie set information, splash screen, media flag information, import and export of skin settings etc.
da_dk: Dette script er gennemgående benyttet i Rapier til visning af indhold i widgets, baggrunde, animerede plakater, filmsætinformation, startskærm, mediemærkatinformation, import og eksport af skinindstillinger osv.
es_es: Este script se usa ampliamente a través del skin para mostrar contenido de widgets, fondos, pósters animados, información de sagas de películas, pantalla inicial, información de indicadores de contenido, importar y exportar ajustes del skin, etc.
fr_ca: Ce script est largement utilisé par l'habillage pour afficher le contenu des widgets, des arrière-plans, des affiches animées, des informations sur les sagas, les écrans fugitifs, les informations des drapeaux de médias, l'importation et l'exportation des paramètres de l'habillage, etc.
fr_fr: Ce script est largement utilisé partout dans l'habillage pour afficher le contenu des widgets, arrières-plans, affiches animées, informations de saga, écran d'accueil, drapeau d'information de média, importation/exportation des paramètres d'habillage, etc.
it_it: Questo script viene usato ampliamente dalla skin per mostrare i contenuti dei widget, gli sfondi, i poster animati, le informazioni sulle raccolte, lo schermo iniziale, i media tag, le impostazioni di importazione/esportazione, ecc.
ja_jp: このスクリプトは、ウィジェットコンテンツ、バックグラウンド、アニメーション化されたポスター、ムービー セット情報、スプラッシュスクリーン、メディアフラグ情報、スキン設定のインポートとエクスポートなどを表示するためにスキン全体で幅広く使用されます。
lt_lt: Šis scenarijus plačiai naudojamas teminėje išvaizdoje valdiklių turinio, fonų, animuotų plakatų, filmų rinkinio informacijos, prisistatymo lango, media vėliavų informacijos atvaizdavimui ir teminės išvaizdos nustatymų importavimui bei eksportavimui ir t.t.
ms_my: Skrip ini digunakan secara menyeluruhi kulit untuk memaparkan kandungan widjet, latar belakang. poster beranimasi, maklumat set cereka, skrin percikan, maklumat bendera media, import & eksport tetapan kulit dan sebagainya.
ru_ru: Этот скрипт широко используется в обложке для отображения содержимого виджетов, фонов, анимированных постеров, информации о киноциклах, заставки, информации о медиа-флаге, импорта и экспорта настроек скина и т.д.
zh_tw: 此腳本廣泛應用在本佈景主題中的小工具顯示內容、背景、動態海報、系列電影資訊、進版畫面、媒體內容標示資訊、佈景主題設定匯入與匯出等。

# #31442
source: Fetches item from your Kodi favourites to populate Home categories and submenus with custom buttons
da_dk: Henter elementer fra dine Kodi favoritter til anvendelse som brugerdefinerede knapper i Hjemmeskærmens kategorier og undermenuer
es_es: Trae ítems desde sus favoritos de Kodi para poblar categorías en Pantalla Inicial y submenús con botones personalizados
fr_ca: Récupère des éléments de vos favoris Kodi pour remplir les catégories de l'accueil et les sous-menus avec des boutons personnalisés
fr_fr: Récupère des éléments de vos favoris Kodi pour peupler les catégories de l'accueil et les sous-menus avec des boutons personnalisés
it_it: Recupera entità dai tuoi preferiti Kodi per popolare le categorie Home ed i sottomenu con pulsanti personalizzati
ja_jp: Kodiのお気に入りからアイテムを取得して、ホームカテゴリーとサブメニューにカスタムボタンの追加
lt_lt: Paima elementą iš Kodi mėgstamiausiųjų, kad jį įkeltų į pradinio ekrano kategorijas ir submeniu su savais mygtukais
ms_my: Dapatkan item daripada kegemaran Kodi anda untuk dipenuhi dalam kateogri Rumah dan submenu dengan butang suai
ru_ru: Извлекает элементы из избранного в Kodi, для создания пользовательских кнопок категорий Главного меню и подменю
zh_tw: 從您的Kodi喜愛項目中截取內容，並以自訂的按鈕將其轉移到首頁分類及子選項

# #31443
source: Creates a fanart slideshow and downloads additional information for the artist being listened to
da_dk: Opretter et diasshow med fankunst og downloader yderligere oplysninger til den kunstner, der lyttes til
es_es: Crea una presentación de fanarts y descarga información adicional sobre el intérprete al cual se está escuchando
fr_ca: Crée un diaporama de fanart et télécharge des informations supplémentaires pour l'artiste auquel on écoute
fr_fr: Crée un diaporama de fanart et télécharge les informations supplémentaires concernant l'artiste actuellement écouté
it_it: Crea uno slideshow di fanart e scarica informazioni addizionali per l'artista che stai ascoltando
ja_jp: ファンアート スライドショーを作成し、聴いているアーティストの追加情報をダウンロードします
lt_lt: Sukuria šiuo metu klausomo atlikėjo Fanart skaidrių peržiūrą bei atsiunčia papildomą informaciją
ms_my: Cipta paparan slaid seni peminat dan muat turun maklumat tambahan untuk artis yang sedang didengari
ru_ru: Создает слайд-шоу фанартов и загружает дополнительную информацию о прослушиваемом исполнителе
zh_tw: 針對現在收聽中的藝人產生相關圖片輪播並下載更多資訊
