Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31718
source: Clicking Videos Category Redirects To Files
bg_bg: Кликване върху Видео да пренасочва към Файлове
el_gr: Κάθε κλικ στη Κατηγορία Βίντεο οδηγεί στα Αρχεία
es_es: Pulsar Categoría de Vídeos Redirecciona a Archivos
fr_ca: Cliquer sur la catégorie Vidéos redirige vers les fichiers
fr_fr: Cliquer sur la catégorie Vidéos renvoie vers les Fichiers
hu_hu: A videók kategória átirányít a fájlokhoz
it_it: Scegliere la Categoria Video apre la Lista File
lt_lt: Paspaudus ant vaizdo kategorijos nukreipiama į failus
ms_my: Mengklik Kategori Video Hala Semula Ke Fail
nl_nl: Aanklikken van de Video`s categorie leidt naar bestanden
pt_br: Clicar em Categoria de Vídeo Redireciona para Arquivos
zh_tw: 點選影片時指向至檔案模式

# #31719
source: Clicking Videos Category Redirects To Library
bg_bg: Кликване върху Видео да пренасочва към Библиотеката
el_gr: Κάθε κλικ στη Κατηγορία Βίντεο οδηγεί στη Βιβλιοθήκη
es_es: Pulsar Categoría de Vídeos Redirecciona a la Colección
fr_ca: Cliquer sur la catégorie Vidéos redirige vers la vidéothèque
fr_fr: Cliquer sur la catégorie Vidéos renvoie vers la Médiathèque
hu_hu: A videók kategória átirányít a videótárhoz
it_it: Scegliere la Categoria Video apre la Libreria
lt_lt: Paspaudus ant vaizdo kategorijos nukreipiama į biblioteką
ms_my: Mengklik Kategori Video Hala Semula Ke Pustaka
nl_nl: Aanklikken van de Video`s categorie leidt naar bibliotheek
pt_br: Clicar em Categoria de Vídeo Redireciona para Biblioteca
zh_tw: 點選影片時指向至電影資料庫

# #31721
source: Clicking TV Category Redirects To Channels
es_es: Pulsar Categoría de TV Redirecciona a Canales
fr_ca: Cliquer sur la catégorie Télé redirige vers les chaînes
fr_fr: Cliquer sur la catégorie TV renvoie vers les Chaînes
hu_hu: TV kategória választás átirányít a csatornákra
it_it: Scegliere la Categoria TV Apre la Lista Canali
lt_lt: Paspaudimas ant TV kategorijos nukreipia į kanalus
ms_my: Mengklik Kategori TV Hala Ke Saluran
zh_tw: 點選電視直播時指向至觀賞頻道

# #31722
source: Clicking TV Category Redirects To EPG
es_es: Pulsar Categoría de TV Redirecciona al EPG
fr_ca: Cliquer sur la catégorie Télé redirige vers le GÉP
fr_fr: Cliquer sur la catégorie TV renvoie vers le guide TV
hu_hu: TV kategória választás átirányít EPGre
it_it: Scegliere la Categoria TV Apre la EPG
lt_lt: Paspaudimas ant TV kategorijos nukreipia į EPG
ms_my: Mengklik Kategori TV Hala Ke EPG
zh_tw: 點選電視直播時指向至節目時間表

# #31726
source: Clicking Radio Category Redirects To Channels
es_es: Pulsar Categoría de Radio Redirecciona a Canales
fr_ca: Cliquer sur la catégorie Radio redirige vers les chaînes
fr_fr: Cliquer sur la catégorie Radio renvoie vers les Chaînes
hu_hu: Rádió kategória választás átirányít a csatornákra
it_it: Scegliere la Categoria Radio Apre la Lista Canali
lt_lt: Paspaudimas ant radijo kategorijos nukreipia į kanalus
ms_my: Mengklik Kategori Radio Hala Ke Saluran
zh_tw: 點選廣播時指向至頻道收聽

# #31727
source: Clicking Radio Category Redirects To EPG
es_es: Pulsar Categoría de Radio Redirecciona al EPG
fr_ca: Cliquer sur la catégorie Radio redirige vers le GÉP
fr_fr: Cliquer sur la catégorie Radio renvoie vers le guide
hu_hu: Rádió kategória választás átirányít EPGre
it_it: Scegliere la Categoria Radio Apre la EPG
lt_lt: Paspaudimas ant radijo kategorijos nukreipia į EPG
ms_my: Mengklik Kategori Radio Hala Ke EPG
zh_tw: 點選廣播時指向至節目表

# #31910
source: Timer Settings
cs_cz: Nastavení časovače
es_es: Ajustes de Temporizador
fr_ca: Paramètres de minuterie
fr_fr: Paramètres de minuterie
hu_hu: Időzítő Beáálítások
it_it: Impostazioni Timer
lt_lt: Laikmačio nustatymai
ms_my: Tetapan Pemasa
nl_nl: Timer instellingen
pt_br: Configurações de Temporizador
zh_tw: 計時器設定

# #31913
source: Title on top bar
bg_bg: Заглавието в горната лента
es_es: Título en la barra superior
fr_ca: Titre dans la barre supérieure
fr_fr: Titre sur la barre supérieure
hu_hu: Cím a felső sávban
it_it: Titolo sulla barra superiore
lt_lt: Pavadinimas viršutinėje juostuoje
ms_my: Tajuk di atas palang atas
nl_nl: Tegel bovenop topbalk
pt_br: Título na barra superior
zh_tw: 置頂列的標題

# #31951
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
bg_bg: [B]КОНФИГУРИРАЙТЕ ИЗГЛЕДА[/B][CR]Изберете облик · Задайте език и район · Променете настройките на списъците с файлове[CR]Настройте скрийнсейвър
es_es: [B]CONFIGURAR AJUSTES DE APARIENCIA[/B][CR]Cambiar el skin · Establecer idioma y región · Cambiar opciones de listado de archivos[CR]Configurar un salvapantallas
fr_ca: [B]CONFIGURER LES PARAMÈTRES D'APPARENCE[/B][CR]Changer l'habillage · Définir la langue et la région · Changer les options de listage des fichiers[CR]Définir un économiseur d'écran
fr_fr: [B]CONFIGURATION DES PARAMÈTRES D'APPARENCE[/B][CR][CR]Changement de l'habillage · Définition de la langue et de la région · Changement des options de listes de fichiers[CR]Configuration d'un économiseur d'écran
hu_hu: [B]MEGJELENÍTÉS MÓDJÁNAK BEÁLLÍTÁSA[/B][CR]Felszín váltása · Nyelv, régió váltása · Fájl listázás módjának beállítása[CR]Képernyővédő beállítása
it_it: [B]CONFIGURA IMPOSTAZIONI TEMA[/B][CR]Cambia la skin · Imposta lingua e regione · Cambia opzioni liste di file[CR]Imposta uno screensaver
lt_lt: [B]KONFIGŪRUOTI IŠVAIZDOS NUSTATYMUS[/B][CR]Pakeisti teminę išvaizdą · Nustatyti kalbą ir regioną · Pakeisti failų sąrašo parinktis[CR]Nustatyti ekrano užsklandą
ms_my: [B]KONFIGUR TETAPAN PENAMPILAN[/B][CR]Ubah kulit · Tetapkan bahasa dan wilayah · Ubah pilihan penyenaraian fail[CR]Tetapkan penyelamat skrin
nl_nl: [B]INSTELLINGEN UITERLIJK CONFIGUREREN[/B][CR]Wijzig skin · Stel taal en regio in · Configureer bestandslijstopties[CR]Stel een schermbeveiliging in
zh_tw: [B]顯示設定[/B][CR]更換佈景主題 · 設定語系及地區 · 更改檔案列表選項[CR]設定螢幕保護方式

# #31952
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
bg_bg: [B]КОНФИГУРИРАЙТЕ МУЗИКАТА[/B][CR]Управлявайте музикалната си библиотека · Настройте възпроизвеждането на музика[CR]Променете настройките на списъците с аудио файлове · Настройте караоке плеъра
es_es: [B]CONFIGURAR AJUSTES DE MÚSICA[/B][CR]Gestionar su discoteca · Establecer opciones de reproducción de música · Cambiar opciones de listado de música[CR]Configurar sometimiento de canciones · Establecer opciones de karaoke
fr_ca: [B]CONFIGURER LES PARAMÈTRES DE LA MUSIQUE[/B][CR]Gérer l'audiothèque · Définir les options de lecture de la musique · Changer les options de listage de la musique[CR]Paramétrer l'envoi des morceaux · Définir les options de karaoké
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DE MUSIQUE[/B][CR]Gestion de l'audiothèque · Définition des options de lecture · Changement des options de listes de musique[CR]Configuration de la soumission de chanson · Définition des options karaoké
hu_hu: [B]ZENE BEÁLLÍTÁSOK[/B][CR]Zene médiatár kezelése · Zenelejátszás beállítása · Zenelistázás módjának beállítása[CR]Zene lejátszási szabályok felállítása · Karaoke lehetőségek
it_it: [B]CONFIGURA IMPOSTAZIONI MUSICA[/B][CR]Amministra la libreria musicale · Configura opzioni di riproduzione musica · Configura opzioni delle liste musicali[CR]Imposta conferme musica · Imposta opzioni karaoke
lt_lt: [B]KONFIGŪRUOTI MUZIKOS NUSTATYMUS[/B][CR]Tvarkyti muzikos biblioteką · Nustatyti muzikos atkūrimo parinktis · Pakeisti muzikos atvaizdavimo parinktis[CR]Nustatyti dainų įkėlimą · Nustatyti karaoke parinktis
ms_my: [B]KONFIGUR TETAPAN MUZIK[/B][CR]Urus pustaka muzik anda · Tetapkan pilihan main balik muzik · Ubah pilihan penyenaraian muzik[CR]Pasang penyerahan lagu · Tetapkan pilihan karaoke
nl_nl: [B]MUZIEKINSTELLINGEN CONFIGUREREN[/B][CR]Beheer uw muziekbibliotheek · Configureer muziekafspeelopties en -bestandslijstopties · [CR]Configureer nummer indienen · Configureer karaokeopties
zh_tw: [B]音樂設定[/B][CR]管理音樂資料庫 · 設定音樂播放選項 · 更改音樂列表選項[CR]設定音樂資料上傳 · 設定伴唱選項

# #31953
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
bg_bg: [B]КОНФИГУРИРАЙТЕ ВИДЕОТО[/B][CR]Управлявайте видео библиотеката си · Настройте възпроизвеждането на видео[CR]Променете настройките на списъците с видео файлове · Задайте шрифт за субтитрите
es_es: [B]CONFIGURAR AJUSTES DE VÍDEO[/B][CR]Gestionar su videoteca · Establecer opciones de reproducción de vídeo · Cambiar opciones de listado de vídeos[CR]Establecer fuente de subtítulos
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES VIDÉOS[/B][CR]Gérer la vidéothèque · Définir les options de lecture des vidéos · Changer les options de listage des vidéos[CR]Définir les polices des sous-titres
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DES VIDÉOS[/B][CR]Gestion de la vidéothèque · Définition des options de lecture de vidéos · Changement des options de listes de vidéos[CR]Définition des polices de sous-titres
hu_hu: [B]VIDEÓ BEÁLLÍTÁSOK[/B][CR]Film médiatár kezelése · Videólejátszás beállítása · Videólistázás módjának beállítása[CR]Feliratok karaktertípusának váltása
it_it: [B]CONFIGURA IMPOSTAZIONI VIDEO[/B][CR]Amministra la libreria video · Configura opzioni di riproduzione video · Configura opzioni delle liste video[CR]Imposta carattere sottotitoli
lt_lt: [B]KONFIGŪRUOTI VAIZDO ĮRAŠŲ NUSTATYMUS[/B][CR]Tvarkyti vaizdo įrašų biblioteką · Nustatyti vaizdo atkūrimo parinktis · Pakeisti vaizdo įrašų atvaizdavimo parinktis[CR]Nustatyti subtitrų šriftą
ms_my: [B]KONFIGUR TETAPAN VIDEO[/B][CR]Ubah pustaka video anda · Tetapkan pilihan main balik video · Ubah pilihan penyenaraian video[CR]Tetapkan fon sarikata
nl_nl: [B]VIDEO-INSTELLINGEN CONFIGUREREN[/B][CR]Beheer uw videobibliotheek · Configureer videoafspeelopties en -bestandslijstsopties · [CR]Stel lettertype in voor ondertitels
zh_tw: [B]影片設定[/B][CR]管理影片資料庫 · 設定影片播放選項 · 更改影片列表選項[CR]設定字幕字型

# #31955
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options · Configure slideshows
bg_bg: [B]КОНФИГУРИРАЙТЕ СНИМКИТЕ[/B][CR]Променете настройките на списъците със снимки · Конфигурирайте презентациите
es_es: [B]CONFIGURAR AJUSTES DE FOTOS[/B][CR]Establecer opciones de listado de fotos · Configurar presentaciones
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES IMAGES[/B][CR]Définir les options de listage des images · Configurer les diaporamas
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DES IMAGES[/B][CR]Définition des options de listes d'images · Configuration des diaporamas
hu_hu: [B]KÉP BEÁLLÍTÁSOK[/B][CR]Képek listázási módjának beállítása · Diavetítés beállítása
it_it: [B]CONFIGURA IMPOSTAZIONI IMMAGINI[/B][CR]Imposta le opzioni delle liste immagini · Configura gli slideshow
lt_lt: [B]KONFIGŪRUOTI NUOTRAUKŲ NUSTATYMUS[/B][CR]Nustatyti nuotraukų atvaizdavimo parinktis · Konfigūruoti skaidrių peržiūras
ms_my: [B]KONFIGUR TETAPAN GAMBAR[/B][CR]Tetapkan pilihan penyenaraian gambar · Konfigur paparan slaid
nl_nl: [B]FOTO-INSTELLINGEN CONFIGUREREN[/B][CR]Configureer fotobestandslijstopties en diavoorstelling.
zh_tw: [B]圖片設定[/B][CR]設定圖片列表選項 · 設定圖片輪播

# #31956
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information
bg_bg: [B]КОНФИГУРИРАЙТЕ ПРОГНОЗАТА ЗА ВРЕМЕТО[/B][CR]Изберете до три града, за които желаете да следите прогнозата
es_es: [B]CONFIGURAR AJUSTES DE CLIMA[/B][CR]Establecer tres ciudades sbore las cuales obtener información de clima
fr_ca: [B]CONFIGURER LES PARAMÈTRES DE LA MÉTÉO[/B][CR]Définir trois villes pour récupérer des informations météorologiques
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DE LA MÉTÉO[/B][CR]Définition des trois villes pour collecter les informations météo
hu_hu: [B]IDŐJÁRÁS BEÁLLÍTÁSOK[/B][CR]Három város megadása, melyekről időjárás információk fognak megjelenni
it_it: [B]CONFIGURA IMPOSTAZIONI METEO[/B][CR]Scegli fino a tre città per ricevere informazioni meteo
lt_lt: [B]KONFIGŪRUOTI ORŲ NUSTATYMUS[/B][CR]Nustatyti tris miestus, orų informacijos gavimui
ms_my: [B]KONFIGUR TETAPAN CUACA[/B][CR]Tetapkan tiga bandar untuk kutip maklumat cuaca
nl_nl: [B]WEERINSTELLINGEN CONFIGUREREN[/B][CR]Geef drie locaties op voor weersverwachtingen.
zh_tw: [B]天氣預報設定[/B][CR]設定三個城市以獲取天氣資訊

# #31957
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing[CR]Enable Zeroconf · Configure AirPlay
bg_bg: [B]КОНФИГУРИРАЙТЕ УСЛУГИТЕ[/B][CR]Настройте контролирането на Kodi през UPnP и HTTP · Настройте споделянето на файлове[CR]Включете Zeroconf · Настройте AirPlay
es_es: [B]CONFIGURAR AJUSTES DE SERVICIOS[/B][CR]Configurar control de Kodi vía UPnP y HTTP · Configurar compartir archivos[CR]Activar Zeroconf · Configurar AirPlay
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES SERVICES[/B][CR]Mettre en place le contrôle de Kodi par UPnP et HTTP · Configurer le partage de fichiers[CR]Activer Zéroconf · Configurer AirPlay
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DES SERVICES[/B][CR]Configuration du contrôle de Kodi via UPnP et HTTP · Configuration du partage de fichiers[CR]Activation Zeroconf · Configuration AirPlay
hu_hu: [B]SZOLGÁLTATÁSOK BEÁLLÍTÁSA[/B][CR]Kodi UPNP-n és HTTP-n keresztüli vezérlésének beállításai · Fájlmegosztás beállításai[CR]Zeroconf engedélyezése · AirPlay beállításai
it_it: [B]CONFIGURA IMPOSTAZIONI SERVIZI[/B][CR]Abilita accesso a Kodi via UPnP e HTTP · Configura condivisione file[CR]Abilita Zeroconf · Configura AirPlay
lt_lt: [B]KONFIGŪRUOTI PASLAUGŲ NUSTATYMUS[/B][CR]Nustatyti Kodi valdymą per UPnP ir HTTP · Konfigūruoti failų bendrinimą[CR]Įjungti Zeroconf · Konfigūruoti AirPlay
ms_my: [B]KONFIGUR TETAPAN PERKHIDMATAN[/B][CR]Persediaan kawalan Kodi melalui UPnP dan HTTP · Konfigur perkongsian fail[CR]Benarkan Zeroconf · Konfigur AirPlay
nl_nl: [B]CONFIGUREER SERVICE-INSTELLINGEN[/B][CR]Stel Kodi-beheer in via UPnP en HTTP · Configureer bestandsdeling[CR]Schakel Zeroconf in · Configureer AirPlay
zh_tw: [B]服務設定[/B][CR]設定經由UPnP及HTTP控制Kodi · 設定檔案分享[CR]開啟Zeroconf · 設定AirPlay

# #31958
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
bg_bg: [B]КОНФИГУРИРАЙТЕ СИСТЕМАТА[/B][CR]Настройте и калибрирайте екраните · Настройте компютъра да пести енергия[CR]Настройте дистанционните · Конфигурирайте аудио изхода · Включете режима "дебъг" · Задайте код за заключване
es_es: [B]CONFIGURAR AJUSTES DE SISTEMA[/B][CR]Configurar y calibrar pantallas · Configurar salida de audio · Configurar controles remotos[CR]Establecer opciones de ahorro de energía · Activar depuración · Configurar un candado maestro
fr_ca: [B]CONFIGURER LES PARAMÈTRES SYSTÈME[/B][CR]Définir et calibrez les affichages · Configurer la sortie audio · Régler les télécommandes[CR]Définir les options d'économie d'énergie · Activer le débogage · Définir le verrou maître
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DU SYSTÈME[/B][CR]Configuration et calibration des écrans · Configuration de la sortie audio · Configuration des contrôles à distance[CR]Définition des options de gestion d'énergie · Activation du débogage · Configuration du verrouillage maître
hu_hu: [B]RENDSZERBEÁLLÍTÁSOK[/B][CR]Kijelzők beállítása, kalibrálása · Hangkimenet konfigurálása · Távirányító beállítása[CR]Energiagazdálkodási lehetőségek beállítása · Hibakeresés bekapcsolása · Mesterzár felállítása
it_it: [B]CONFIGURA IMPOSTAZIONI DI SISTEMA[/B][CR]Regola e calibra gli schermi · Configura l'uscita audio · Attiva il controllo remoto[CR]Imposta il risparmio energetico · Abilita debugging · Imposta la password principale
lt_lt: [B]KONFIGŪRUOTI SISTEMOS NUSTATYMUS[/B][CR]Nustatyti ir kalibruoti ekranus · Konfigūruoti garso išvestį · Nustatyti nuotolinį valdymą[CR]Nustatyti energijos taupymo parinktis · Įjungti derinimą · Nustatyti valdytojo užraktą
ms_my: [B]KONFIGUR TETAPAN SISTEM[/B][CR]Sedia dan tentukur paparan · Konfigur output audio · Persediaan kawalan jauh[CR]Tetapkan pilihan penjimatan kuasa · Benarkan penyahpepijatan · Persediaan kunci master
nl_nl: [B]SYSTEEMINSTELLINGEN CONFIGUREREN[/B][CR]Configureer en kalibreer schermen · Configureer audiouitgang · Configureer invoerapparaten[CR] Confugureer energiebeheeropties · Schakel debugging in · Configureer vergrendelopties
zh_tw: [B]系統設定[/B][CR]設定及校正顯示器 · 設定音訊輸出 · 設定遙控器[CR]設定節能選項 · 開啟除錯記錄 · 設定密碼鎖

# #31995
source: Channel number
cs_cz: Číslo kanálu
es_es: Número del canal
fr_ca: Numéro de chaîne
fr_fr: Numéro de chaîne
hu_hu: Csatornaszám
it_it: Numero canale
lt_lt: Kanalo numeris
ms_my: Nombor saluran
nl_nl: Kanaalnummer
pt_br: Número do canal
zh_tw: 頻道號碼

# #32025
source: Reset Skin
bg_bg: Нулирай облика
el_gr: Επαναφορά
es_es: Restablecer Skin
fr_ca: Réinitialiser l'habillage
fr_fr: Réinitialiser l'habillage
hu_hu: Visszaállítás Gyári Beállításokra
it_it: Resetta skin
lt_lt: Atstatyti teminę išvaizdą į pradinę būseną
ms_my: Tetap Semula Kulit
nl_nl: Skininstellingen Herstellen
pt_br: Redefinir Skin
zh_tw: 重置佈景主題

# #32026
source: All skin settings will revert to default settings. Press to confirm.
bg_bg: Настройките на облика ще бъдат върнати към стандартните им стойности.
el_gr: Όλες οι ρυθμίσεις κελύφους θα επανέλθουν στις προεπιλεγμένες.[CR]Πατήστε για επιβεβαίωση.
es_es: Todos los ajustes del skin revertirán a sus valores predeterminados. Pulse para confirmar.
fr_ca: Tous les paramètres de l'habillage reviendront à leurs valeurs par défaut. Peser pour confirmer.
fr_fr: Les paramètres de l'habillage vont êtres réinitialisés. Appuyer pour confirmer.
hu_hu: Minden felszín beállítás visszaáll az alapértelmezettre. Jóváhagyáshoz nyomd meg a gombot.
it_it: Tutte le impostazioni della skin saranno resettate. Premi per confermare.
lt_lt: Bus grąžintos visos teminės išvaizdos nustatymų numatytosios reikšmės. Paspauskite, norėdami patvirtinti.
ms_my: Semua tetapan kulit akan dikembalikan ke tetapan lalai. Tekan untuk sahkan.
nl_nl: al de skin instellingen zullen terugkeren naar hun standaard status. drukken om te bevestigen.
pt_br: Todas as configurações acima serão redefinidas para seus valores padrão. Pressione para confirmar.
zh_tw: 所有佈景主題相關設定將回復預設值。按下以確認。

# #31502
source: Artwork Downloader
cs_cz: Stahování artwork
fr_ca: Téléchargeur d'illustrations
fr_fr: Téléchargement d'Artwork
hu_hu: Illusztráció letöltő
ja_jp: アートワークダウンローダー
ms_my: Pemuat Turun Kerja Seni
nl_nl: Illustraties Downloader
sk_sk: Preberanie Artwork
zh_tw: 美術圖下載器

# #31928
source: TV Tunes
es_es: Emisoras TV
hu_hu: TV betétdalok
ja_jp: TVチューナー
ms_my: Tala TV
zh_tw: 電視節目主題曲

# #31088
source: Info Widget
fr_ca: Widget d'infos
zh_tw: 資訊小工具

# #31084
source: Category Images
el_gr: Εικόνες Κατηγορίας
pt_br: Imagens da Categoria
zh_tw: 分類圖片

# #31186
source: Noto Sans
zh_tw: 思源黑體

# #31450
source: A T9 search dialog including autocompletions is displayed in the ExtendedInfo video list window
zh_tw: 包含自動完成拼字功能的T9搜尋對話框會顯示在ExtendedInfo影片列表視窗中

# #31019
source: Miscellaneous
el_gr: Διάφορα
pt_br: Diversos

# #31049
source: Hide Studio Flags
el_gr: Απόκρυψη Σημαιών Στούντιο
pt_br: Esconder etiquetas de estúdio

# #31078
source: Custom Icon
el_gr: Προσαρμοσμένο Εικονίδιο
pt_br: Ícone personalizado

# #31419
source: View Animations
el_gr: Εφέ κίνησης Προβολών
pt_br: Ver Animações

# #31420
source: Animations
el_gr: Κιν. Εικόνες
pt_br: Animações

# #31909
source: Live TV
pt_br: TV ao Vivo

# #31914
source: Disc Art
pt_br: Arte Disco

# #31918
source: Use Half Stars
pt_br: Usar Meias Estrelas

# #31943
source: Choose Path
pt_br: Escolher Caminho

# #31963
source: Developers: Scarfa and Gade
pt_br: Desenvolvedores: Scarfa e Gade

# #31964
source: Now Playing
el_gr: Τώρα Εκτελείται
pt_br: Reproduzindo Agora

# #31972
source: Last updated
pt_br: Última atualização

# #31973
source: Chance of Precipitation
pt_br: Chance de Precipitação

# #31990
source: Loading TV Channels...[CR][CR]Click to dismiss.
pt_br: Carregando Canais de TV...[CR][CR]Clique para fechar.

# #31208
source: Button 1
el_gr: Κουμπί 1

# #31209
source: Button 2
el_gr: Κουμπί 2

# #31210
source: Button 3
el_gr: Κουμπί 3

# #31211
source: Button 4
el_gr: Κουμπί 4

# #31212
source: Button 5
el_gr: Κουμπί 5

# #31213
source: Button 6
el_gr: Κουμπί 6

# #31214
source: Button 7
el_gr: Κουμπί 7

# #31430
source: Disable Sliding Scroll
el_gr: Απενεργοποίηση εφέ ολίσθησης

# #31431
source: Disable Focused Cover Zoom
el_gr: Απενεργοποίηση Εστιασμένου Ζουμ Εξωφύλλων

# #31721
source: Clicking Live TV Category Redirects To Channels
el_gr: Κάθε κλικ στη Κατηγορία Live TV οδηγεί στα Κανάλια

# #31722
source: Clicking Live TV Category Redirects To EPG
el_gr: Κάθε κλικ στη Κατηγορία Live TV οδηγεί στο EPG
