Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31099
source: No discography found for this artist.
bg_bg: Дискографията на изпълнителя не е открита .
da_dk: Ingen diskografi blev fundet for denne kunstner.
es_es: No se encontró discografía para este intérprete.
fr_ca: Aucune discographie pour cet artiste.
fr_fr: Pas de discographie trouvée pour cet artiste.
hu_hu: Ehhez az előadóhoz nem található diszkográfia.
it_it: Nessuna discografia per questo artista.
ja_jp: このアーティストのディスコグラフィーは見つかりませんでした。
lt_lt: Šio atlikėjo diskografija nerasta.
ms_my: Tiada diskografi ditemui untuk artis ini.
nl_nl: Geen discografie van deze artiest gevonden.
pt_br: Nenhuma discografia encontrada para este artista.
ru_ru: Дискография этого исполнителя не найдена.
sk_sk: Pre tohto interpreta sa nenašla žiadna diskografia.
zh_tw: 找不到這位藝人的專輯資料

# #31100
source: Enable splash screen (photo, video or music)
da_dk: Aktiver startskærm (foto, video eller musik)
es_es: Activar pantalla de inicio (foto, vídeo o música)
fr_ca: Activer l'écran de garde (photo, vidéo, musique)
fr_fr: Activer l'écran de démarrage (photo, vidéo ou musique)
hu_hu: Nyitóképernyő engedélyezése (fotó, videó vagy zene)
it_it: Abilita splash screen (foto, video o musica)
ja_jp: スプラッシュスクリーンを有効にする (写真、ビデオかミュージック)
lt_lt: Išjungti prisistatymo ekraną (fotografija, vaizdo įrašas ar muzika)
ms_my: benarkan skrin percikan (foto, video atau muzik)
nl_nl: Activeer splash scherm (foto, video of muziek)
ru_ru: Включить заставку (фото, видео или музыка)
sk_sk: Povoliť úvodnú obrazovku (fotografia, video alebo hudba)
zh_tw: 開啟進版畫面 (照片、影片或音樂)

# #31101
source: Splash screen image duration
da_dk: Varighed for fotos ved startskærm
es_es: Duración de la imagen de pantalla de inicio
fr_ca: Durée de l'image de l'écran de garde
fr_fr: Durée des images de l'écran de démarrage
hu_hu: Nyitóképernyő kép ideje
it_it: Durata immagine splash screen
ja_jp: スプラッシュスクリーン画像の継続時間
lt_lt: Prisistatymo ekrano atvaizdo trukmė
ms_my: Jangkamasa imej skrin percikan
nl_nl: spetter scherm afbeelding duur
ru_ru: Продолжительность отображения
sk_sk: Trvanie obrázku úvodnej obrazovky
zh_tw: 進版畫面持續時間

# #31102
source: Startup
bg_bg: Стартиране
cs_cz: Spuštění
da_dk: Opstart
el_gr: Εκκίνηση
es_es: Inicio
fr_ca: Démarrage
fr_fr: Démarrage
hu_hu: Indítás
it_it: Avvio
ja_jp: スタートアップ
lt_lt: Paleidimas
ms_my: Permulaan
nl_nl: Opstarten
pt_br: Inicialização
ru_ru: При запуске
sk_sk: Spustenie
zh_tw: 啟動

# #31103
source: Icon
bg_bg: Икона
cs_cz: Ikona
da_dk: Ikon
es_es: Icono
fr_ca: Icône
fr_fr: Icône
hu_hu: Ikon
it_it: Icona
ja_jp: アイコン
lt_lt: Piktograma
ms_my: Ikon
nl_nl: Icoon
pt_br: Ícone
ru_ru: Значок
sk_sk: Ikona
zh_tw: 圖示

# #31105
source: List
bg_bg: Списък
cs_cz: Seznam
da_dk: Liste
es_es: Lista
fr_ca: Liste
fr_fr: Liste
hu_hu: Lista
it_it: Lista
ja_jp: リスト
lt_lt: Sąrašas
ms_my: Senarai
nl_nl: Lijst
pt_br: Lista
ru_ru: Список
sk_sk: Zoznam
zh_tw: 列表

# #31106
source: Wrap Info
es_es: Info Envuelta
fr_ca: Infos de défilement
fr_fr: Infos visibles
hu_hu: Borító+Infó
it_it: Fascia Info
ja_jp: ラップ情報
lt_lt: Infokaruselė
ms_my: Maklumat Lilit
pt_br: Quebrar Info
ru_ru: Информация об обложке
sk_sk: Info Obal
zh_tw: 包裝盒排列

# #31107
source: Thumbnail
bg_bg: Миниатюри
cs_cz: Náhled
da_dk: Miniaturebillede
es_es: Miniatura
fr_ca: Imagette
fr_fr: Miniature
hu_hu: Bélyegkép
it_it: Icone
ja_jp: サムネイル
lt_lt: Miniatiūra
ms_my: Lakaran Kenit
nl_nl: Miniatuur
pt_br: Miniatura
ru_ru: Миниатюра
sk_sk: Náhľad
zh_tw: 縮略圖

# #31108
source: Banner
bg_bg: Банер
fr_ca: Bannière
fr_fr: Bannière
ja_jp: カバーフロー
lt_lt: Reklamjuostė
ru_ru: Баннер
sk_sk: Transparent
zh_tw: 橫幅圖

# #31109
source: Sort: Ascending
bg_bg: Ред: Възходящ
cs_cz: Řazení: vzestupně
da_dk: Sorter: stigende
el_gr: Ταξ.: Αύξουσα
es_es: Ordenar: Ascendente
fr_ca: Trier : croissant
fr_fr: Tri : Croissant
hu_hu: Sorrend: növekvő
it_it: Ordina: crescente
ja_jp: ソート: 昇順
lt_lt: Rūšiuoti: didėjančiai
ms_my: Isih: Menaik
nl_nl: Sorteer: Oplopend
pt_br: Ordem: Ascendente
ru_ru: По возрастанию
sk_sk: Zoradiť: Vzostupne
zh_tw: 排序：遞增

# #31110
source: Sort: Descending
bg_bg: Ред: Низходящ
cs_cz: Řazení: sestupně
da_dk: Sorter: faldende
el_gr: Ταξ.: Φθίνουσα
es_es: Ordenar: Descendente
fr_ca: Tri : descendant
fr_fr: Tri : Décroissant
hu_hu: Sorrend: csökkenő
it_it: Ordina: decrescente
ja_jp: ソート: 降順
lt_lt: Rūšiuoti: mažėjančiai
ms_my: Susun: Menurun
nl_nl: Sorteren: Aflopend
pt_br: Ordem: Descendente
ru_ru: По убыванию
sk_sk: Ukázať: Zostupne
zh_tw: 排序：遞減

# #31111
source: List Info
bg_bg: Списък с инф.
da_dk: Listeinfo
es_es: Info Lista
fr_ca: Infos de liste
fr_fr: Liste Infos
hu_hu: Lista infó
it_it: Lista Info
ja_jp: 情報リスト
lt_lt: Infosąrašas
ms_my: Maklumat Senarai
nl_nl: Lijst info
pt_br: Informações em Lista
ru_ru: Инфо-список
sk_sk: Info Zoznam
zh_tw: 列表式資訊

# #31112
source: List Info 2
bg_bg: Списък с инф. 2
da_dk: Listeinfo 2
es_es: Info Lista 2
fr_ca: Infos de liste 2
fr_fr: Liste Infos 2
hu_hu: Lista infó 2
it_it: Lista Info 2
ja_jp: 情報リスト 2
lt_lt: Infosąrašas 2
ms_my: Maklumat Senarai 2
nl_nl: Lijst info 2
pt_br: Informações em Lista 2
ru_ru: Инфо-список 2
sk_sk: Info Zoznam 2
zh_tw: 列表式資訊 2

# #31113
source: Wall
bg_bg: Стена
cs_cz: Stěna
da_dk: Væg
es_es: Muro
fr_ca: Mur
fr_fr: Mur
hu_hu: Fal
it_it: Muro
ja_jp: アイコン
lt_lt: Siena
ms_my: Dinding
nl_nl: Muur
pt_br: Parede
ru_ru: Стена
sk_sk: Nástenka
zh_tw: 陣列牆

# #31114
source: Extended List 2
ru_ru: Расширенный список 2

# #31115
source: List Info 3
bg_bg: Списък с инф. 3
da_dk: Listeinfo 3
es_es: Info Lista 3
fr_ca: Infos de liste 3
fr_fr: Liste Infos 3
hu_hu: Lista infó 3
it_it: Lista Info 3
ja_jp: 情報リスト 3
lt_lt: Infosąrašas 3
ms_my: Maklumat Senarai 3
nl_nl: Lijst info 3
pt_br: Informações em Lista 3
ru_ru: Инфо-список 3
sk_sk: Info Zoznam 3
zh_tw: 列表式資訊 3

# #31116
source: Thumbs Info
bg_bg: Миниатюри с инф.
cs_cz: Informace o náhledu
da_dk: Miniature info
es_es: Info Miniaturas
fr_ca: Infos d'imagettes
fr_fr: Infos miniatures
hu_hu: Bélyegkép infó
it_it: Icone Info
ja_jp: サムネイル情報
lt_lt: Infominiatiūros
ms_my: Maklumat Lakaran Kenit
nl_nl: Miniaturen info
ru_ru: Инфо-миниатюры
sk_sk: Info Náhľady
zh_tw: 略縮圖資訊

# #31117
source: Wrap Info 2
es_es: Info Envuelta 2
fr_ca: Infos de défilement 2
fr_fr: Infos 2
hu_hu: Borító+Infó 2
it_it: Fascia Info 2
ja_jp: ラップ情報 2
lt_lt: Infokaruselė 2
ms_my: Maklumat Lilit 2
nl_nl: miniaturen info 2
ru_ru: Информация об обложке 2
sk_sk: Info Obal 2
zh_tw: 包裝盒排列 2

# #31118
source: Wrap Info 3
es_es: Info Envuelta 3
fr_ca: Infos de défilement 3
fr_fr: Infos 3
hu_hu: Borító+Infó 3
it_it: Fascia Info 3
ja_jp: ラップ情報 3
lt_lt: Infokaruselė 3
ms_my: Maklumat Lilit 3
nl_nl: Miniaturen info 3
ru_ru: Информация об обложке 3
sk_sk: Info Obal 3
zh_tw: 包裝盒排列 3

# #31119
source: Thumbs Info 2
da_dk: Miniature info 2
fr_ca: Infos d'imagettes 2
fr_fr: Miniatures Infos 2
hu_hu: Bélyegkép infó 2
it_it: Icone Info 2
ja_jp: サムネイル情報 2
lt_lt: Infominiatiūros 2
ms_my: Maklumat Lakaran Kenit 2
ru_ru: Инфо-миниатюры 2
sk_sk: Info Náhľady 2
zh_tw: 略縮圖資訊 2

# #31120
source: Thumbs Info 3
da_dk: Miniature info 3
fr_ca: Infos d'imagettes 3
fr_fr: Miniatures Infos 3
hu_hu: Bélyegkép infó 3
it_it: Icone Info 3
ja_jp: サムネイル情報 3
lt_lt: Infominiatiūros 3
ms_my: Maklumat Lakaran Kenit 3
ru_ru: Инфо-миниатюры 3
sk_sk: Info Náhľady 3
zh_tw: 略縮圖資訊 3

# #31121
source: 3D Wrap
bg_bg: 3D поредица
fr_ca: Défilement 3D
fr_fr: Vue 3D
hu_hu: Borító 3D
it_it: Fascia 3D
ja_jp: 3Dラップ
lt_lt: 3D karusėlė
ms_my: Lilit 3D
nl_nl: 3d Miniatuur
ru_ru: 3D обложка
zh_tw: 3D包裝盒堆疊

# #31122
source: Extended List
cs_cz: Rozšířený seznam
da_dk: Udvidet liste
es_es: Lista Extendida
fr_ca: Liste étendue
fr_fr: Liste étendue
hu_hu: Bővített lista
it_it: Lista Estesa
ja_jp: 拡張されたリスト
lt_lt: Išplėstinis sąrašas
ms_my: Senarai Lanjutan
nl_nl: Uitgebreide lijst
ru_ru: Расширенный список
sk_sk: Rozšírený Zoznam
zh_tw: 延伸列表

# #31123
source: Show Year
cs_cz: Zobrazit rok
da_dk: Vis årstal
es_es: Mostrar Año
fr_ca: Afficher l'année
fr_fr: Afficher l'année
hu_hu: Év megjelenítése
it_it: Mostra Anno
ja_jp: 公開年
lt_lt: Rodyti metus
ms_my: Tunjuk Tahun
nl_nl: Toon jaar
ru_ru: Показывать год
sk_sk: Zobraziť Rok
zh_tw: 顯示年份

# #31124
source: Updated
cs_cz: Aktualizováno
da_dk: Opdateret
es_es: Actualizado
fr_ca: Mis à jour
fr_fr: Mis à jour
hu_hu: Frissített
it_it: Aggiornato
ja_jp: 更新
lt_lt: Atnaujinta
ms_my: Dikemaskini
nl_nl: Geüpdatet
ru_ru: Обновлено
sk_sk: Aktualizované
zh_tw: 已更新

# #31125
source: Install Add-ons
cs_cz: Nainstalovat doplňky
da_dk: Installer add-ons
es_es: Instalar Add-ons
fr_ca: Intaller des addiciels
fr_fr: Installer des extensions
hu_hu: Kiegészítők telepítése
it_it: Installa Add-on
ja_jp: インストール アドオン
lt_lt: Įdiegti priedų
ms_my: Pasang Tambahan
nl_nl: Add-ons installeren
ru_ru: Установить дополнения
sk_sk: Inštalovať doplnky
zh_tw: 安裝附加元件

# #31126
source: Memory Used
bg_bg: Памет в употреба
cs_cz: Využití paměti
da_dk: Anvendt hukommelse
es_es: Memoria Utilizada
fr_ca: Mémoire utilisée
fr_fr: Mémoire utilisée
hu_hu: Memóriahasználat
it_it: Memoria in Uso
ja_jp: メモリ使用量
lt_lt: Naudojama atminties
ms_my: Ingatan Digunakan
nl_nl: Geheugen in gebruik
ru_ru: Используемая память
sk_sk: Použitá pamäť
zh_tw: 已使用記憶體

# #31127
source: Animated Posters
cs_cz: Animované plakáty
da_dk: Animerede plakater
es_es: Posters Animados
fr_ca: Affiches animées
fr_fr: Affiches Animées
hu_hu: Animált poszterek
it_it: Poster Animati
ja_jp: アニメーションするポスター
lt_lt: Animuoti plakatai
ms_my: Poster Beranimasi
nl_nl: Geanimeerde posters
ru_ru: Анимированные постеры
sk_sk: Animované plagáty
zh_tw: 動畫海報圖

# #31128
source: Cinema
bg_bg: Кино
cs_cz: Kino
da_dk: Biograf
el_gr: Σινεμά
es_es: Cine
fr_ca: Cinéma
fr_fr: Cinéma
hu_hu: Mozi
ja_jp: シネマ
lt_lt: Kino teatras
ms_my: Wayang
nl_nl: Bioscoop
ru_ru: Кинотеатр
sk_sk: Kino
zh_tw: 電影院

# #31129
source: OpenELEC Settings
cs_cz: Nastavení OpenELEC
da_dk: OpenELEC indstillinger
es_es: Opciones de OpenELEC
fr_ca: Paramèters OpenELEC
fr_fr: Paramètres OpenELEC
hu_hu: OpenELEC beállítások
it_it: Impostazioni OpenELEC
ja_jp: OpenELECの設定
lt_lt: OpenELEC nustatymai
ms_my: Tetapan OpenELEC
nl_nl: OpenELEC Instellingen
ru_ru: Настройки OpenELEC
sk_sk: Nastavenia OpenELEC
zh_tw: OpenELEC設定

# #31130
source: Manage
cs_cz: Spravovat
da_dk: Administrer
el_gr: Διαχείριση
es_es: Gestionar
fr_ca: Gérer
fr_fr: Gestion
hu_hu: Kezelés
it_it: Gestisci
ja_jp: 管理
lt_lt: Tvarkyti
ms_my: Urus
nl_nl: Beheer
pt_br: Gerenciar
ru_ru: Управление
sk_sk: Spravovať
zh_tw: 管理

# #31131
source: Enable Low CPU Power Mode
cs_cz: Zapnout nízkopříkonový režim procesoru
da_dk: Aktiver tilstand for lav CPU-kraft
es_es: Activar Modo de CPU de Bajo Poder
fr_ca: Activer le mode faible puissance de l'UCT
fr_fr: Active le mode processeur à puissance réduite
hu_hu: Energiatakarékos CPU mód engedélyezése
it_it: Abilità Modalità Risparmio CPU
ja_jp: 低CPUパワーモードを有効にする
lt_lt: Įjungti mažo pajėgumo CPU energijos režimą
ms_my: Benarkan Mod Kuasa CPU Rendah
nl_nl: Activeer laag CPU verbruiks modus
ru_ru: Включить режим низкого энергопотребления процессора
sk_sk: Povoliť Režim Nízkej Spotreby CPU
zh_tw: 啟用低效能模式

# #31132
source: Vertical Layout
cs_cz: Svislé rozvržení
da_dk: Lodret layout
es_es: Diseño Vertical
fr_ca: Agencement vertical
fr_fr: Positionnement vertical
hu_hu: Függőleges elrendezés
it_it: Layout Verticale
ja_jp: 垂直レイアウト
lt_lt: Vertikalus išdėstymas
ms_my: Bentangan Menegak
nl_nl: Verticale lay-out
ru_ru: Вертикальная компоновка
sk_sk: Vertikálne rozloženie
zh_tw: 垂直式排版

# #31133
source: Use Scrollbar
cs_cz: Použít posuvník
da_dk: Benyt scrollbar
es_es: Utilizar Barra de Desplazamiento
fr_ca: Utiliser la barre de défilement
fr_fr: Utiliser la barre de défilement
hu_hu: Görgetősáv használata
it_it: Usa Barra di Scorrimento
ja_jp: スクロールバーの使用
lt_lt: Naudoti slankjuostes
ms_my: Guna Palang Tatal
nl_nl: Gebruik schuifbalk
ru_ru: Использовать полосу прокрутки
sk_sk: Použiť Posuvník
zh_tw: 使用捲軸

# #31134
source: Use Quick Jump
da_dk: Benyt hurtig-spring
es_es: Utilizar Quick Jump
fr_ca: Utiliser le saut rapide
fr_fr: Utiliser le saut rapide
hu_hu: Gyors ugrás használata
it_it: Usa Salta A
ja_jp: クイックジャンプの使用
lt_lt: Naudoti spartų peršokimą
ms_my: Guna Lompat Pantas
nl_nl: Gebruik snel springen
ru_ru: Использовать "быстрый переход"
sk_sk: Použiť Rýchly Skok
zh_tw: 使用快速跳轉

# #31135
source: Hide Quick Jump
da_dk: Skjul hurtig-spring
es_es: Ocultar Quick Jump
fr_ca: Chacher le saut rapide
fr_fr: Masquer le saut rapide
hu_hu: Gyors ugrás elrejtése
it_it: Nascondi Salta A
ja_jp: クイックジャンプを隠す
lt_lt: Slėpti spartų peršokimą
ms_my: Sembunyi Lompat Pantas
nl_nl: Verberg snel springen
ru_ru: Скрыть "быстрый переход"
sk_sk: Skryť Rýchly Skok
zh_tw: 隱藏快速跳轉

# #31136
source: [B]CONFIGURE INTERFACE SETTINGS[/B][CR]Change the skin · Set language and region · Setup remote controls[CR]Set up a screensaver · Setup master lock
da_dk: [B]KONFIGURER INDSTILLINGER FOR UDSEENDE[/B][CR]Skift skin · Indstil sprog og region · Opsæt fjernbetjeninger[CR]Opsæt en pauseskærm · Opret hovedlås
es_es: [B]CONFIGURAR AJUSTES DE INTERFAZ[/B][CR]Cambiar el skin · Establecer idioma y región · Configurar controles remotos[CR]Configurar un salvapantallas · Configurar candado maestro
fr_ca: [B]CONFIGURER LES ]PARAMÈTRES DE L'INTERFACE[/B][CR]Changer l'habillage · Configurer la langue et la région · Configurer les télécommandes[CR]Configurer un économiseur d'écran · Configurer le verrou maître
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DE L'INTERFACE[/B][CR]Changer l'habillage · Définir la langue et les paramètres régionnaux · Configurer les télécommandes[CR]Paramétrer un économiseur d'écran · Configurer le verrouillage principal
hu_hu: [B]MEGJELENÍTÉS MÓDJÁNAK BEÁLLÍTÁSA[/B][CR]Felszín váltása · Nyelv, régió váltása · Távirányítás beállítása[CR]Képernyővédő beállítása · Mesterzár beállítása
it_it: [B]CONFIGURA IMPOSTAZIONI SKIN[/B][CR]Cambia la skin · Imposta lingua e regione · Configura controlli remoti[CR]Scegli uno screensaver · Imposta una password principale
ja_jp: [B]インターフェース設定の構成[/B][CR]スキンの変更 · 言語とリージョンをセット ·リモートコントロールをセットアップ[CR]スクリーンセーバーをセットアップ · マスターロックをセットアップ
lt_lt: [B]KONFIGŪRUOTI IŠVAIZDOS NUSTATYMUS[/B][CR]Pakeisti teminę išvaizdą · Nustatyti kalbą ir regioną · Nustatyti nuotolinį valdymą[CR]Nustatyti ekrano užsklandą · Nustatyti valdytojo užraktą
ms_my: [B]KONFIGUR TETAPAN PENAMPILAN[/B][CR][CR]Ubah kulit · Tetapkan bahasa dan wilayah · Persediaan kawalan jauh[CR]Tetapkan penyelamat skrin · Persediaan kunci induk
nl_nl: [B]INSTELLINGEN UITERLIJK CONFIGUREREN[/B][CR]Wijzig skin · Stel taal en regio in · instellen afstand bedieningen[CR]Stel een schermbeveiliging in · Configureer vergrendelopties
ru_ru: [B]НАСТРОЙКА ПАРАМЕТРОВ ИНТЕРФЕЙСА[/B][CR]Изменение скина · Установка языка и региона · Настройка пультов дистанционного управления [CR] Настройка заставки · Мастер установки блокировки
zh_tw: [B]介面設定[/B][CR]更換佈景主題 · 設定語言及地區 · 設定遙控器[CR]指定螢幕保護方式 · 設定主密碼

# #31137
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays · Configure audio output[CR]Set power saving options · Enable debugging
da_dk: [B]KONFIGURER SYSTEMINDSTILLINGER[/B][CR]Indstil og kalibrer skærme · Konfigurer lydudgang[CR]Vælg indstillinger for strømbesparelse · Aktiver fejllogning
es_es: [B]CONFIGURAR AJUSTES DEL SISTEMA/B][CR]Configurar y calibrar monitores · Configurar salida de audio[CR]Configurar opciones de ahorro de energía · Activar depuración
fr_ca: [B]CONFIGURER LES PARAMÈTRES SYSTÈMES[/B][CR]Configurer et calibrer l'affichage · Configurer les sorties audio[CR]Configurer les options d'économie d'énergie · Activer la journalisation
fr_fr: [B]CONFIGURATION DES PARAMÈTRES SYSTÈME[/B][CR]Configurer et calibrer les écrans · Configurer les sorties audio · [CR]Définir les options de gestion d'énergie · Activer le débogage
hu_hu: [B]RENDSZERBEÁLLÍTÁSOK[/B][CR]Kijelzők beállítása, kalibrálása · Hangkimenet konfigurálása[CR]Energiagazdálkodási lehetőségek beállítása · Hibakeresés engedélyezése
it_it: [B]CONFIGURA IMPOSTAZIONI DI SISTEMA[/B][CR]Regola e calibra gli schermi · Configura l'uscita audio[CR]Imposta il risparmio energetico · Abilita debugging
ja_jp: [B]システム設定の構成[/B][CR]ディスプレイの設定と調整 · オーディオ出力の構成[CR]省電力オプション · デバッグの有効化
lt_lt: [B]KONFIGŪRUOTI SISTEMOS NUSTATYMUS[/B][CR]Nustatyti ir kalibruoti ekranus · Konfigūruoti garso išvestį[CR]Nustatyti energijos taupymo parinktis · Įjungti derinimą
ms_my: [B]KONFIGUR TETAPAN SISTEM[/B][CR][CR]Sedia dan tentukur paparan · Konfigur output audio[CR]Tetapkan pilihan penjimatan kuasa · Benarkan penyahpepijatan
nl_nl: [B]SYSTEEMINSTELLINGEN CONFIGUREREN[/B][CR]Configureer en kalibreer schermen · Configureer audiouitgang[CR]Confugureer energiebeheeropties · Activeer debugging
ru_ru: [B]СИСТЕМНЫЕ НАСТРОЙКИ[/B][CR]Настройка и калибровка дисплеев · Настройка аудиовывода[CR]Установка параметров энергосбережения · Включение отладки
zh_tw: [B]系統設定[/B][CR]設定及校正顯示器 · 設定音訊輸出[CR]設定節能選項 · 啟用除錯記錄

# #31138
source: [B]SETUP PROFILES[/B][CR]Setup and manage user profiles · Enable login screen[CR]Change password · Add a profile picture
da_dk: [B]OPSÆT PROFILER[/B][CR]Indstil og håndter brugerprofiler · Aktiver login-skærm[CR]Ændring af adgangskode · Tilføj et profilbillede
es_es: [B]CONFIGURAR PERFILES[/B][CR]Configurar y gestionar perfiles de usuario · Activar pantalla de inicio de sesión[CR]Cambiar contraseña · Adicionar una foto de perfil
fr_ca: [B]CONFIGURER DES PROFILS[/B][CR]Configurer et gérer des profils utilisateurs · Activer l'écran de connexion[CR]Changer le mot de passe · Ajouter une image de profil
fr_fr: [B]DEFINIR LES PROFILES[/B][CR]Définir et gérer les profiles utilisateur · Activer l'écran de connexion[CR]Changer le mot de passe · Ajouter un avatar au profil
hu_hu: [B]PROFILBEÁLLÍTÁSOK[/B][CR]Felhasználói profilok beállítása és kezelése · Bejelentkező képernyő engedélyezése[CR]Jelszó módosítása · Profilkép hozzáadása
it_it: [B]GESTISCI PROFILI[/B][CR]Crea e gestisci profili utente · Abilita la schermata d'accesso[CR]Cambia la password · Aggiungi un'immagine al profilo
ja_jp: [B]プロファイル設定の構成[/B][CR]ユーザープロファイルのセットアップと管理 · ログイン画面の有効化[CR]パスワード変更 ·プロファイル画像の追加
lt_lt: [B]NUSTATYTI PROFILIUS[/B][CR]Nustatyti ir tvarkyti vartotojų profilius · Įjungti prisijungimo ekraną[CR]Pakelsti slaptažodį · Pridėti profilio paveikslėlį
ms_my: [B]PROFIL PERSEDIAAN[/B][CR]Pasang dan urus profil pengguna · Benarkan skrin daftar masuk[CR]Ubah kata laluan · Tambah gambar profil
nl_nl: [B]PROFIELEN INSTELLEN[/B][CR]Beheer en onderhoud gebruikers profielen · Activeer login scherm[CR]Wijzig wachtwoord · Voeg een profiel foto toe
ru_ru: [B]НАСТРОЙКА ПРОФИЛЕЙ[/B][CR]Настройка и управление профилями пользователей · Включить экран входа в систему[CR]Изменить пароль · Добавить изображение профиля
zh_tw: [B]設定個人設定檔[/B][CR]建立並管理個人設定檔 · 啟用登入畫面[CR]更改密碼 · 增加設定檔代表圖

# #31139
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing[CR]Configure AirPlay and Zeroconf · Select a weather addon
da_dk: [B]KONFIGURER TJENESTER[/B][CR]Opsæt styring af Kodi via UPnP og HTTP · Konfigurer fildeling[CR]Konfigurer AirPlay og Zeroconf · Vælg et vejr-add-on
es_es: [B]CONFIGURAR AJUSTES DE SERVICIOS/B][CR]Configurar control de Kodi via UPnP y HTTP · Configurar compartir archivos[CR]Configurar AirPlay y Zeroconf · Seleccionar un complemento de clima
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES SERVICES[/B][CR]Configurer le contrôle de Kodi par UPnP et HTTP · Configurer le partage des fichiers[CR]Configurer AirPlay et ZéroConf · Configurer une addiciel météo
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DE SERVICE[/B][CR]Configurer le contrôle de Kodi en UPnP et HTTP · Configurer le partage de fichiers[CR]Configurer AirPlay et Zeroconf · Choisir un addon Météo
hu_hu: [B]SZOLGÁLTATÁSOK BEÁLLÍTÁSA[/B][CR]Kodi UPnP-n és HTTP-n keresztüli vezérlésének beállításai · Fájlmegosztás beállításai[CR]Zeroconf és AirPlay beállításai · Időjárási Addon kiválasztása
it_it: [B]CONFIGURA IMPOSTAZIONI SERVIZI[/B][CR]Abilita accesso a Kodi via UPnP e HTTP · Configura condivisione file[CR]Configura AirPlay e Zeroconf · Scegli un add-on meteo
ja_jp: [B]サービス設定の構成[/B][CR]UPnPとHTTPを経由したKodiのコントロール設定 · ファイルの共有設定[CR]AirPlayとZeroconfの構成 · 天気アドオンの選択
lt_lt: [B]KONFIGŪRUOTI PASLAUGŲ NUSTATYMUS[/B][CR]Nustatyti Kodi valdymą per UPnP ar HTTP · Konfigūruoti failų bedrinimą[CR]Konfigūruoti AirPlay ir Zeroconf · Pasirinkti orų priedą
ms_my: [B]KONFIGUR TETAPAN PERKHIDMATAN[/B][CR]Persediaan kawalan Kodi melalui UPnP dan HTTP · Konfigur perkongsian fail[CR]Konfigur AirPlay dan Zeroconf · Pilih tambahan cuaca
nl_nl: [B]CONFIGUREER SERVICE-INSTELLINGEN[/B][CR]Stel Kodi-beheer in via UPnP en HTTP · Configureer bestandsdeling[CR]Configureer AirPlay en Zeroconf · Selecteer een Weer addon
ru_ru: [B]НАСТРОЙКА ПАРАМЕТРОВ СЛУЖБ[/B][CR]Настройка управления Kodi через UPnP и HTTP · Настройка обмена файлами[CR]Настройка AirPlay и Zeroconf · Выбор дополнения для погоды
zh_tw: [B]服務設定[/B][CR]經由UPnP與HTTP控制Kodi · 檔案共享設定[CR]設定AirPlay與Zeroconf · 設定天氣預報附加元件

# #31140
source: [B]CONFIGURE PLAYER SETTINGS[/B][CR]Set video and audio playback options · Configure picture slideshow[CR]Configure video language and subtitles
da_dk: [B]KONFIGURER AFSPILNINGSINDSTILLINGER[/B][CR]Vælg indstillinger til afspilning af video og audio · Konfigurer diasshows[CR]Indstil sprog og undertekster for video
es_es: [B]CONFIGURAR AJUSTES DE REPRODUCTOR[/B][CR]Establecer opciones de reproducción de vídeo y audio · Configurar presentación de fotos[CR]Configurar idioma de vídeo y subtítulos
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES LECTEURS[/B][CR]Configurer les options de lecture vidéo et audio · Configurer le diaporama des des images[CR]Configurer la langue des vidéos et des sous-titres
fr_fr: [B]CONFIGURATION DES PARAMATRES DU LECTEUR[/B][CR]Configurer les options de lecture vidéo et musicale · Configurer le diaporama des images[CR]Configurer la langue et les sous-titres
hu_hu: [B]LEJÁTSZÓ BEÁLLITÁSAINAK KIALAKITÁSA[/B][CR]Videó és audió lejátszási opciók · Képvetítés beállítása[CR]Videóhang és -felirat beállítása
it_it: [B]CONFIGURA IMPOSTAZIONI RIPRODUZIONE[/B][CR]Configura opzioni di riproduzione audio e video · Configura presentazione immagini[CR]Configura lingue e sottotitoli video
ja_jp: [B]プレイヤー設定の構成[/B][CR]ビデオとオーディオの再生オプション · ピクチャー スライドショーの構成[CR]ビデオの言語と字幕の設定
lt_lt: [B]KONFIGŪRUOTI GROTUVO NUSTATYMUS[/B][CR]Nustatyti vaizdo ir garso atkūrimo parinktis · Konfigūruoti skaidrių peržiūrą[CR]Konfigūruoti vaizdo įrašų kalbos ir subtitrų nustatymus
ms_my: [B]KONFIGUR TETAPAN PEMAIN[/B][CR]Tetapkan pilihan main balik video dan audio · Konfigur paparan slaid gambar[CR]Konfigur bahasa dan sarikata video
ru_ru: [B]НАСТРОЙКА ПРОИГРЫВАТЕЛЯ[/B][CR]Настройка параметров воспроизведения · Настройка слайд-шоу изображений[CR]Настройка языка видео и субтитров
zh_tw: [B]播放器設定[/B][CR]設定影音播放選項 · 圖片的幻燈片播放設定[CR]設定影片語言與字幕
