Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# Addon Summary
source: Rapier skin by Scarfa, Gade.
da_dk: Rapier skin af Scarfa, Gade.
es_es: Rapier skin por Scarfa, Gade.
fr_fr: Habillage Rapier par Scarfa, Gade.
it_it: Skin Rapier di Scarfa, Gade.
lt_lt: Rapier teminė išvaizda, sukurta Scarfa, Gade.
ms_my: Kulit Rapier oleh Scarfa, Gade.
nl_nl: Rapier skin door Scarfa, Gade.
ru_ru: Обложка Rapier от Scarfa, Gade.
sk_sk: Rapier vzhľad od Scarfa, Gade.

# Addon Description
source: The goal is to provide a simple to use but clean and elegant interface that focuses on efficiency when browsing your media. Important considerations are put on usability, performance, and providing the user with flexibility when it comes to customization. Rapier tries to support all the latest features Kodi has to offer as long as it fits in with the skin's design goals.
da_dk: Målet er at levere en grænseflade, der er simpel at anvende, ren, elegant og fokuserer på effektivitet, når du browser dine medier. Vigtige overvejelser er gjort i forbindelse med brugervenlighed, ydelse og levering af fleksibilitet for brugeren, når det kommer til tilpasning. Rapier forsøger at understøtte alle de nyeste funktioner, Kodi har at tilbyde, så længe det stemmer overens med skin'ets design-mål.
es_es: El objetivo es ofrecer una interfaz sencilla, limpia y elegante que se centre en la eficacia cuando se navega por el contenido. Se ha puesto un gran esfuerzo en la sencillez, en el rendimiento y en ofrecer al usuario la flexibilidad en cuanto a personalización. Rapier trata de soportar todas las últimas caracteristicas disponibles de Kodi, siempre y cuando se ajuste al diseño del skin.
fr_fr: L'objectif est de proposer une interface simple mais aussi propre et élégante mettant l'accent sur l'efficacité pour parcourir vos médias. Les priorités sont l'ergonomie, la performance, et offrir la plus grande flexibilité à l'utilisateur à l'heure de la personnalisation. Rapier tente de prendre en charge les toutes dernières fonctionnalités de Kodi tant que ces dernières correspondent aux objectifs de l'habillage.
it_it: L'obiettivo è quello di fornire un'interfaccia semplice da usare, pulita ed elegante, focalizzata sulla navigazione efficiente dei propri media. Sono tenute in particulare considerazione usabilità, performance e la giusta flessibilità nella personalizzazione. Rapier cerca di supportare tutte le caratteristiche offerte da Kodi, fintanto che si integrano con gli obiettivi di design della skin.
ja_jp: 目指したことは、メディアを閲覧する際の効率に焦点を当てた、シンプルで使いやすく、エレガントですっきりしたインターフェイスを提供することです。大切な事は、ユーザビリティ、パフォーマンス、およびカスタマイズに関してユーザーに柔軟性を提供することです。Rapierは、スキンの設計目標に適合する限り、Kodiが持つすべての最新機能をサポートできるようにします。
lt_lt: Tikslas yra pateikti paprastą naudoti, tačiau neperkrautą ir elegantišką sąsają, kuri pagrindinį dėmesį skiria efektyvumui naršant media įrašus. Daug dėmesio skirta patogumui ir našumui, tuo pačiu suteikiant vartotojui lankstumą, pritaikant teminę išvaizdą pagal savo poreikius. Rapier stengiasi palaikyti visas naujausias Kodi funkcijas, jei tik jos atitinka teminės išvaizdos dizaino tikslus.
ms_my: Matlamat adalah untuk pengggunaan mudah serta antaramuka yang kemas dan elegan yang berfokuskan pada kecekapan melayari media anda. Pertimbangan utama adalah kebolehgunaan, prestasi, dan menyediakan fleksibiliti bila membuat penyuaian. Rapier cuba menyokong semua fitur terkini Kodi sediakan dengan syarat ia menepati matlamat rekabentuk kulit.
nl_nl: Het doel is om te voorzien in een simpel te gebruiken maar schone elegante interface dat zich focust op efficiëntie wanneer je door je media zoek. belangrijke afwegingen zijn gezet op gebruikersgemak, prestaties, en voorzien de gebruiker met flexibiliteit wanneer het komt bij aanpasbaarheid. Rapier probeert de laatste functies die Kodi heeft te ondersteunen. zolang het past in de skin's ontwerpdoelen.
ru_ru: Цель - создать простой в использовании, но чистый и элегантный интерфейс, ориентированный на эффективность при просмотре мультимедиа. Важное значение придается удобству использования, производительности и гибкости при настройке. Rapier старается поддерживать все новейшие возможности Kodi, если они соответствуют целям дизайна обложки.
sk_sk: Cieľom je poskytnúť používateľsky jednoduché, ale aj čisté a elegantné rozhranie, ktoré sa zameriava na efektivitu pri prehliadaní vašich médií. Hlavný ohľad sa kladie na použiteľnosť, výkonnosť a poskytnutie používateľovi flexibilitu, pokiaľ ide o prispôsobenie. Rapier sa pokúša podporiť všetky najnovšie funkcie, ktoré Kodi ponúka, pokiaľ vyhovuje dizajnovým cieľom vzhľadu.

# #31000
source: Unavailable
bg_bg: Не е наличен
cs_cz: Nedostupné
da_dk: Ikke tilgængelig
el_gr: Μη διαθέσιμο
es_es: No disponible
fr_ca: Non disponible
fr_fr: Non disponible
hu_hu: Nem elérhető
it_it: Non disponib.
ja_jp: 利用不可
lt_lt: Neprieinama
ms_my: Tidak terdapat
nl_nl: Niet beschikbaar
pt_br: Indisponível
ru_ru: Недоступно
sk_sk: Nedostupné
zh_tw: 不可用

# #31001
source: N/A
bg_bg: Няма данни
cs_cz: Nedostupné
da_dk: Ikke tilgængelig
es_es: N/D
fr_ca: N/D
fr_fr: Aucune information
it_it: Non disponibile
ms_my: T/A
ru_ru: Н/Д
sk_sk: Nepoužiteľné

# #31002
source: Teletext
bg_bg: Телетекст
da_dk: Tekst-tv
es_es: Teletexto
fr_ca: Télétexte
fr_fr: Télétexte
it_it: Televideo
ja_jp: 文字多重放送
lt_lt: Teletekstas
ms_my: Teleteks
pt_br: Teletexto
ru_ru: Телетекст
zh_tw: 電傳視訊

# #31003
source: min
bg_bg: мин
el_gr: Λεπτά
hu_hu: perc
ja_jp: 分
ru_ru: мин.
zh_tw: 分

# #31004
source: Add-on Database
cs_cz: Databáze doplňků
es_es: Base de Datos de Add-ons
fr_ca: Gestionnaire de base de données
fr_fr: Base de données des extensions
hu_hu: Kiegészítő adatbázis
it_it: Database Add-on
ja_jp: アドオン データベース
lt_lt: Priedo duomenų bazė
ms_my: Pangkalan Data Tambahan
ru_ru: База данных дополнений
sk_sk: Databáza doplnkov
zh_tw: 附加元件資料庫

# #31005
source: Login Screen Enabled
cs_cz: Přihlašovací obrazovka zapnuta
da_dk: Loginskærm aktiveret
es_es: Pantalla de Inicio de sesión Activada
fr_ca: Écran de connexion activé
fr_fr: Écran d'identification activé
hu_hu: Bejelentkezési képernyő engedélyezve
it_it: Schermata di Login Abilitata
ja_jp: ログイン画面の有効化
lt_lt: Prisijungimo ekranas įjungtas
ms_my: Skrin Daftar Masuk Dibenarkan
nl_nl: Aanmeldscherm geactiveerd
pt_br: Tela de login habilitada
ru_ru: Экран входа включён
sk_sk: Prihlasovacia obrazovka povolená
zh_tw: 已啟用登入畫面

# #31006
source: Autologin Enabled
cs_cz: Automatické přihlašování zapnuto
da_dk: Autologin aktiveret
es_es: Autologin Activado
fr_ca: Connexion automatique activée
fr_fr: Identification automatique activée
hu_hu: Automatikus bejelentkezés engedélyezve
it_it: Login automatico abilitato
ja_jp: 自動ログインの有効化
lt_lt: Automatinis prisijungimas įjungtas
ms_my: Auto-Daftar Masuk Dibenarkan
nl_nl: Auto aanmelden ingeschakeld
pt_br: Login Automático habilitado
ru_ru: Автологин включён
sk_sk: Automatické prihlásenie povolené
zh_tw: 已啟用自動登入

# #31007
source: DB
es_es: BDD
fr_fr: BDD
ru_ru: БД
zh_tw: 資料庫

# #31008
source: User Rating
cs_cz: Hodnocení uživatele
da_dk: Brugerbedømmelse
el_gr: Αξιολόγηση Χρήστη
es_es: Valoración de Usuario
fr_ca: Évaluation des utilisateurs
fr_fr: Notation utilisateur
hu_hu: Felhasználói értékelés
it_it: Voto Utente
ja_jp: ユーザーの評価
lt_lt: Vartotojo įvertinimas
ms_my: Penarafan Pengguna
nl_nl: Gebruikerswaardering
pt_br: Avaliação Usuário
ru_ru: Рейтинг пользователя
sk_sk: Používateľské Hodnotenie
zh_tw: 使用者評等

# #31010
source: Recommended
bg_bg: Препоръчано
cs_cz: Doporučeno
da_dk: Anbefalede
el_gr: Προτεινόμενα
es_es: Recomendado
fr_ca: Recommandé
fr_fr: Recommandé
hu_hu: Ajánlott
it_it: Raccomandato
ja_jp: 推奨
lt_lt: Rekomenduojama
ms_my: Disaran
nl_nl: Aanbevolen
pt_br: Recomendados
ru_ru: Рекомендуем
sk_sk: Odporúčané
zh_tw: 推薦

# #31011
source: Related Lists
cs_cz: Související seznamy
da_dk: Relaterede lister
es_es: Listas relacionadas
fr_ca: Listes connexes
fr_fr: Listes apparentées
hu_hu: Kapcsolódók listája
it_it: Liste Collegate
ja_jp: 関連リスト
lt_lt: Susiję sąrašai
ms_my: Senarai Berkaitan
nl_nl: Gerelateerde Lijsten
pt_br: Listas Relacionadas
ru_ru: Связанные списки
sk_sk: Súvisiace zoznamy
zh_tw: 相關列表

# #31013
source: Media
da_dk: Medier
el_gr: Πολυμέσα
es_es: Contenido
fr_ca: Médias
fr_fr: Médias
hu_hu: Média
ja_jp: メディア
pt_br: Mídia
ru_ru: Медиа
sk_sk: Média
zh_tw: 媒體

# #31014
source: Extra Thumbs
bg_bg: Допълнителни миниатюри
cs_cz: Další náhledy
da_dk: Ekstra miniaturebilleder
el_gr: Έξτρα Μικρογραφίες
es_es: Miniaturas Extra
fr_ca: Imagettes supplémentaires
fr_fr: Miniatures supplémentaires
hu_hu: Extra miniképek
it_it: Anteprime aggiuntive
ja_jp: エクストラ サム
lt_lt: Papildomos miniatiūros
ms_my: Lakaran Ekstra
nl_nl: Extra miniaturen
pt_br: Miniaturas Extras
ru_ru: Доп. миниатюры
sk_sk: Extra Náhľady
zh_tw: 追加縮圖

# #31015
source: Extra Fanart
bg_bg: Допълнителен фен-арт
cs_cz: Další fanouškovské umění
da_dk: Ekstra fankunst
el_gr: Έξτρα Fanart
es_es: Fanart Extra
fr_ca: Fanart supplémentaire
fr_fr: FanArt supplémentaires
hu_hu: Extra illusztrációk
it_it: Fanart aggiuntive
ja_jp: エクストラ ファンアート
lt_lt: Papildomas FanArt
ms_my: Seni Peminat Ekstra
pt_br: Fanart Extra
ru_ru: Доп. картинки
zh_tw: 追加劇照

# #31016
source: Still there?
bg_bg: Тук ли сте?
cs_cz: Pořád zde?
da_dk: Stadig til stede?
es_es: ¿Aún allí?
fr_ca: Encore là?
fr_fr: Toujours là ?
hu_hu: Még mindig ott?
it_it: Sei ancora lì?
ja_jp: まだそこに？
lt_lt: Vis dar čia?
ms_my: Masih di sini?
nl_nl: Nog steeds daar?
ru_ru: Всё ещё здесь?
sk_sk: Stále tu?
zh_tw: 還在嗎?

# #31018
source: Video Menu
bg_bg: Меню видео
cs_cz: Menu videa
el_gr: Μενού Βίντεο
es_es: Menú de Vídeo
fr_ca: Menu vidéo
fr_fr: Menu Vidéo
hu_hu: Videó menü
it_it: Menu video
ja_jp: ビデオメニュー
lt_lt: Vaizdo meniu
ms_my: Menu Video
pt_br: Menu de Vídeo
ru_ru: Видео меню
zh_tw: 影片選單

# #31019
source: Search Trailer
cs_cz: Hledat upoutávku
da_dk: Søg efter trailer
es_es: Buscar Tráiler
fr_ca: Rechercher une bande-annonce
fr_fr: Rechercher une bande-annonce
hu_hu: Előzetes keresése
it_it: Cerca Trailer
ja_jp: トレーラーの検索
lt_lt: Ieškoti anonso
ms_my: Gelintar Treler
nl_nl: Zoek Trailer
ru_ru: Найти трейлер
sk_sk: Hľadať Upútavku
zh_tw: 搜尋預告片

# #31020
source: Visualization Presets
bg_bg: Шаблони за визуализации
cs_cz: Přednastavení vizualizace
da_dk: Forudindstillinger til visualisering
el_gr: Προκαθορισμένες Απεικονίσεις
es_es: Visualización Predeterminada
fr_ca: Préréglages des visualisations
fr_fr: Préréglages des visualisations
hu_hu: Vizualizáció altípusok
it_it: Preset Visualizzazione
ja_jp: ビジュアライザのプリセット
lt_lt: Išankstinės vizualizacijos parinktys
ms_my: Pratetap Pengvisualan
nl_nl: Visualisatie Standaardinstellingen
pt_br: Predefinições de Visualização
ru_ru: Предустановки визуализации
sk_sk: Predvoľby vizualizácií
zh_tw: 視覺效果類型

# #31021
source: Hide Bottom Info Pane
cs_cz: Skrýt spodní informační panel
da_dk: Skjul nederste infopanel
el_gr: Απόκρυψη Κάτω παραθύρου Πληροφοριών
es_es: Ocultar Panel Inferior de Información
fr_ca: Cacher le panneau d'infos inférieur
fr_fr: Masquer le panneau infos du bas
hu_hu: Alsó infó panel elrejtése
it_it: Nascondi pannello informazioni in basso
ja_jp: 下の情報パネルを隠す
lt_lt: Slėpti apatinį informacijos langą
ms_my: Sembunyi Anak Tetingkap Maklumat Bawah
nl_nl: Verberg bodem infoschem
pt_br: Ocultar painel de Informações inferior
ru_ru: Скрыть нижнюю инфо-панель
sk_sk: Skryť spodný informačný panel
zh_tw: 隱藏底部資訊面板

# #31022
source: Visualization Settings
bg_bg: Настройки за визуализацията
cs_cz: Nastavení vizualizace
da_dk: Visualiseringsindstillinger
el_gr: Ρυθμίσεις Απεικονίσεων
es_es: Ajustes de Visualización
fr_ca: Paramètres de visualisation
fr_fr: Paramètres de la visualisation
hu_hu: Vizualizáció beállítások
it_it: Impostazioni Visualizzazione
ja_jp: ビジュアライザの設定
lt_lt: Vizualizacijos nustatymai
ms_my: Tetapan Pengvisualan
nl_nl: Visualisatie instellingen
pt_br: Configurações de visualização
ru_ru: Настройки визуализации
sk_sk: Nastavenia Vizualizácie
zh_tw: 視覺效果設定

# #31023
source: Resetting Skin Settings...
bg_bg: Нулиране настройките на облика...
cs_cz: Vracení nastavení grafického vzhledu na výchozí hodnoty…
da_dk: Nulstil skinindstillinger...
el_gr: Επανατοποθέτηση Ρυθμίσεων Κελύφους...
es_es: Restableciendo Ajustes del Skin...
fr_ca: Réinitialisation des paramètres de l'habillage...
fr_fr: Réinitialisation des paramètres de l'habillage…
hu_hu: Felszín beállítások nullázása...
it_it: Sto ripristinando le Impostazioni della Skin…
ja_jp: スキンの設定をリセット中...
lt_lt: Teminė išvaizda atstatoma į pradinę būseną...
ms_my: Menetap Semula Tetapan...
nl_nl: herstellen ontwerp instellingen...
pt_br: Redefinindo Configurações da skin...
ru_ru: Сброс настроек обложки...
sk_sk: Obnovovanie nastavení vzhľadu...
zh_tw: 重置佈景主題設定...

# #31024
source: Enable Autocompletions for Keyboard Dialog
cs_cz: Zapnout automatické dokončování dialogu klávesnice
da_dk: Aktiver autofærdiggørelse i keyboard dialogen
es_es: Activar autocompletar para diálogos del teclado
fr_ca: Activer la saisie semi-automatique pour les boîtes de dialogue du clavier
fr_fr: Activer la complétion automatique pour les claviers
hu_hu: Automatkus kiegészítés a billentyűzet párbeszédpanelen
it_it: Abilita Completamento Automatico per la Tastiera
ja_jp: キーボードダイアログのオートコンプリートを有効にする
lt_lt: Įjungti klaviatūros dialogų automatinį žodžių užbaigimą
ms_my: Benarkan Auto-pelengkapan untuk Dialog Papan Kekunci
nl_nl: Schakel Auto-aanvullen voor toetsenbord dialoog in
ru_ru: Включить автозаполнение для виртуальной клавиатуры
sk_sk: Povoliť automatické dokončovanie pre dialógové okno Klávesnice
zh_tw: 開啟鍵盤對話框的自動完成拼字功能

# #31025
source: Hide Scrollbar
bg_bg: Без лента за превъртане
cs_cz: Skrýt posuvník
da_dk: Skjul scrollbar
el_gr: Χωρίς Κύλιση
es_es: Ocultar Barra de Desplazamiento
fr_ca: Cacher la barre de défilement
fr_fr: Masquer la barre de défilement
hu_hu: Görgetősáv elrejtése
it_it: Nascondi barra di scorrimento
ja_jp: スクロールバーを隠す
lt_lt: Slėpti slankjuostę
ms_my: Sembunyi Palang Tatal
nl_nl: Verberg Schuifbalk
pt_br: Esconder barra de rolagem
ru_ru: Скрыть полосу прокрутки
sk_sk: Skryť Posuvník
zh_tw: 隱藏捲軸

# #31026
source: Enable Weather
bg_bg: Включи поддръжката за метеорологична прогноза
cs_cz: Zapnout počasí
da_dk: Aktiver Vejr
el_gr: Ενεργοποίηση Καιρού
es_es: Activar Clima
fr_ca: Activer la météo
fr_fr: Activer la Météo
hu_hu: Időjárás engedélyezése
it_it: Abilita Meteo
ja_jp: 天気情報を有効にする
lt_lt: Įjungti orus
ms_my: Benarkan Cuaca
nl_nl: Activeer Weer
pt_br: Ativar Tempo
ru_ru: Включить отображение погоды
sk_sk: Povoliť Počasie
zh_tw: 開啟天氣預報

# #31027
source: Hide Seek Bar OSD During Fullscreen Playback
da_dk: Skjul OSD søgebar under afspilning i fuld skærm
el_gr: Απόκρυψη Μπάρας Αναζήτησης σε Πλήρη Οθόνη
es_es: Ocultar barra de búsqueda OSD durante la reproducción a pantalla completa
fr_ca: Cacher l'affichage à l'écran de la barre de positionnement lors de la lecture en plein écran
fr_fr: Masquer la barre de recherche OSD en lecture plein écran
hu_hu: Keresősáv elrejtése teljes képernyős lejátszásnál
it_it: Nascondi la Barra di Progresso OSD nella Riproduzione a Schermo Intero
ja_jp: 全画面で再生中にはシークバーのOSDを隠す
lt_lt: Slėpti OSD progreso juostą atkuriant visame ekrane
ms_my: Sembunyi OSD Palang Jangkau Semasa Main Balik Berskrin Penuh
nl_nl: Verberg OSD Tijd Balk Wanneer in Volledig Scherm
pt_br: Ocultar a barra procura OSD durante reprodução em tela cheia
ru_ru: Скрыть прогресс-бар OSD во время полноэкранного воспроизведения
sk_sk: Počas prehrávania na celú obrazovku skryť OSD Lištu posuvníka priebehu
zh_tw: 全螢幕撥放時隱藏進度條選單

# #31028
source: Enable Kiosk Mode
bg_bg: Включи kiosk режима
cs_cz: Zapnout režim kiosku
da_dk: Aktiver Kiosk-tilstand
el_gr: Ενεργοποίηση Λειτουργίας Kiosk
es_es: Activar Modo Kiosko
fr_ca: Activer le mode kiosque
fr_fr: Activer le mode Kiosque
hu_hu: Kioszk mód engedélyezése
it_it: Abilita modalità Kiosk
ja_jp: キオスクモードを有効にする
lt_lt: Įjungti kiosko režimą
ms_my: Benarkan Mod Kiosk
nl_nl: Kioskmodus activeren (geen zij menu's)
pt_br: Ativar Modo Quiosque
ru_ru: Включить режим "Киоск"
sk_sk: Povoliť Kiosk Mód
zh_tw: 啟用Kiosk模式

# #31029
source: Hide Dialog Close Buttons
cs_cz: Skrýt zavírací tlačítka dialogu
da_dk: Skjul lukknapper i dialoger
el_gr: Απόκρυψη Κουμπιών Κλεισίματος σε Διαλόγους
es_es: Ocultar Botones de Cerrar Diálogo
fr_ca: Cacher les boutons de fermeture des boîtes de dialogue
fr_fr: Masquer les boutons de fermeture des boîtes de dialogue
hu_hu: Párbeszédablak-bezárógombok elrejtése
it_it: Nascondi Pulsanti Chiusura Dialogo
ja_jp: ダイログを閉じるボタンを隠す
lt_lt: Slėpti dialogo uždarymo mygtukus
ms_my: Sembunyi Butang Tutup Dialog
nl_nl: Verberg dialoog sluit knoppen
pt_br: Fechar botões e esconder diálogo
ru_ru: Скрыть кнопку закрытия на диалоговых окнах
sk_sk: Skryť tlačidlo Zavrieť v dialógových oknách
zh_tw: 隱藏關閉對話框的按鈕

# #31030
source: Custom playlist
da_dk: Brugerdefineret playliste
ja_jp: プレイリストのカスタム
ru_ru: Пользовательский плейлист
sk_sk: Vlastný playlist

# #31031
source: Weather add-on
ru_ru: Дополнение

# #31032
source: Select rating
da_dk: Vælg bedømmelse
ja_jp: レーティングの選択
ru_ru: Выбрать рейтинг
sk_sk: Vyberte hodnotenie

# #31033
source: Hide Date
bg_bg: Скрий датата
cs_cz: Skrýt datum
da_dk: Skjul dato
el_gr: Απόκρυψη Ημερομηνίας
es_es: Ocultar Fecha
fr_ca: Cacher la date
fr_fr: Masquer la date
hu_hu: Dátum elrejtése
it_it: Nascondi data
ja_jp: 日付を隠す
lt_lt: Slėpti datą
ms_my: Sembunyi Tarikh
nl_nl: Verberg datum
pt_br: Ocultar data
ru_ru: Не отображать дату
sk_sk: Skryť Dátum
zh_tw: 隱藏日期

# #31034
source: Change info labels
cs_cz: Změnit informační popisky
da_dk: Ændring af infolabler
el_gr: Αλλαγή ιδιοτήτων
es_es: Cambiar las etiquetas de información
fr_ca: Changer les étiquettes d'information
fr_fr: Modifier les libellés d'infos
hu_hu: Infó címkék változtatása
it_it: Cambia informazioni etichette
ja_jp: 情報ラベルの変更
lt_lt: Pakeisti info etiketes
ms_my: Ubah label maklumat
nl_nl: Wijzig info labels
pt_br: Alterar etiquetas de informação
ru_ru: Изменить подписи
sk_sk: Zmeniť menovky informácií
zh_tw: 更改資訊標籤

# #31035
source: Actor Information
bg_bg: Инф. за актьора
cs_cz: Informace o herci
da_dk: Skuespillerinformation
es_es: Información de actor
fr_ca: Informations sur les acteurs
fr_fr: Informations Acteur
hu_hu: Színész infó
it_it: Informazioni Attore
ja_jp: アクター情報
lt_lt: Aktoriaus informacija
ms_my: Maklumat Pelakon
nl_nl: Acteur informatie
pt_br: Informações do Ator
ru_ru: Информация об актёре
sk_sk: Informácie o hercovi
zh_tw: 演員資料

# #31036
source: Director Information
bg_bg: Инф. за режисьора
cs_cz: Informace o režisérovi
da_dk: Instruktørinformation
es_es: Información del director
fr_ca: Informations sur le réalisateur
fr_fr: Informations Réalisateur
hu_hu: Rendező infó
it_it: Informazioni Regista
ja_jp: 監督情報
lt_lt: Režisieriaus informacija
ms_my: Maklumat Pengarah
nl_nl: Regisseur informatie
pt_br: Informações do Diretor
ru_ru: Информация о режиссёре
sk_sk: Informácie o režisérovi
zh_tw: 導演資料

# #31037
source: Writer Information
bg_bg: Инф. за сценариста
cs_cz: Informace o scénáristovi
da_dk: Forfatterinformation
es_es: Información del escritor
fr_ca: Infos sur le scripteur
fr_fr: Information Scénariste
hu_hu: Forgatókönyvíró infó
it_it: Informazioni Sceneggiatore
ja_jp: 脚本家
lt_lt: Scenaristo informacija
ms_my: Maklumat Penulis
nl_nl: Schrijver informatie
pt_br: Informações do Roteirista
ru_ru: Информация о сценаристе
sk_sk: Informácie o scenáristovi
zh_tw: 編劇資料

# #31038
source: Extra Info
bg_bg: Допълнителна инф.
cs_cz: Dodatečné informace
da_dk: Ekstra info
el_gr: Επιπλέον Πληροφορίες
es_es: Información extra
fr_ca: Infos supplémentaires
fr_fr: Infos supplémentaires
hu_hu: Extra infó
it_it: Informazioni Extra
ja_jp: エクストラ インフォ
lt_lt: Papildoma informacija
ms_my: Maklumat Ekstra
pt_br: Informações Extras
ru_ru: Доп. сведения
sk_sk: Extra informácie
zh_tw: 追加資訊

# #31039
source: Local
cs_cz: Místní
da_dk: Lokal
hu_hu: Helyi
it_it: Locale
ja_jp: ローカル
lt_lt: Vietinis
ms_my: Tempatan
nl_nl: Lokaal
ru_ru: Локальный
sk_sk: Miestny
zh_tw: 本機

# #31040
source: Movie Set Information
cs_cz: Informace o sadě filmů
da_dk: Filmsætinformation
es_es: Información de Saga de Películas
fr_ca: Informations sur les sagas
fr_fr: Informations de Saga
hu_hu: Filmgyűjtemény információk
it_it: Informazioni Collezione
ja_jp: 情報
lt_lt: Filmų rinkinio informacija
ms_my: Maklumat Set Cereka
nl_nl: Film set informatie
pt_br: Informações do Estúdio de Filmagem
ru_ru: Информация о киноцикле
sk_sk: Informácie o Filmovej Kolekcii
zh_tw: 系列電影資料

# #31041
source: click to install
ru_ru: нажмите для установки

# #31042
source: Hide Title
cs_cz: Skrýt titulku
da_dk: Skjul titel
el_gr: Χωρίς Τίτλο
es_es: Ocultar Título
fr_ca: Cacher le titre
fr_fr: Masquer le titre
hu_hu: Cím elrejtése
it_it: Nascondi titolo
ja_jp: タイトルを隠す
lt_lt: Slėpti pavadinimą
ms_my: Sembunyi Tajuk
nl_nl: Verberg tegel
pt_br: Ocultar Titulo
ru_ru: Скрыть название
sk_sk: Skryť názov
zh_tw: 隱藏標題

# #31043
source: Weather add-on settings
ru_ru: Настроить дополнение

# #31044
source: Hide Plot
bg_bg: Скрий сюжета
cs_cz: Skrýt zápletku
da_dk: Skjul handling
el_gr: Χωρίς Πλοκή
es_es: Ocultar Trama
fr_ca: Cacher l'intrigue
fr_fr: Masquer l'intrigue
hu_hu: Cselekmény elrejtése
it_it: Nascondi Trama
ja_jp: プロットを隠す
lt_lt: Slėpti siužetą
ms_my: Sembunyi Plot
nl_nl: Verberg Plot
pt_br: Ocultar Enredo
ru_ru: Скрыть сюжет
sk_sk: Skryť zápletku
zh_tw: 隱藏劇情簡介

# #31045
source: Season Information
bg_bg: Информация за сезона
cs_cz: Informace o sezéně
da_dk: Sæsoninformation
es_es: Información de la temporada
fr_ca: Informations sur la saison
fr_fr: Informations de saison
hu_hu: Évad infó
it_it: Informazioni Stagione
ja_jp: シーズン情報
lt_lt: Sezono informacija
ms_my: Maklumat Musim
nl_nl: Seizoensinformatie
pt_br: Informações da Temporada
ru_ru: Сведения о сезоне
sk_sk: Informácie o sérii
zh_tw: 單季影集資料

# #31046
source: Hide Overlay
cs_cz: Skrýt překryv
da_dk: Skjul ikon-overlejring
el_gr: Χωρίς Καλύμμα
es_es: Ocultar Marcas
fr_ca: Cacher la surcouche
fr_fr: Masquer la superposition
hu_hu: Felső réteg elrejtése
it_it: Nascondi Sovrapposizione
ja_jp: オーバーレイを隠す
lt_lt: Slėpti perdangą
ms_my: Sembunyi Tindihan Atas
nl_nl: Verberg overlay
pt_br: Ocultar Sobreposição
ru_ru: Скрыть оверлей
sk_sk: Skryť prekrývanie
zh_tw: 隱藏疊加物件

# #31047
source: Show Rating
cs_cz: Zobrazit hodnocení
da_dk: Skjul bedømmelse
el_gr: Με Αξιολόγηση
es_es: Mostrar valoración
fr_ca: Afficher la classification
fr_fr: Afficher la notation
hu_hu: Értékelés megjelenítése
it_it: Mostra Voto
ja_jp: レーティングの表示
lt_lt: Rodyti reitingą
ms_my: Tunjuk Penarafan
nl_nl: Toon waardering
pt_br: Mostrar Classificação
ru_ru: Показать рейтинг
sk_sk: Zobraziť hodnotenie
zh_tw: 顯示評等
