Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31601
source: Budget
ru_ru: Бюджет

# #31602
source: Revenue
ru_ru: Доход

# #31603
source: Favourite
bg_bg: Любими
cs_cz: Oblíbené
da_dk: Favorit
el_gr: Αγαπημένο
es_es: Favorito
fr_ca: Favori
fr_fr: Favoris
hu_hu: Kedvenc
it_it: Preferito
ja_jp: お気に入り
lt_lt: Mėgstamas
ms_my: Kegemaran
nl_nl: Favoriet
pt_br: Favorito
ru_ru: Избранное
sk_sk: Obľúbené
zh_tw: 我的最愛

# #31604
source: Customize Background
bg_bg: Персонален фон
cs_cz: Přizpůsobit pozadí
da_dk: Tilpas baggrund
el_gr: Προσαρμογή Υποβάθρου
es_es: Personalizar Fondo
fr_ca: Personnaliser l'arrière-plan
fr_fr: Personnaliser l'arrière-plan
hu_hu: Háttér testreszabása
it_it: Personalizza Sfondo
ja_jp: バックグラウンドのカスタマイズ
lt_lt: Tinkinti foną
ms_my: Suaikan Latar Belakang
nl_nl: Aangepaste achtergrond
pt_br: Imagem de fundo personalizada
ru_ru: Настроить фон
sk_sk: Prispôsobiť pozadie
zh_tw: 自訂背景

# #31605
source: Preset
bg_bg: Шаблон
cs_cz: Předvolba
da_dk: Forudindstilling
el_gr: Προκαθορισμένο
es_es: Predeterminado
fr_ca: Préréglage
fr_fr: Préréglage
hu_hu: Előbeállítás
ja_jp: プリセット
lt_lt: Išankstinė parinktis
ms_my: Praset
pt_br: Pré-ajustes
ru_ru: Предустановка
sk_sk: Predvoľby
zh_tw: 預設

# #31606
source: Presets
bg_bg: Шаблони
cs_cz: Přednastavené
da_dk: Forudindstillinger
el_gr: Προκαθορισμένα
es_es: Predeterminados
fr_ca: Préréglages
fr_fr: Prédéfinitions
hu_hu: Előbeállítások
it_it: Preset
ja_jp: プリセット
lt_lt: Išankstinės parinktys
ms_my: Praset
ru_ru: Предустановки
zh_tw: 預置檔

# #31607
source: In Cinemas
bg_bg: В кината
cs_cz: V kinech
da_dk: Vises i biografer nu
es_es: En los cines
fr_ca: Dans les cinémas
fr_fr: En salle
hu_hu: Mozikban
it_it: Al Cinema
ja_jp: 映画館で
lt_lt: Kino teatruose
ms_my: Dalam Wayang
nl_nl: In bioscopen
ru_ru: В Кинотеатрах
sk_sk: V Kinách
zh_tw: 戲院上映中

# #31608
source: Upcoming Movies
bg_bg: Предстоящи филми
cs_cz: Očekávané filmy
da_dk: Kommende film
es_es: Próximos estrenos
fr_ca: Films à venir
fr_fr: Prochainement
hu_hu: Megjelenő filmek
it_it: Film in arrivo
ja_jp: 今後のムービー
lt_lt: Artimiausi filmai
ms_my: Cereka Akan Datang
nl_nl: Aankomende films
pt_br: Próximos Lançamentos
ru_ru: Предстоящие Фильмы
zh_tw: 即將上映的電影

# #31609
source: New DVDs
bg_bg: Нови DVD-та
cs_cz: Nová DVD
da_dk: Nye DVD'er
es_es: Nuevos DVDs
fr_ca: Nouveaux DVD
fr_fr: Nouveaux DVD
hu_hu: Új DVD-k
it_it: Nuovi DVD
ja_jp: 新しいDVD
lt_lt: Nauji DVD
ms_my: DVD Baharu
nl_nl: Nieuwe DVD's
pt_br: Novos DVDs
ru_ru: Новые DVD
zh_tw: 新發行DVD

# #31610
source: Upcoming DVDs
bg_bg: Предстоящи DVD-та
da_dk: Kommende DVD'er
es_es: Próximos DVDs
fr_ca: DVD à venir
fr_fr: DVD à venir
hu_hu: Megjelenő DVD-k
it_it: DVD in uscita
ja_jp: 今後のDVD
lt_lt: Artimiausi DVD
ms_my: DVD Akan Datang
nl_nl: Aankomende DVD's
pt_br: Próximos DVDs
ru_ru: Предстоящие DVD
zh_tw: 即將發行的DVD

# #31611
source: Enter custom action
cs_cz: Zadejte vlastní akci
da_dk: Indtast brugerdefineret handling
es_es: Introducir acción personalizada
fr_ca: Saisir une action personnalisée
fr_fr: Saisir une action personnalisée
hu_hu: Adjon meg egyedi műveletet
it_it: Inserisci azione personalizzata
ja_jp: カスタムアクションの入力
lt_lt: Įveskite savą veiksmą
ms_my: Masukkan tindakan suai
nl_nl: Invoeren aangepaste actie
ru_ru: Введите пользовательское действие
sk_sk: Zadať vlastnú akciu
zh_tw: 輸入自訂動作

# #31612
source: Trending Movies
bg_bg: Налагащи се филми
cs_cz: Nejoblíbenější filmy
da_dk: Populære film
el_gr: Ταινίες με Ανοδική Πορεία
es_es: Películas Tendencia
fr_ca: Films - les tendances
fr_fr: Films du moment
hu_hu: Felkapott filmek
it_it: Film di Tendenza
ja_jp: トレンド ムービー
lt_lt: Populiarūs filmai
ms_my: Cereka Popular
nl_nl: Populaire Speelfilms
pt_br: Filmes do Momento
ru_ru: Фильмы, набирающие популярность
sk_sk: Najsledovanejšie filmy
zh_tw: 受矚目的電影

# #31613
source: Trending TV Shows
bg_bg: Налагащи се ТВ Сериали
da_dk: Populære tv-serier
es_es: Series de TV Tendencia
fr_ca: Émissions télé - les tendances
fr_fr: Séries TV du moment
hu_hu: Felkapott sorozatok
it_it: Serie TV di Tendenza
ja_jp: トレンドのTV番組
lt_lt: Populiarios TV laidos
ms_my: Rancangan TV Trending
nl_nl: Populaire TV-series
pt_br: Séries de TV do Momento
ru_ru: Сериалы, набирающие популярность
zh_tw: 受矚目的電視影集

# #31614
source: Similar Movies
bg_bg: Подобни филми
cs_cz: Podobné filmy
da_dk: Lignende film
el_gr: Παρόμοιες Ταινίες
es_es: Películas Similares
fr_ca: Films semblables
fr_fr: Films similaires
hu_hu: Hasonló filmek
it_it: Film Simili
ja_jp: 似ているムービー
lt_lt: Panašūs filmai
ms_my: Cereka Serupa
nl_nl: Vergelijkbare films
pt_br: Filmes Similares
ru_ru: Похожие фильмы
sk_sk: Podobné Filmy
zh_tw: 同類型的電影

# #31615
source: Similar TV Shows
bg_bg: Подобни ТВ Сериали
cs_cz: Podobné televizní pořady
da_dk: Lignende tv-serier
es_es: Series de TV Similares
fr_ca: Émissions télé semblables
fr_fr: Séries TV similaires
hu_hu: Hasonló sorozatok
it_it: Serie TV Simili
ja_jp: 似ているTV番組
lt_lt: Panašios TV laidos
ms_my: Rancangan TV Serupa
nl_nl: Vergelijkbare TV shows
pt_br: Seriados Similares
ru_ru: Похожие сериалы
sk_sk: Podobné Seriály
zh_tw: 同類型的電視影集

# #31616
source: Extra Movie Info
bg_bg: Допълнителна инф. за филма
da_dk: Ekstra filminfo
es_es: Información extra de la película
fr_ca: Infos supplémentaires sur les films
fr_fr: Infos supplémentaires du film
hu_hu: Extra filminfó
it_it: Info Estese Film
ja_jp: エクストラ ムービー インフォ
lt_lt: Papildoma filmo informacija
ms_my: Maklumat Cereka Ekstra
nl_nl: Extra Film Informatie
ru_ru: Доп. информация о фильме
sk_sk: Extra Informácie o Filme
zh_tw: 追加電影資訊

# #31617
source: Extra TV Show Info
bg_bg: Допълнителна инф. за ТВ Сериал
da_dk: Ekstra tv-serieinfo
es_es: Información extra de la serie
fr_ca: Infos supplémentaires sur les émissions télé
fr_fr: Infos supplémentaires de la série TV
hu_hu: Extra sorozatinfó
it_it: Info Estese Serie TV
ja_jp: エクストラ TV番組情報
lt_lt: Papildoma TV laidos informacija
ms_my: Maklumat Rancang TV Ekstra
nl_nl: Extra TV-Show Informatie
ru_ru: Доп. информация о сериале
sk_sk: Extra informácie o Seriály
zh_tw: 追加電視影集資訊

# #31618
source: Extra Season Info
bg_bg: Допълнителна инф. за сезона
da_dk: Ekstra sæsoninfo
es_es: Información extra de la temporada
fr_ca: Infos supplémentaires sur les saisons
fr_fr: Infos supplémentaires de la saison
hu_hu: Extra évadinfó
it_it: Info Estese Stagione
ja_jp: エクストラ シーズン インフォ
lt_lt: Papildoma sezono informacija
ms_my: Maklumat Musim Ekstra
nl_nl: Extra Seizoen Informatie
ru_ru: Доп. информация о сезоне
sk_sk: Extra informácie o Sérií
zh_tw: 追加單季資訊

# #31619
source: Select Top Widget
da_dk: Vælg øverste widget
es_es: Seleccione Widget Superior
fr_ca: Choisir le widget supérieur
fr_fr: Sélectionner le widget du haut
hu_hu: Felső widget kiválasztás
it_it: Scegli Widget Superiore
ja_jp: トップ ウィジェットの選択
lt_lt: Pasirinkite viršutinį valdiklį
ms_my: Pilih Widjet Terbaik
nl_nl: Kies de topwidget
ru_ru: Выбрать первый виджет
zh_tw: 選擇置頂小工具

# #31620
source: Select Bottom Widget
da_dk: Vælg nederste widget
es_es: Seleccione Widget Inferior
fr_ca: Choisir le widget inférieur
fr_fr: Sélectionner le widget du bas
hu_hu: Alsó widget kiválasztás
it_it: Scegli Widget Inferiore
ja_jp: 下部ウィジェットの選択
lt_lt: Pasirinkti apatinį valdiklį
ms_my: Pilih Widjet Terbawah
nl_nl: Kies de bodemwidget
ru_ru: Выбрать последний виджет
zh_tw: 選擇置底小工具

# #31621
source: Top Widget
da_dk: Øverste widget
es_es: Widget Superior
fr_ca: Widget supérieur
fr_fr: Widget du haut
hu_hu: Felső widget
it_it: Widget Superiore
ja_jp: トップ ウィジェット
lt_lt: Viršutinis valdiklis
ms_my: Widjet Terbaik
ru_ru: Первый виджет
zh_tw: 置頂小工具

# #31622
source: Bottom Widget
da_dk: Nederste widget
es_es: Widget Inferior
fr_ca: Widget inférieur
fr_fr: Widget du bas
hu_hu: Alsó widget
it_it: Widget Inferiore
ja_jp: 下部 ウィジェット
lt_lt: Apatinis valdiklis
ms_my: Widjet Terbawah
nl_nl: Bodemwidget
ru_ru: Последний виджет
zh_tw: 置底小工具

# #31623
source: Square
bg_bg: Квадрат
da_dk: Firkant
es_es: Cuadrado
fr_ca: Carré
fr_fr: Carré
hu_hu: Négyzet
it_it: Quadrato
ja_jp: 正方形
lt_lt: Kvadratas
ms_my: Petak
nl_nl: Vierkant
ru_ru: Квадрат
zh_tw: 方形

# #31624
source: Top Widget Aspect
da_dk: Format for øverste widget
es_es: Aspecto de Widget Superior
fr_ca: Format du widget supérieur
fr_fr: Aspect du widget du haut
hu_hu: Felső widget helyzet
it_it: Aspetto Widget Superiore
ja_jp: トップ ウィジェット アスペクト
lt_lt: Viršutinio valdiklio santykis
ms_my: Aspek Widjet Terbaik
ru_ru: Соотношение сторон первого виджета
zh_tw: 置頂小工具長寬比例

# #31625
source: Bottom Widget Aspect
da_dk: Format for nederste widget
es_es: Aspecto de Widget Inferior
fr_ca: Format du widget inférieur
fr_fr: Aspect du widget du bas
hu_hu: Alsó widget helyzet
it_it: Aspetto Widget Inferiore
ja_jp: 下部 ウィジェット アスペクト
lt_lt: Apatinio valdiklio santykis
ms_my: Aspek Widjet Terbawah
nl_nl: Bodemwidget-aspect
ru_ru: Соотношение сторон последнего виджета
zh_tw: 置底小工具長寬比例

# #31626
source: Change Top Widget Name
da_dk: Ændring af navn for øverste widget
es_es: Cambiar Nombre de Widget Superior
fr_ca: Changer le nom du widget supérieur
fr_fr: Modifier le nom du widget du haut
hu_hu: Felső widget névváltás
it_it: Cambia Nome Widget Superiore
ja_jp: トップ ウィジェット名の変更
lt_lt: Pakeisti viršutinio valdiklio vardą
ms_my: Ubah Nama Widjet Terbaik
nl_nl: Verander topwidgetnaam
ru_ru: Изменить название первого виджета
zh_tw: 更改置頂小工具名稱

# #31627
source: Change Bottom Widget Name
da_dk: Ændring af navn for nederste widget
es_es: Cambiar Nombre de Widget Inferior
fr_ca: Changer le nom du widget inférieur
fr_fr: Modifier le nom du widget du bas
hu_hu: Alsó widget névváltás
it_it: Cambia Nome Widget Inferiore
ja_jp: 下のウィジェット名を変更
lt_lt: Pakeisti apatinio valdiklio vardą
ms_my: Ubah Nama Widjet Terbawah
nl_nl: Verander bodemwidgetnaam
ru_ru: Изменить название нижнего виджета
zh_tw: 更改置底小工具名稱

# #31702
source: Actor / Director / Artist Information
ru_ru: Информация об актёре / режиссёре / исполнителе

# #31703
source: Top rated movies / TV shows
ru_ru: Лучшие фильмы / сериалы

# #31704
source: Customize Submenu
bg_bg: Персонализиране на подменю
cs_cz: Přizpůsobit podnabídku
da_dk: Tilpas undermenu
el_gr: Προσαρμογή Yπομενού
es_es: Personalizar Submenú
fr_ca: Personnaliser le sous-menu
fr_fr: Personnaliser le sous-menu
hu_hu: Almenű testreszabása
it_it: Personalizza Sottomenù
ja_jp: サブメニューのカスタマイズ
lt_lt: Tinkinti submeniu
ms_my: Suai Submenu
nl_nl: Aanpassen submenu
pt_br: Customizar Submenu
ru_ru: Настройка подменю
sk_sk: Prispôsobiť podmenu
zh_tw: 自訂子選單

# #31705
source: Exit Kodi
cs_cz: Ukončit kodi
es_es: Salir de Kodi
fr_ca: Quitter Kodi
fr_fr: Quitter Kodi
hu_hu: Kilépés a Kodiból
it_it: Esci da Kodi
ja_jp: Kodi終了
lt_lt: Išeiti iš Kodi
ms_my: Keluar dari Kodi
nl_nl: Kodi afsluiten
ru_ru: Выход из Kodi
sk_sk: Ukončiť Kodi
zh_tw: 離開Kodi

# #31706
source: Restart Kodi
cs_cz: Restartovat Kodi
da_dk: Genstart Kodi
es_es: Reiniciar Kodi
fr_ca: Redémarrer Kodi
fr_fr: Redémarrer Kodi
hu_hu: Kodi újraindítás
it_it: Riavvia Kodi
ja_jp: Kodiの再起動
lt_lt: Iš naujo paleisti Kodi
ms_my: Mula Semula Kodi
nl_nl: Herstart Kodi
ru_ru: Перезапустить Kodi
sk_sk: Reštartovať Kodi
zh_tw: 重啟Kodi

# #31709
source: Hide Games
cs_cz: Skrýt hry
da_dk: Skjul Spil
es_es: Ocultar Juegos
fr_ca: Cacher les jeux
fr_fr: Masquer les jeux
hu_hu: Játékok elrejtése
it_it: Nascondi Giochi
ja_jp: ゲームを隠す
lt_lt: Slėpti žaidimus
ms_my: Sembunyi Permainan
nl_nl: Verberg spellen
ru_ru: Не показывать виджет "Игры"
sk_sk: Skryť Hry
zh_tw: 隱藏遊戲

# #31710
source: Hide Favourites
cs_cz: Skrýt oblíbené
da_dk: Skjul Favoritter
es_es: Ocultar Favoritos
fr_ca: Cacher Favoris
fr_fr: Masquer les favoris
hu_hu: Kedvencek elrejtése
it_it: Nascondi Preferiti
ja_jp: お気に入りを隠す
lt_lt: Slėpti mėgstamiausius
ms_my: Sembunyi Kegemaran
nl_nl: Verberg favorieten
ru_ru: Не показывать виджет "Избранное"
sk_sk: Skryť Obľúbené
zh_tw: 隱藏最愛項目

# #31711
source: Hide Add-ons
cs_cz: Skrýt doplňky
da_dk: Skjul Add-ons
es_es: Ocultar Add-ons
fr_ca: Cacher Addiciels
fr_fr: Masquer les extensions
hu_hu: Kiegészítők elrejtése
it_it: Nascondi Add-on
ja_jp: アドオンを隠す
lt_lt: Slėpti priedus
ms_my: Sembunyi Tambahan
nl_nl: Verberg Add-ons
ru_ru: Не показывать виджет "Дополнения"
sk_sk: Skryť Doplnky
zh_tw: 隱藏附加元件

# #31712
source: Category Menu
bg_bg: Меню с категории
cs_cz: Nabídka kategorií
da_dk: Kategori-menu
el_gr: Μενού Κατηγοριών
es_es: Menú de Categoría
fr_ca: Menu des catégories
fr_fr: Menu catégorie
hu_hu: Kategóriamenű
it_it: Menu Categoria
ja_jp: カテゴリーメニュー
lt_lt: Kategorijos meniu
ms_my: Menu Kategori
nl_nl: Categorie menu
pt_br: Menu Categoria
ru_ru: Меню категорий
sk_sk: Menu Kategórie
zh_tw: 分類選單

# #31713
source: Add More Categories
bg_bg: Добавяне на категории
cs_cz: Přidat další kategorie
da_dk: Tilføj flere kategorier
el_gr: Προσθήκη Κατηγοριών
es_es: Añadir Más Categorías
fr_ca: Ajouter d'autres catégories
fr_fr: Ajouter plus de catégories
hu_hu: Adj hozzá további kategóriát
it_it: Aggiungi Altre Categorie
ja_jp: カテゴリーをもっと追加
lt_lt: Pridėti daugiau kategorijų
ms_my: Tambah Lagi Kategori
nl_nl: Voeg meer categoriën toe
pt_br: Adicionar Mais Categorias
ru_ru: Добавить категории
zh_tw: 新增分類

# #31714
source: Category Icon
bg_bg: Икони на категориите
cs_cz: Ikona kategorie
da_dk: Kategori-ikon
el_gr: Εικονίδια Κατηγοριών
es_es: Icono de Categoría
fr_ca: Icône de catégorie
fr_fr: Icône de catégorie
hu_hu: Kategóriaikon
it_it: Icona Categoria
ja_jp: カテゴリーアイコン
lt_lt: Kategorijos piktograma
ms_my: Ikon Kategori
nl_nl: Categorie icoon
pt_br: Ícone de Categoria
ru_ru: Значок категории
sk_sk: Ikona Kategórie
zh_tw: 分類圖示

# #31715
source: Custom Category Icons
bg_bg: Персонализиране на иконите
cs_cz: Vlastní ikony kategorie
da_dk: Brugerdefinerede kategori-ikoner
el_gr: Προσαρμοσμένα Εικονίδια
es_es: Iconos de Categoría Personalizados
fr_ca: Icônes personnalisées de catégorie
fr_fr: Icônes de catégorie personnalisées
hu_hu: Egyéni kategóriaikonok
it_it: Icone Categorie Personalizzate
ja_jp: カテゴリーアイコンのカスタム
lt_lt: Savos kategorijų piktogramos
ms_my: Ikon Kategori Suai
nl_nl: Aangepaste categorie iconen
pt_br: Ícones de Categoria Personalizados
ru_ru: Пользовательские значки категорий
sk_sk: Vlastné ikony kategórie
zh_tw: 自訂分類圖示

# #31720
source: Enabling too many custom widgets with playlists[CR]could result in performance decline of skin.[CR]Consider yourself warned.
da_dk: Aktivering af for mange brugerdefinerede widgets med playlister[CR]kan resultere i en forværring af skinnets ydeevne.[CR]Nu er du advaret.
es_es: Activar demasiados widgets personalizados con listas de reproducción[CR]puede resultar en una degradación de rendimiento del skin.[CR]Considérese advertido.
fr_ca: L'activation de trop de widgets avec des listes de[CR] lecture pourrait ralentir les performances de l'habillage.[CR] Soyez avertis !
fr_fr: Activer trop de widgets personnalisés basés sur des listes de lecture[CR]peut entraîner une baisse des performances de l'habillage.[CR]Ceci est un avertissement.
it_it: Abilitare troppi widgets personalizzati con playlist[CR]potrebbe causare un calo delle performance della skin.[CR]Considerati avvisato.
ja_jp: プレイリストで数多くのカスタムウィジェットを有効にすると[CR]、スキンのパフォーマンスが低下する可能性があります。[CR]よく考えてあなた自身で注意してください。
lt_lt: Įjungus per daug savų valdiklių su grojaraščiais,[CR]gali sumažėti teminės išvaizdos našumas.[CR]Mes jus įspėjome.
ms_my: Membenarkan terlalu banyak widjet suai dengan senarai main[CR] boleh menyebabkan kemerosotan prestasi kulit.[CR]Anda telah diberi amaran.
ru_ru: Включение слишком большого количества пользовательских виджетов с плейлистами[CR]может привести к снижению производительности обложки.[CR]Считайте, что вы предупреждены.
zh_tw: 如果開太多內含播放列表的自訂小工具[CR]會導致效能低落。[CR]請謹記。

# #31723
source: If you have enabled add-on shortcuts for some categories,[CR]their category icons are not displayed.[CR][CR]The button in this section is disabled for that category.
da_dk: Hvis du har aktiveret genveje til add-ons for nogle kategorier,[CR]vises deres kategori-ikoner ikke.[CR][CR]Knappen i denne sektion er deaktiveret for den pågældende kategori.
es_es: Si se activan los atajos de add-on en algunas categorías,[CR]no se mostrarán los iconos.[CR][CR]El botón de esta sección se desactivará para esa categoría.
fr_ca: Si vous avez activé des raccourcis d'addiciels pour certaines catégories,[CR]leurs icônes de catégories ne sont pas affichées.[CR][CR]Le bouton dans cette section est désactivé pour cette catégorie.
fr_fr: Si des raccourcis d'extension ont été activés pour quelques catégories,[CR]leurs icônes de catégorie ne sont pas affichées.[CR][CR]Le bouton dans cette section est désactivé pour cette catégorie.
it_it: Se hai abilitato scorciatoie add-on per alcune categorie,[CR]la loro icona di categoria non sarà mostrata.[CR][CR]Il pulsante in questa sezione è disabilitato per quella categoria.
ja_jp: 一部のカテゴリーでアドオンショートカットを有効にしている場合、[CR]それらのカテゴリーアイコンは表示されません。[CR][CR]このセクションのボタンは、そのカテゴリーでは無効です。
lt_lt: Jei įjungėte priedo nuorodas kai kurioms kategorijoms,[CR]tų kategorijų piktogramos nėra rodomos.[CR][CR]Mygtukas šiame skyriuje yra neaktyvus šiai kategorijai.
ms_my: Jika anda telah benarkan pintasan tambahan untuk beberapa kategori,[CR]ikon kategori mereka tidak dipaparkan.[CR][CR]Butang dalam seksyen ini dilumpuhkan bagi kategori tersebut.
ru_ru: При включении дополнительных ярлыков для категорий,[CR]значки этих категорий отображаться не будут.[CR][CR]Также кнопка, в этом разделе, будет отключена для этой категории.

# #31724
source: Use White Categories
bg_bg: Оцвети категориите в бяло
cs_cz: Použít bílé kategorie
da_dk: Anvend hvide kategorier
es_es: Usar Categorías Blancas
fr_ca: Utiliser des catégories blanches
fr_fr: Utiliser des catégories blanches
hu_hu: Fehér Kategóriák Használata
it_it: Usa Categorie Bianche
ja_jp: ホワイト カテゴリーの使用
lt_lt: Naudoti baltas kategorijas
ms_my: Guna Kategori Putih
nl_nl: Gebruik Witte Categorieën
ru_ru: Наименование категории белым цветом
sk_sk: Použiť Biele Kategórie
zh_tw: 使用白色系的分類圖

# #31725
source: Use Coloured Categories
bg_bg: Оцветени категории
cs_cz: Použít barevné kategorie
da_dk: Anvend farvede kategorier
es_es: Usar Categorías a Color
fr_ca: Utiliser des catégories de couleur
fr_fr: Utiliser des catégories colorées
hu_hu: Színes Kategóriák Használata
it_it: Usa Categorie Colorate
ja_jp: 色のついたカテゴリーを使用
lt_lt: Naudoti spalvotas kategorijas
ms_my: Guna Kategori Berwarna
nl_nl: Gebruik Gekleurde Categorieën
ru_ru: Цветное наименование категории
sk_sk: Použiť Farebné kategórie
zh_tw: 使用彩色的分類圖

# #31900
source: Select multi image path for tv channels / recordings
da_dk: Vælg sti for multi-billede til tv-kanaler / -optagelser
es_es: Seleccionar ruta de multi imágenes para canales de tv / grabaciones
fr_ca: Choisir le chemin des images multiples pour les chaînes télé ou les enregistrements
fr_fr: Sélectionner le chemin multi-images pour les chaînes / enregistrements TV
it_it: Scegli percorsi immagini multiple per canali TV / registrazioni
ja_jp: テレビチャンネル / 録画用の複数の画像パスの選択
lt_lt: Pasirinkti kelių atvaizdų kelią TV kanalams / įrašams
ms_my: Pilih laluan imej berbilang untuk saluran / rakaman tv
nl_nl: Selecteer meervoudig afbeeldingen locatie voor de tv kanalen / Opnamen
ru_ru: Установить путь к набору изображений для телеканалов / записи каналов
zh_tw: 為電視頻道 / 錄影檔選擇多重圖片路徑

# #31901
source: Select multi image path for radio channels / recordings
da_dk: Vælg sti for multi-billede til radio-kanaler / -optagelser
es_es: Seleccionar ruta de multi imágenes para canales de radio / grabaciones
fr_ca: Choisir le chemin des images multiples pour les stations radio ou les enregistrements
fr_fr: Sélectionner le chemin multi image pour les chaînes / enregistrements radio
it_it: Scegli percorsi immagini multiple per canali radio / registrazioni
ja_jp: ラジオチャンネル / 録音用の複数の画像パスの選択
lt_lt: Pasirinkti kelių atvaizdų kelią radijo kanalams / įrašams
ms_my: Pilih laluan imej berbilang untuk saluran / rakaman radio
nl_nl: Selecteer meervoudige afbeeldingen locatie voor radiokanalen / opnamen
ru_ru: Установить путь к набору изображений для радиоканалов / записи каналов
zh_tw: 為廣播頻道 / 錄影檔選擇多重圖片路徑

# #31902
source: Available Groups
bg_bg: Налични групи
cs_cz: Dostupné skupiny
da_dk: Tilgængelige grupper
el_gr: Διαθέσιμα Γκρουπ
es_es: Grupos Disponibles
fr_ca: Groupes proposés
fr_fr: Groupes disponibles
hu_hu: Elérhető csoportok
it_it: Gruppi Disponibili
ja_jp: 利用可能なグループ
lt_lt: Galimos grupės
ms_my: Kumpulan Tersedia
pt_br: Grupos Disponíveis
ru_ru: Доступные группы
sk_sk: Dostupné skupiny
zh_tw: 可用的群組

# #31903
source: Hidden Channels
cs_cz: Skryté kanály
da_dk: Skjulte kanaler
el_gr: Κρυφά Κανάλια
es_es: Canales Ocultos
fr_ca: Chaînes cachées
fr_fr: Chaînes cachées
hu_hu: Rejtett csatornák
it_it: Canali Nascosti
ja_jp: 隠されたチャンネル
lt_lt: Paslėpti kanalai
ms_my: Saluran Tersembunyi
nl_nl: Verborgen kanalen
pt_br: Ocultar Canais
ru_ru: Скрытые каналы
sk_sk: Skryté kanály
zh_tw: 隱藏的頻道

# #31904
source: Add Group
bg_bg: Добави група
cs_cz: Přidat skupinu
da_dk: Tilføj gruppe
el_gr: Προσθήκη Γκρουπ
es_es: Añadir Grupo
fr_ca: Ajouter un groupe
fr_fr: Ajouter un groupe
hu_hu: Csoport hozzáadása
it_it: Aggiungi Gruppo
ja_jp: グループの追加
lt_lt: Pridėti grupę
ms_my: Tambah Kumpulan
nl_nl: Groep toevoegen
pt_br: Adicionar Grupo
ru_ru: Добавить группу
sk_sk: Pridať skupinu
zh_tw: 新增群組

# #31905
source: Rename Group
bg_bg: Преименувай групата
cs_cz: Přejmenovat skupinu
da_dk: Omdøb gruppe
el_gr: Ονομασία Γκρουπ
es_es: Renombrar Grupo
fr_ca: Renommer le groupe
fr_fr: Renommer groupe
hu_hu: Csoport átnevezése
it_it: Rinomina Gruppo
ja_jp: グループ名のリネーム
lt_lt: Pervadinti grupę
ms_my: Namakan Semula Kumpulan
nl_nl: Groep hernoemen
pt_br: Renomear Grupo
ru_ru: Переименовать группу
sk_sk: Premenovať skupinu
zh_tw: 重新命名群組

# #31906
source: Delete Group
bg_bg: Изтрий групата
cs_cz: Smazat skupinu
da_dk: Slet gruppe
el_gr: Διαγραφή Γκρουπ
es_es: Eliminar Grupo
fr_ca: Supprimer le groupe
fr_fr: Supprimer groupe
hu_hu: Csoport törlése
it_it: Cancella Gruppo
ja_jp: グループの削除
lt_lt: Pašalinti grupę
ms_my: Padam Kumpulan
nl_nl: Groep verwijderen
pt_br: Apagar Grupo
ru_ru: Удалить группу
sk_sk: Odstrániť skupinu
zh_tw: 刪除群組

# #31907
source: Tags
bg_bg: Етикети
cs_cz: Značky
fr_ca: Balises
fr_fr: Étiquettes
hu_hu: Címkék
it_it: Etichette
ja_jp: タグ
lt_lt: Žymės
ms_my: Tag
nl_nl: Labels
pt_br: Etiquetas
ru_ru: Теги
sk_sk: Značky
zh_tw: 標籤

# #31908
source: Show "Paused" in picture slideshow
da_dk: Vis "Pause" i billeddiasshow
es_es: Mostrar "Pausado" en presentación de fotos
fr_ca: Afficher « En pause » dans le diaporama des images
fr_fr: Afficher « En Pause dans le diaporama
hu_hu: "Megállítva" felirat megjelenítése diavetítés módban
it_it: Mostra "In Pausa" nello slideshow immagini
ja_jp: ピクチャーのスライドショーで"一時停止中"と表示
lt_lt: Rodyti "Pauzė" skaidrių peržiūroje
ms_my: Tunjuk "Dijeda" dalam paparan slaid gambar
nl_nl: Toon "Gepauzeerd"in afbeelding diavoorstelling
pt_br: Mostras "Pausado" em apresentação de imagens
ru_ru: Показывать надпись "Пауза" в приостановленных слайд-шоу изображений
zh_tw: 在圖片輪播時顯示"暫停"

# #31909
source: Search add-ons
cs_cz: Hledat doplňky
da_dk: Søg i add-ons
es_es: Buscar Add-ons
fr_ca: Rechercher des addiciels
fr_fr: Rechercher des extensions
hu_hu: Kiegészítők keresése
it_it: Cerca add-on
ja_jp: アドオンの検索
lt_lt: Ieškoti priedų
ms_my: Gelintar tambahan
nl_nl: Add-ons zoeken
ru_ru: Поиск дополнений
sk_sk: Hľadať doplnky
zh_tw: 搜尋附加元件

# #31911
source: Search local library
bg_bg: Търсене в библиотеката
cs_cz: Hledat v místní knihovně
da_dk: Søg i lokalt bibliotek
es_es: Buscar en la colección local
fr_ca: Rechercher dans la médiathèque locale
fr_fr: Rechercher dans la bibliothèque locale
hu_hu: Helyi keresés
it_it: Cerca nella libreria locale
ja_jp: ローカルライブラリの検索
lt_lt: Ieškoti vietinėje bibliotekoje
ms_my: Gelintar pustaka setempat
nl_nl: Doorzoek lokale bibliotheek
ru_ru: Поиск в медиатеке
zh_tw: 搜尋本機資料庫
