Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31460
source: Create a sequence of trivia slides, video bumpers, trailers and more that will bring the experience of a movie theater straight to your home theater
da_dk: Opret en sekvens af trivia-dias, videointroer, trailere osv., der vil bringe biografoplevelsen lige til din hjemmebiograf
es_es: Crear una secuencia de láminas de trivia, bumpers de vídeo, tráilers y más que traerán la experiencia de una sala de cine justo a su teatro en casa
fr_ca: Créer une séquence de diapositives de questions anecdotiques, vidéos intercalaires, bandes-annonces et plus pour vous sentir comme au cinéma, à la maison
fr_fr: Créer une séquence de diapositives légères, de vidéos chocs, de bandes-annonces et plus qui apporteront une expérience cinéma à la maison
it_it: Crea una sequenza di slide trivia, video bumper, trailer ed altro che portano l'esperienza del vero cinema direttamente sul tuo home theater
ja_jp: 映画館の体験を直接ホームシアターにもたらすトリビアスライド、ビデオバンパー、トレーラーなどのシーケンス(一連の流れ)を作成します
lt_lt: Sukuria trivialių skaidrių, vaizdo įrašų anonsų seką ir dar daugiau, kad sukurtų kino teatro įspūdį tiesiog jūsų namuose
ms_my: Cipta satu jujukan slaid trivia, bumper video, treler dan banyak lagi yang seakan-akan pengalaman di panggung wayang tetapi di dalam rumah anda
ru_ru: Создавайте последовательность обычных слайдов, видеовставок, трейлеров и других элементов, которые привнесут впечатление от кинотеатра прямо в ваш дом
zh_tw: 產生一系列的趣味問答輪播、中繼短片、預告片等物件，讓您的家庭劇院更有電影院的實感。

# #31461
source: Given a properly structured 'Extras' directory, this addon will present all of the bonus videos, discs and alternate versions of the movies and tv shows in your library.
da_dk: Hvis du har en en korrekt struktureret "Ekstras"-mappe, vil dette add-on præsentere alle bonusvideoer, diske og alternative versioner af film og tv-serier i dit bibliotek.
es_es: Indicando un directorio 'Extras' convenientemente estructurado, este addon presentará todos los vídeos, discos, versiones alternativas y extras de las películas y series de la colección.
fr_fr: Étant donné un dossier 'Extras' correctement structuré, cette extension présentera tous les bonus vidéos, les disques et versions alternatives des films ou séries de votre bibliothèque.
it_it: Data una cartella 'Extras' opportunamente strutturata, questo add-on può presentare tutti i video bonus, i dischi e le versioni alternative dei film e delle serie TV nella tua libreria.
ja_jp: 適切に構造化された 'Extras' ディレクトリがある場合、このアドオンはライブラリ内のすべてのボーナスビデオ、ディスク、および映画とテレビ番組の代替バージョンを表示します。
lt_lt: Turint taisyklingos struktūros 'Extras' palanką, šis priedas atvaizduos visus bibliotekoje esančių filmų ir tv laidų papildomus vaizdo įrašus, diskus ir alternatyvias versijas.
ms_my: Diberikan satu direktori 'Ektra' berstruktur elok, tambahan ini akan hadirkan semua video bonus, cakera dan versi alternatif bagi cereka dan rancangan tv dalam pustaka anda.
ru_ru: При наличии правильно структурированного каталога "Extras" этот аддон представит все бонусные видео, диски и альтернативные версии фильмов и сериалов в вашей медиатеке.

# #31462
source: Required
cs_cz: Vyžadováno
da_dk: Påkrævet
es_es: Requerido
fr_ca: Exigé
fr_fr: Requis
hu_hu: Szükséges
it_it: Richiesto
ja_jp: 必須
lt_lt: Būtinas
ms_my: Diperlukan
nl_nl: Vereist
ru_ru: Обязательно
sk_sk: Požadovaný
zh_tw: 必要

# #31463
source: This script is used when adding custom widgets to custom home screen categories. Go to Skin Settings > Home > Add more categories / 2 / 3 / 4 > Custom widget > Select "Custom" from the dialog.
da_dk: Dette script benyttes, når der tilføjes brugerdefinerede widgets til brugerdefinerede kategorier på hjemmeskærmen. Gå til Skinindstillinger > Hjem > Tilføj flere kategorier / 2 / 3 / 4 > Brugerdefineret widget > Vælg "Brugerdefineret" fra dialogen.
es_es: Este script se utiliza cuando se adicionan widgets personalizados a categorías personalizadas de pantalla principal. Vaya a Skin Settings > Home > Add more categories / 2 / 3 / 4 > Custom widget > Seleccione "Custom" en el diálogo.
fr_ca: Ce script est utilisé pour ajouter des widgets personnalisés aux catégories personnalisées de l'écran d'accueil. Aller dans Paramètres de l'habillage > Accueil > Ajouter d'autres catégories / 2 / 3 / 4 > Widget personnalisé > choisir « Personnalisée » dans la fenêtre de dialogue.
fr_fr: Ce script est utilisé lors de l'ajout de widgets personnalisés aux catégories personnalisées de l'écran d'accueil. Aller à Paramètres de l'habillage > Accueil > Ajouter plus de catégories / 2 / 3 / 4 > Widget personnalisé > Sélectionner « Personnaliser » à partir de la boîte de dialogue.
it_it: Questo script viene usato per aggiungere widget personalizzati alle categoria personalizzate della schermata Home. Vai a Impostazioni Skin > Home > Aggiungi altre categorie / 2 / 3 / 4 > Widget personalizzati > Scegli "Personalizzato" dal dialogo.
ja_jp: このスクリプトは、カスタムウィジェットをカスタムホーム画面カテゴリーに追加するときに使用されます。移動先は、スキン設定 > ホーム > カテゴリーの追加 / 2 / 3 / 4 > カスタムウィジェット > ダイアログから "カスタム" を選択します。
lt_lt: Šis scenarijus naudojamas pridedaqnt savus valdiklius į savas pradinio ekrano kategorijas. Eikite į Teminės išvaizdos nustatymai > Pradinis ekranas > Pridėti daugiau kategorijų / 2 / 3 / 4 >Savas valdiklis > Dialogo lange pasirinkite "Savas".
ms_my: Skrip ini digunakan bila menambah widjet suai ke dalam kategori skrin rumah suai. Pergi ke Tetapan Kulit > Rumah > Tambah lagi kategori / 2 / 3 / 4 > Widjet Suai > Pilih "Suai" dari dialog.
ru_ru: Этот сценарий используется при добавлении пользовательских виджетов в собственные категории главного меню. Перейдите в Настройки > Обложка > Главное меню > Добавить категории > 1/ 2 / 3 / 4 > Виджет > Выберите тип "Заданный" в диалоге.
zh_tw: 使用此腳本來自訂首頁中加入的小工具。請至佈景主題設定 > 首頁 > 新增分類 / 2 / 3 / 4 > 自訂小工具 > 在對話框中選擇"自訂"。

# #31464
source: This script makes it possible to edit library details manually from within Kodi. Buttons are available either in the context menu or video information window menubar ("Manage" button).
da_dk: Dette script gør det muligt manuelt at redigere bibliotekets detaljer direkte i Kodi. Knapper er tilgængelige enten i kontekstmenuen eller videoinformationsvinduets menulinje (knappen "Administrer").
es_es: Este script permite editar manualmente detalles de la colección desde dentro de Kodi/ Hay botones disponibles tanto en el menú de contexto como en la barra de menú de la ventana de información de vídeo (botón "Gestionar")
fr_ca: Ce script vous permet de modifier manuellement les détails de la vidéothèque à partir de Kodi. Des boutons sont proposés soit dans le menu contextuel, soit dans la fenêtre d'informations sur la vidéo de la barre de menus (bouton « Gérer »).
fr_fr: Ce script permet de modifier manuellement les détails des médiathèques dans Kodi. Des boutons sont disponibles soit dans le menu contextuel soit dans la barre de menu de la fenêtre d'infos vidéo (bouton « Gérer »).
it_it: Questo script consente di modificare i dettagli della libreria manualmente da Kodi. Sono disponibili opzioni nel menu contestuale o nella finesta informazioni video (pulsante "Gestisci").
ja_jp: このスクリプトを使用すると、Kodi内からライブラリの詳細を手動で編集できます。ボタンは、コンテキストメニューまたはビデオ情報ウィンドウのメニューバー ("管理" ボタン) で使用できます。
lt_lt: Šis scenarijus leidžia redaguoti bibliotekos informaciją rankiniu būdu Kodi programoje. Mygtukas yra prieinamas arba kontekstiniame meniu, arba vaizdo įrašo informacijos lango meniu juostoje (mygtukas "Tvarkyti").
ms_my: Skrip ini memudahkan penyuntingan perincian pustaka secara manual melalui Kodi. Butang yang tersedia sama ada dalam menu konteks atau palang menu tetingkap maklumat video ("Urus" butang).
ru_ru: Этот скрипт позволяет редактировать данные медиатеки вручную из Kodi. Кнопки доступны либо в контекстном меню, либо в меню окна информации о видео (кнопка "Управление").
zh_tw: 此腳本可讓您手動編輯Kodi原生的資料庫內容。在跳出式選單或影片資訊視窗中的選單中都可以看到這些選項("管理"按鈕)。

# #31465
source: Manage your pictures as you do for music and videos. You will be able to sort your pictures by day/month/year, keywords and much more.[CR]A widget will be added for the home screen pictures category.
da_dk: Håndter dine billeder ligesom du håndterer musik eller videoer. Du kan sortere dine billeder efter dag/måned/år, nøgleord og meget mere.[CR]Der tilføjes en widget til hjemmeskærmens kategori "Billeder".
es_es: Gestione sus fotografías como lo hace para música y vídeos. Podrá clasificar sus fotos por día/mes/año, palabras clave y mucho más.[CR]Se adicionará un widget para la categoría fotografías de la pantalla inicial.
fr_ca: Gérer les images comme la musique et les vidéos. Les images peuvent être triées par jour/mois/année, mots-clés et bien plus.[CR]Un widget sera ajouté à la catégorie Images de l'écran d'accueil.
fr_fr: Gérer les images comme la musique et les vidéos. Il sera possible de trier les images par jour/mois/année, mots-clés ou bien plus.[CR]Un widget sera ajouté à la catégorie Images sur l'écran d'accueil.
it_it: Gestisci le tue immagini come fai con musica e video. Potrai ordinare la immagini per giorno/mese/anno, parole chiave e molto altro.[CR]Aggiunge un widget alla schermata Home per la categoria immagini.
ja_jp: ミュージックやビデオと同様に写真を管理します。日/月/年、キーワードなどで写真を並べ替えることができます。[CR]ホーム画面の写真カテゴリーにウィジェットが追加されます。
lt_lt: Tvarkykite savo nuotraukas taip pat kaip tai darote su muzika ir vaizdo įrašais. Jūs galėsite rūšiuoti nuotraukas pagal dieną/mėnesį/metus, raktinius žodžius ir dar daug daugiau.[CR]Bus pridėtas valdiklis pradinio ekrano paveikslėlių kategorijoje.
ms_my: Urus gambar anda sepertimana yang anda buat terhadap muzik dan video. Anda akan dapat mengisih gambar mengikut hari/bulan/tahun, kata kunci dan banyak lagi.[CR]Satu widjet akan ditambah untuk kategori gambar skrin rumah.
ru_ru: Управляйте своими изображениями так же, как музыкой и видео. Вы сможете сортировать изображения по дню/месяцу/году, ключевым словам и многому другому.[CR]Будет добавлен виджет для категории "Изображения" на главном экране.
zh_tw: 讓您以與管理音樂及影片同樣的方式來為圖片排序。您可以用日期、關鍵字及更多方式處理。[CR]在首頁的圖片分類中會加入一個小工具。

# #31466
source: Updates movie ratings and Top250 from IMDB. The updates are either fully automatic or manual using Skin Settings > Add-ons > IMDB Update.
da_dk: Opdaterer filmbedømmelser og Top 250 fra IMDB. Opdateringerne er enten automatiske eller kan foretages manuelt i Skin indstillinger > Add-ons > IMDB Update.
es_es: Actualiza las valoraciones de IMDb y el Top250. Las actualizaciones son o totalmente automáticas o manuales utilizando Ajustes del Skin > Add-ons > Actualizar IMDb
fr_ca: Met à jour les évaluations des films et des 250 1ers à partir d'IMDb. Les mises à jour sont soit entièrement automatiques, soit manuelles en utilisant Paramètres de l'habillage > Addiciels > Mise à jour IMDb.
fr_fr: Met à jour les notations de films et Top250 depuis IMDB. Les mises à jour sont soient entièrement automatiques, soit manuelles en utilisant Paramètres de l'habillage > Extensions > Mettre à jour IMDB.
it_it: Aggiorna voti film e Top250 da IMDB. Gli aggiornamenti possono essere automatici o manuali, tramite Impostazioni Skin > Add-on > Aggiorna IMDB.
ja_jp: IMDBからムービーの評価とTop250をアップデートします。更新は、スキン設定 > アドオン > IMDB更新 を使用して完全に自動化させるか手動で行います。
lt_lt: Atnaujinti filmų reitingus ir Top250 iš IMDB. Atnaujinimai gali vykti arba automatiškai, arba paleidžiant rankiniu būdu naudojant Nustatymai > Priedai > IMDB Update.
ms_my: Kemaskini penarafan cereka dan Top250 dari IMDB. Kemaskini sama ada sepenuhnya automatik atau manul menerusi Tetapan Kulit > Tambahan > Kemaskini IMDB.
ru_ru: Обновляет рейтинги и Топ-250 фильмов с IMDB. Обновление происходит либо полностью автоматически, либо вручную.
zh_tw: 從IMDB更新電影評等及最高分的250部影片。此動作為全自動執行或可至佈景主題設定 > 附加元件 > IMDB 更新 進行手動更新。

# #31467
source: Browse Youtube with an optimized interface for searching and filtering videos, playlists and channels.
da_dk: Gennemse Youtube med et optimeret brugerflade til søgning og filtrering af videoer, playlister og kanaler.
es_es: Explore YouTube con un interfaz optimizado para buscar y filtrar vídeos, listas de reproducción y canales.
fr_ca: Parcourir YouTube grâce à une interface optimisée permettant de chercher et de filtrer les vidéos, les listes de lecture et les chaînes.
fr_fr: Parcourir Youtube avec une interface optimisée pour la recherche et le tri des vidéos, des listes de lectures et des chaînes.
it_it: Naviga su YouTube da un'interfaccia ottimizzata che può cercare e filtrare video, playlist e canali.
ja_jp: ビデオ、プレイリスト、チャンネルの検索そしてこれらをフィルタリングするために最適化されたインターフェースでYoutubeをブラウズします。
lt_lt: Naršyti Youtube naudojant optimizuotą sąsają ieškant ir filtruojant vaizdo įrašus, grojaraščius ir kanalus.
ms_my: Layar Youtube dengan antaramuka teroptimim untuk menggelintar dan menapis video, senarai main dan saluran.
ru_ru: Просмотр Youtube с оптимизированным интерфейсом для поиска и фильтрации видео, плейлистов и каналов.
zh_tw: 使用優化過的介面進行Youtube的搜尋及篩選影片、播放清單及頻道。

# #31468
source: Helper service for providing rotating backgrounds: random, recent, in progress and unwatched backgrounds for music, videos, movies, tv shows, radio and tv categories / windows.
da_dk: Service der giver roterende baggrunde: tilfældige, seneste, igangværende og usete baggrunde til musik-, video-, film-, tv-serie-, radio- og tv-kategorier samt vinduer.
es_es: Servicio adicional que proporciona diferentes fondos: aleatorio, reciente, en progreso y no vistos para las categorías/ventanas de música, vídeos, películas, series, radio y TV en vivo.
fr_ca: Un service assistant qui fournit des arrières-plans pivotants : aléatoire, récent, en cours et non regarder pour la musique, les vidéos, les films, les émissions télé, la radio ainsi que les catégories et fenêtres télé.
fr_fr: Service d'aide fournissant des arrière-plans qui changent : arrière-plans aléatoires, récents, en cours, et non vus pour la musique, les vidéos, les films, les émissions TV et les catégories/fenêtres radio et TV.
it_it: Servizio che fornisce sfondi a rotazione: casuali, recenti, in corso e mai visti per musica, video, film, serie TV, radio e categorie TV.
ja_jp: クルクル回転する背景のためのヘルパーサービス: ランダム、最近、進行中、未視聴のバックグラウンドをミュージック、ビデオ、ムービー、TV番組、ラジオ、テレビのカテゴリー / ウィンドウを提供します。
lt_lt: Helper paslauga besikeičiančių fonų pateikimui: atsitiktinių, naujausių, nebaigtų žiūrėti ir neperžiūrėtų elementų fonai muzikos, vaizdo įrašų, filmų, TV laidų, radijo ir televizijos kategorijose / languose.
ms_my: Perkhidmatan pembantu yang menyediakan latar belakang berputar: rawak, baru-baru ini, latar belakang belum ditonton dan masih bersiaran bagi muzik, video, cereka, rancangan tv, radio dan kategori / tetingkap tv.
ru_ru: Сервисная служба для создания чередующихся фонов: случайных, недавних, текущих и непросмотренных - для категорий/окон музыки, видео, фильмов, сериалов, радио и ТВ.
sk_sk: Pomocné služby na zabezpečenie rotujúceho pozadia: náhodné, nedávne, rozpozerané a nevidené; pozadia pre hudbu, videá, filmy, seriály, rozhlasové a televízne kategórie / okná.

# #31469
source: Provides widgets for in progress tv show episodes and favourites.
da_dk: Giver widgets til tv-seriers igangværende episoder samt favoritter.
es_es: Proporciona widgets para los episodios de series en progreso y favoritos.
fr_ca: Fournit des widgets pour les épisodes d'émissions télé en cours et les favoris.
fr_fr: Fournit des widgets pour les favoris et les épisodes TV en cours de diffusion.
it_it: Aggiungi widget "In Corso" alle serie TV ed ai preferiti.
ja_jp: 進行中のTV番組のエピソードやお気に入りのウィジェットを提供します。
lt_lt: Pateikia valdiklius nebaigtiems žiūrėti TV laidų epizodams ir mėgstamiausiems.
ms_my: Menyediakan widjet untuk episod dan kegemaran rancangan tv yang masih bersiaran.
ru_ru: Предоставляет виджеты для текущих эпизодов сериала и избранного.
sk_sk: Poskytuje widgety pre rozpozerané epizódy seriálov a obľúbené položky.

# #31470
source: Artwork Beef automatically adds extra artwork for TV shows and movies into your library. It grabs them from wonderful web services and the file system.
da_dk: Artwork Beef henter automatisk ekstra billeder til tv-serier og film ind i dit bibliotek. Billederne hentes fra vidunderlige webservices og fra filsystemet.
ja_jp: Artwork Beefは、TV番組やムービーのエクストラ アートワークをライブラリへ自動的に追加します。有意義なWebサービスとファイルシステムからそれらを取得します。
ru_ru: Artwork Beef автоматически добавляет в вашу библиотеку дополнительные иллюстрации к сериалам и фильмам. Он берет их из различных веб-сервисов и файловой системы.

# #31471
source: Provides additional info for the favourites widget.
ru_ru: Предоставляет дополнительную информацию для виджета "Избранное".

# #31472
source: Provides in progress episodes widget and quick jump alphabet feature.
ru_ru: Предоставляет виджет "Текущие серии" и функцию "быстрый переход" (по алфавиту).

# #31485
source: Age
ru_ru: Возраст

# #31486
source: Lyrics add-on
ru_ru: Дополнение "Тексты песен"

# #31487
source: TheMovieDb Helper provides In Cinemas and Upcoming Movies home screen widgets and details about actors in libraries. In the tv show library it will display additional information about tv show status, next and latest aired episodes etc.
ru_ru: TheMovieDb Helper предоставляет виджеты для главного экрана "В кинотеатрах" и "Предстоящие фильмы" и подробную информацию об актёрах в медиатеках. В медиатеке сериалов он отображает дополнительную информацию о статусе сериала, следующих и последних вышедших в эфир серий и т.д.

# #31488
source: Helper script to provide The Movie DB informations for persons, shows and movies.
ru_ru: Скрипт предоставляет информацию с The Movie DB для персон, сериалов и фильмов.

# #31489
source: Birthday
ru_ru: День рождения

# #31490
source: Artwork
ru_ru: Иллюстрация

# #31491
source: in database
ru_ru: в базе данных

# #31492
source: Not installed
da_dk: Ikke installeret
ja_jp: インストールされていません
ru_ru: Не установлено
sk_sk: Nenainštalované

# #31493
source: Right clicking scrollbar plays trailer
da_dk: Trailer afspilles ved at højreklikke på scrollbaren
ja_jp: スクロールバーを右クリックするとトレーラーが再生されます
ru_ru: Щелчок правой кнопкой мыши на полосе прокрутки воспроизводит трейлер

# #31494
source: Show information when paused
da_dk: Vis information under pause
ja_jp: 一時停止時に情報の表示
ru_ru: Показывать информацию во время паузы
sk_sk: Zobrazovať info pri pozastavení

# #31496
source: Play DVD
da_dk: Afspil DVD
ja_jp: DVDの再生
ru_ru: Воспроизвести DVD

# #31497
source: Play CD
da_dk: Afspil CD
ja_jp: CDの再生
ru_ru: Воспроизвести CD

# #31498
source: Requires manual installation!
cs_cz: Vyžaduje ruční instalaci!
da_dk: Kræver manuel installation!
es_es: ¡Requiere de instalación manual!
fr_ca: Exige une installation manuelle !
fr_fr: Nécessite une installation manuelle !
hu_hu: Kézi installációt igényel!
it_it: Richiede installazione manuale!
ja_jp: 手動でインストールが必要！
lt_lt: Reikia įdiegti rankiniu būdu!
ms_my: Perlukan pemasangan secara manual!
nl_nl: Vereist handmatige installatie!
ru_ru: Требуется ручная установка!
zh_tw: 需手動安裝!

# #31499
source: Automatic installation from Kodi add-on repository
da_dk: Automatisk installation fra Kodis add-on fjernlager
es_es: Instalación automática desde el repositorio de Add-ons de Kodi
fr_ca: Installation automatique à partir du dépôt d'addiciels de Kodi
fr_fr: Installation automatique depuis le dépôt d'extensions Kodi
hu_hu: Automatikus instaláció Kodi kiegészítő gyűjteményből.
it_it: Installazione automatica dal repository add-on di Kodi
ja_jp: Kodiのアドオン リポジトリから自動的にインストールする
lt_lt: Automatinis diegimas iš Kodi priedų saugyklos
ms_my: Pemasangan automatik melalui repositori tambahan Kodi
nl_nl: Automatische installatie vanuit de Kodi add-on repository
ru_ru: Автоматическая установка из репозитория дополнений Kodi
zh_tw: 從Kodi的官方附加元件庫自動安裝

# #31500
source: Manual installation
cs_cz: Ruční instalace
da_dk: Manuel installation
es_es: Instalación Manual
fr_ca: Installation manuelle
fr_fr: Installation manuelle
hu_hu: Kézi installáció
it_it: Installazione Manuale
ja_jp: 手動インストール
lt_lt: Diegimas rankiniu būdu
ms_my: Pemasangan manual
nl_nl: Handmatige installatie
ru_ru: Ручная установка
sk_sk: Manuálna inštalácia
zh_tw: 手動安裝

# #31501
source: Show Lyrics Button On OSD
bg_bg: Показвай бутон за лирики в екранното меню
da_dk: Vis knap til sangtekster på OSD
el_gr: Εμφάνιση Κουμπιού Στίχων στο OSD
es_es: Mostrar Botón de Letras En OSD
fr_ca: Afficher le bouton des paroles sur l'affichage à l'écran
fr_fr: Afficher le bouton Paroles dans l'OSD
hu_hu: Dalszöveg gomb az OSD-n
it_it: Mostra Pulsante Testi dei Brani sull'OSD
ja_jp: 歌詞(Lyrics)ボタンOSDを表示
lt_lt: Rodyti dainų žodžių mygtuką OSD lange
ms_my: Tunjuk Butang Lirik Pada OSD
nl_nl: Toon lyrics knop op OSD
pt_br: Exibir Botão de Letra de Música em OSD
ru_ru: Кнопка "Тексты песен" в экранном меню
zh_tw: 在播放螢幕選單中顯示歌詞按鈕

# #31503
source: Poster
bg_bg: Плакат
cs_cz: Plagát
da_dk: Plakat
el_gr: Αφίσα
fr_ca: Affiche
fr_fr: Affiche
hu_hu: Poszter
ja_jp: ポスター
lt_lt: Plakatas
ru_ru: Постер
sk_sk: Plagát
zh_tw: 海報

# #31504
source: Shutdown Menu
cs_cz: Nabídka vypnutí
da_dk: Nedlukningsmenu
es_es: Menú de Apagado
fr_ca: Menu d'extinction
fr_fr: Menu d'arrêt
hu_hu: Leállítás menü
it_it: Menu Spegnimento
ja_jp: シャットダウンメニュー
lt_lt: Išjungimo meniu
ms_my: Menu Matikan
ru_ru: Меню выключения
sk_sk: Ponuka Vypnutia
zh_tw: 關機選單

# #31505
source: Context Menu
cs_cz: Kontextová nabídka
da_dk: Kontekstmenu
es_es: Menú de Contexto
fr_ca: Menu contextuel
fr_fr: Menu contextuel
hu_hu: Környezeti menü
it_it: Menu Contestuale
ja_jp: コンテキストメニュー
lt_lt: Kontekstinis meniu
ms_my: Menu Konteks
ru_ru: Контекстное меню
sk_sk: Kontextová Ponuka
zh_tw: 跳出式選單

# #31506
source: Library Editor
cs_cz: Editor knihovny
da_dk: Rediger biblioteket
es_es: Editor de Colección
fr_ca: Éditeur de médiathèque
fr_fr: Éditeur de médiathèque
hu_hu: Könyvtárszerkesztő
it_it: Editor Libreria
ja_jp: ライブラリエディタ
lt_lt: Bibliotekos redaktorius
ms_my: Penyunting Pustaka
nl_nl: Bibliotheekeditor
ru_ru: Редактор медиатеки
zh_tw: 資料庫編輯器

# #31509
source: TV Thumb
da_dk: TV miniaturebillede
es_es: Miniatura TV
fr_ca: Imagette télé
fr_fr: Miniature TV
hu_hu: TV bélyegkép
it_it: Anteprima TV
ja_jp: TV サム
lt_lt: TV miniatiūra
ms_my: Lakaran Kenit TV
nl_nl: TV miniatuur
ru_ru: TV миниатюра
zh_tw: 電視節目縮圖

# #31511
source: Default Thumb
da_dk: Standardminiaturebillede
es_es: Miniatura Predeterminada
fr_ca: Imagette par défaut
fr_fr: Miniature par défaut
hu_hu: Alapértelmezett bélyegkép
it_it: Anteprima Predefinita
ja_jp: デフォルト サム
lt_lt: Numatytoji miniatiūra
ms_my: Lakaran Kenit Lalai
nl_nl: Standaard Miniatuur
ru_ru: Миниатюра "По умолчанию"
sk_sk: Štandardný náhľad
zh_tw: 預設縮圖

# #31512
source: Download According To Add-on Settings
bg_bg: Сваляй според настройките на добавката
da_dk: Download ifølge indstillinger for add-on
el_gr: Λήψη με τις Ρυθμίσεις του Πρόσθετου
es_es: Descargar Conforme a la Configuración del Add-on
fr_ca: Télécharger d'après les paramètres de l'addiciel
fr_fr: Télécharger selon les paramètres de l'extension
hu_hu: Letöltés a kiegészítőbeállítások szerint
it_it: Scarica in base alle Impostazioni Add-on
ja_jp: アドオンの設定に応じてダウンロード
lt_lt: Atsiųsti priklausomai nuo priedo nustatymų
ms_my: Muat Turun Berdasarkan Tetapan Tambahan
nl_nl: Download Volgens de add-on instellingen
ru_ru: Загрузка в соответствии с настройками дополнения
zh_tw: 依據附加元件設定進行下載

# #31513
source: Download Presets
bg_bg: Сваляне
cs_cz: Stáhnout přednastavené
da_dk: Download forudindstillinger
el_gr: Λήψη Προκαθορισμένων
es_es: Descargar Predeterminados
fr_ca: Télécharger des préréglages
fr_fr: Télécharger des prédéfinitions
hu_hu: Előbeállítások letöltése
it_it: Scarica Preset
ja_jp: ダウンロード プリセット
lt_lt: Atsiųsti išankstines parinktis
ms_my: Muat Turun Praset
nl_nl: Download voorinstellingen
ru_ru: Загрузить предустановки
zh_tw: 下載預置檔

# #31598
source: Top rated TV shows
ru_ru: Лучшие сериалы

# #31599
source: Top rated movies
ru_ru: Лучшие фильмы

# #31600
source: Crew
ru_ru: Съёмочный состав
