Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31141
source: [B]CONFIGURE MEDIA SETTINGS[/B][CR]Configure library sources · Set default select action[CR]Configure file list options · Configure metadata options · Manage databases
da_dk: [B]KONFIGURER INDSTILLINGER FOR MEDIER[/B][CR]Konfigurer bibliotekets kilder · Indstil standardhandling for valg[CR]Konfigurer indstillinger for fillister · Konfigurer metadata-indstillinger · Administrer databaser
es_es: [B]CONFIGURAR AJUSTES DE CONTENIDO[/B][CR]Configurar fuentes de colección · Establecer acción predeterminada de selección[CR]Configurar opciones de listas de archivos · Configurar opciones de metadatos · Gestionar bases de datos
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES MÉDIAS[/B][CR]Configurer les sources de la médiathèque · Définir l'action de sélection par défaut[CR]Configurer les options de listage des fichiers · Configurer les options des métadonnées · Gérer les bases de données
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DES MÉDIAS[/B][CR]Configuration des sources de médias · Configuration des actions prédéfinies[CR] Configuration des options de la liste des fichiers · Configuration des options de métadonnées · Gestion des bases de données
hu_hu: [B]MÉDIA BEÁLLITÁSAINAK KIALAKITÁSA[/B][CR]Könyvtár forrásainak beállítása · Alap kiválasztásművelet beállítása[CR]Állománylista opciók beállítása · Metasdat opciók beállítása · Adatbázisok kezelése
it_it: [B]CONFIGURA IMPOSTAZIONI MEDIA[/B][CR]Configura sorgenti libreria · Imposta azioni predefinite[CR]Configura opzioni liste di file · Configura opzioni metadati · Gestici database
ja_jp: [B]メディア設定の構成[/B][CR]ライブラリソースを構成 · 選択時の既定の動作[CR]ファイル リストの構成オプション · メタデータ オプション · データベースの管理
lt_lt: [B]KONFIGŪRUOTI MEDIA NUSTATYMUS[/B][CR]Konfigūruotibibliotekos šaltinius · Nustatyti numatytąjį pasirinkimo veiksmą[CR]Konfigūruoti failų sąrašų parinktis · Konfigūruoti metaduomenų parinktis · Tvarkyti duomenų bazes
ms_my: [B]KONFIGUR TETAPAN MEDIA[/B][CR]Konfigur sumber pustaka · Tetapkan tindakan pilih lalai[CR]Konfigur pilihan senarai fail · Konfigur pilihan data meta · Urus pangkalan data
ru_ru: [B]НАСТРОЙКА ПАРАМЕТРОВ МЕДИАТЕКИ[/B][CR]Настройка источников медиатеки · Установка действия выбора по умолчанию[CR]Настройка параметров списка файлов · Настройка параметров метаданных · Управление базами данных
zh_tw: [B]設定媒體[/B][CR]設定資料庫來源 · 設定選擇時的預設動作[CR]設定檔案列表方式 · 設定內容描述資料選項 · 管理資料庫

# #31142
source: [B]CONFIGURE ADD-ONS[/B][CR]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv[CR]Modify Add-on settings
da_dk: [B]KONFIGURER ADD-ONS[/B][CR]Administrer dine installerede add-ons · Gennemse og installer add-ons fra kodi.tv[CR]Tilpas indstillinger til add-ons
es_es: [B]CONFIGURAR COMPLEMENTOS[/B][CR]gestionar sus Add-ons instalados · Explorar e instalar Add-ons desde kodi.tv[CR]Modificar ajustes de Add-ons
fr_ca: [B]CONFIGURER LES ADDICIELS[/B][CR]Gérer les addiciels installés · Parcourir et installer des addiciels à partir de kodi.tv[CR]Modifier les paramètres des addiciels
fr_fr: [B]CONFIGURATION DES EXTENSIONS[/B][CR]Gérer les extensions installées · Recherche et installation d'extensions depuis kodi.tv[CR]Modifier les paramètres des extensions
hu_hu: [B]KIEGÉSZÍTŐK BEÁLLÍTÁSA[/B][CR]A telepített kiegészítők kezelése · Kiegészítők böngészése és telepítése az kodi.tv[CR]webhelyről · Kiegészítők beállításainak módosítása
it_it: [B]CONFIGURA ADD-ON[/B][CR]Gestisci gli Add-on installati · Cerca ed installa Add-on da kodi.tv[CR]Modifica impostazioni Add-on
ja_jp: [B]アドオン設定の構成[/B][CR]インストールされたアドオンを管理 · kodi.tvのアドオンをブラウズしたりインストール[CR]アドオンの構成を設定
lt_lt: [B]KONFIGŪRUOTI PRIEDUS[/B][CR]Tvarkyti įdiegtus priedus · Naršyti ir įdiegti priedus iš kodi.tv[CR]Modifikuoti priedų nustatymus
ms_my: [B]KONFIGIR TAMBAHAN[/B][CR]Urus Tambahan terpasang anda · Layar dan pasang Tambahan melalui kodi.tv[CR]Ubahsuai tetapan Tambahan
ru_ru: [B]НАСТРОЙКА ДОПОЛНЕНИЙ[/B][CR]Управление установленными дополнениями · поиск и установка дополнений с сайта kodi.tv[CR]Изменение настроек дополнений
zh_tw: [B]設定附加元件[/B][CR]管理已安裝的附加元件 · 從kodi.tv瀏覽及安裝附加元件[CR]修改附加元件設定

# #31143
source: [B]CONFIGURE GAME SETTINGS[/B][CR]Configure gameplay settings · Setup keyboard and player configuration
da_dk: [B]KONFIGURER INDSTILLINGER FOR SPIL[/B][CR]Konfigurer indstillinger for gameplay · Opsæt konfiguration for tastatur og spiller
es_es: [B]CONFIGURAR AJUSTES DE JUEGOS[/B][CR]Configurar ajustes de juegos · Ajustar teclado y configuración de jugador
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES JEUX[/B][CR]Configurer les paramètres de jouabilité - Paramétrer le clavier et la configuration des joueurs
fr_fr: [B]CONFIGURATION DES PARAMÈTRES DE JEUX[/B][CR]Configuration des paramètres de jeux · Définition de la configuration du clavier et du lecteur
hu_hu: [B]JÁTÉK BEÁLLÍTÁSOK[/B][CR]Játékmenet beállítása · Billentyűzet és játékos beállítása
it_it: [B]CONFIGURA IMPOSTAZIONI GIOCHI[/B][CR]Configura impostazioni di gioco · Imposta configurazioni tastiere e giocatori
ja_jp: [B]ゲーム設定の構成[/B][CRゲーム]ゲームプレイの設定 · キーボードの設定とプレイヤーの構成
lt_lt: [B]KONFIGŪRUOTI ŽAIDIMŲ NUSTATYMUS[/B][CR]Konfigūruoti žaidimų nustatymus · Nustatyti klaviatūros ir žaidėjo konfigūraciją
ms_my: [B]KONFIGUR TETAPAN PERMAINAN[/B][CR]Konfigur tetapan main · Persediaan konfigurasi papan kekunci dan pemain
ru_ru: [B]ИГРОВЫЕ НАСТРОЙКИ[/B][CR]Настройка параметров игры · настройка клавиатуры и конфигурации игрока
zh_tw: [B]遊戲設定[/B][CR]遊戲執行設定 · 鍵盤及玩家設定

# #31148
source: Station
ru_ru: Станция

# #31149
source: Playback speed
ru_ru: Скорость воспроизведения

# #31150
source: CoreELEC Settings
da_dk: CoreELEC indstillinger
ja_jp: CoreELECの設定
ru_ru: Настройки CoreELEC
sk_sk: Nastavenia CoreELEC

# #31151
source: Aspect
da_dk: Format
ja_jp: アスペクト
ru_ru: Соотношение сторон
sk_sk: Aspekt

# #31153
source: Go to movie set
da_dk: Gå til filmsæt
ja_jp: ムービーセットに移動
ru_ru: Перейти в киноциклы
sk_sk: Prejdi na filmovú kolekciu

# #31154
source: Miscellaneous settings
da_dk: Diverse indstillinger
ja_jp: その他の設定
ru_ru: Прочие настройки
sk_sk: Rôzne nastavenia

# #31155
source: Game Settings Menu
da_dk: Menu for spilindstillinger
ja_jp: ゲームの設定メニュー
ru_ru: Меню настроек игры
sk_sk: Menu Herných Nastavení

# #31156
source: Searching...
da_dk: Søger...
es_es: Buscando...
fr_fr: Recherche en cours...
it_it: Cercando…
ja_jp: 検索中...
lt_lt: Ieškoma...
ms_my: Menggelintar...
ru_ru: Поиск...
sk_sk: Vyhľadávam ...

# #31157
source: Ends at
cs_cz: Končí v
da_dk: Slutter klokken
es_es: Termina a
fr_fr: Termine à
hu_hu: Befejeződik:
it_it: Termina alle
ja_jp: 終了時間
lt_lt: Baigiasi
ms_my: Tamat pada
nl_nl: Eindigt om
ru_ru: Заканчивается на
sk_sk: Končí o

# #31158
source: Minute
cs_cz: Minuta
da_dk: Minut
es_es: Minuto
hu_hu: Perc
it_it: Minuti
ja_jp: 分
lt_lt: Minutė
ms_my: Minit
nl_nl: Minuut
ru_ru: мин.
sk_sk: Minuta

# #31159
source: Hour
cs_cz: Hodina
da_dk: Time
es_es: Hora
fr_fr: Heure
hu_hu: Óra
it_it: Ore
ja_jp: 時間
lt_lt: Valandos
ms_my: Jam
nl_nl: Uur
ru_ru: ч
sk_sk: Hodina

# #31160
source: 11 characters or less for best results
cs_cz: Nejlépe je použít nejvýše 11 znaků
da_dk: 11 karakterer eller færre for bedste resultat
es_es: 11 caracteres o menos para un mejor resultado
fr_fr: 11 caractères ou moins pour les meilleurs résultats
hu_hu: 11 karakter vagy kevesebb a legjobb eredményhez
it_it: 11 caratteri o meno per risultati ottimali
ja_jp: 最良の結果を得るには11文字以下
lt_lt: 11 ar mažiau simbolių geriausiam rezultatui
ms_my: 11 aksara atau kurang untuk hasil terbaik
nl_nl: 11 karakters of minder voor de beste resultaten
ru_ru: Рекомендуется не более 11 символов
sk_sk: 11 znakov alebo menej pre dosiahnutie najlepších výsledkov

# #31161
source: 10 characters or less for best results
cs_cz: Nejlépe je použít nejvýše 10 znaků
da_dk: 10 karakterer eller færre for bedste resultat
es_es: 10 caracteres o menos para un mejor resultado
fr_fr: 10 caractères ou moins pour les meilleurs résultats
hu_hu: 10 karakter vagy kevesebb a legjobb eredményhez
it_it: 10 caratteri o meno per risultati ottimali
ja_jp: 最良の結果を得るには10文字以下
lt_lt: 10 ar mažiau simbolių geriausiam rezultatui
ms_my: 10 aksara atau kurang untuk hasil terbaik
nl_nl: 10 karakters of minder voor de beste resultaten
ru_ru: Рекомендуется не более 10 символов
sk_sk: 10 znakov alebo menej pre dosiahnutie najlepších výsledkov

# #31162
source: Debug information
cs_cz: Ladící informace
da_dk: Fejlfindingsinformation
es_es: Información de depuración
fr_ca: Informations de débogage
fr_fr: Informations de débogage
hu_hu: Hibakeresési információ
it_it: Informazioni di debug
ja_jp: デバッグ情報
lt_lt: Derinimo informacija
ms_my: Maklumat nyahpepijat
nl_nl: Debug informatie
ru_ru: Отладочная информация
sk_sk: Informácie o ladení

# #31163
source: Game Settings
cs_cz: Nastavení hry
da_dk: Spilindstillinger
es_es: Ajustes de Juegos
fr_ca: Paramètres des jeux
fr_fr: Paramètres de jeu
hu_hu: Játékbeállítások
it_it: Impostazioni Giochi
ja_jp: ゲームの設定
lt_lt: Žaidimų nustatymai
ms_my: Tetapan Permainan
nl_nl: Spelinstellingen
ru_ru: Настройки игры
sk_sk: Nastavenia Hry

# #31164
source: Library Nodes
cs_cz: Uzly knihovny
da_dk: Biblioteksnoder
es_es: Nodos de Colección
fr_ca: Nœuds de la médiathèque
fr_fr: Nœuds de bibliothèque
hu_hu: Könyvtár csomópontok
it_it: Nodi Libreria
ja_jp: ライブラリノード
lt_lt: Bibliotekos mazgai
ms_my: Nod Pustaka
nl_nl: Bibliotheeknodes
ru_ru: Узлы медиатеки
sk_sk: Uzly Knižnice

# #31165
source: Change category actions
cs_cz: Změnit akci kategorie
da_dk: Rediger funktioner for kategorier
es_es: Cambiar acciones de categorías
fr_ca: Changer les actions de catégorie
fr_fr: Modifier les actions de catégories
hu_hu: Kategóriaműveletek módosítása
it_it: Cambia azioni categoria
ja_jp: カテゴリーアクションの変更
lt_lt: Pakeisti kategorijos veiksmus
ms_my: Ubah tindakan kategori
nl_nl: Verander categorieacties
ru_ru: Изменить действие при активации категории
sk_sk: Zmeniť akcie kategórie

# #31166
source: Loading content...[CR][CR]Please wait.
da_dk: Henter indhold...[CR][CR]Vent venligst.
es_es: Cargando contenido...[CR][CR]Por favor, espere.
fr_ca: Chargement du contenu...[CR][CR]Veuillez patienter.
fr_fr: Chargement du contenu…[CR][CR]Merci de patienter.
hu_hu: Tartalom betöltése...[CR][CR]Kérem várjon.
it_it: Sto caricando i contenuti…[CR][CR]Attendi prego.
ja_jp: コンテンツをロードしています...[CR][CR]お待ちください。
lt_lt: Įkeliamas turinys...[CR][CR]Prašome palaukti.
ms_my: Memuatkan kandungan...[CR][CR]Tunggu sebentar.
ru_ru: Загрузка содержимого...[CR][CR]Пожалуйста, подождите.
sk_sk: Načítava sa obsah...[CR][CR]Prosím čakajte.

# #31167
source: Movie Set Info
da_dk: Filmsætinfo
es_es: Información de Saga
fr_ca: Infos sur les sagas
fr_fr: Infos sur la saga
hu_hu: Filmgyűjtemény információ
it_it: Info Collezione
ja_jp: 映画セット情報
lt_lt: Filmų rinkinio informacija
ms_my: Maklumat Set Cereka
nl_nl: Movieset-informatie
ru_ru: Информация о киноцикле
sk_sk: Info o Filmovej Kolekcii

# #31168
source: Get Extrafanart
da_dk: Hent ekstra-fankunst
es_es: Obtener Extrafanart
fr_ca: Obtenir du fanart supplémentaire
fr_fr: Obtenir le FarArt supplémentaire
hu_hu: Extra illusztrációk beszerzése
it_it: Ottieni Extrafanart
ja_jp: Extrafanartの入手
lt_lt: Gauti papildomą Fanart
ms_my: Dapatkan Seni Peminat Ekstra
nl_nl: Verkrijg Extrafanart
ru_ru: Получить доп. фанарт
sk_sk: Získať Extrafanart

# #31169
source: Artist fanart only
da_dk: Kunstner fankunst
es_es: Solo fanart de intérprete
fr_ca: Fanart de l'artiste seulement
fr_fr: FanArt d'artiste seulement
hu_hu: Csak művész fanart
it_it: Solo fanart artista
ja_jp: アーティスト ファンアートのみ
lt_lt: Tik atlikėjo Fanart
ms_my: Seni peminat artis sahaja
ru_ru: Только фанарт исполнителя
sk_sk: Len fanart interpreta
zh_tw: 僅藝人相關圖

# #31170
source: Visualisation only
cs_cz: Pouze vizualizace
da_dk: Visualisering
es_es: Solo visualización
fr_ca: Visualisation seulement
fr_fr: Visualisation seulement
hu_hu: Csak vizualizáció
it_it: Solo visualizzazione
ja_jp: ビジュアライザだけ
lt_lt: Tik vizualizacija
ms_my: Pengvisualan sahaja
nl_nl: Enkel visualisatie
ru_ru: Только визуализация
sk_sk: Len vizualizácia
zh_tw: 僅視覺效果

# #31171
source: Both music visualisation and artist fanart
cs_cz: Jak vizualizaci hudby tak fanouškovské umění inspirované umělcem
da_dk: Både kunstner fankunst og visualisering
es_es: Visualización y fanart de intérprete
fr_ca: À la fois la visualisation de la musique et le fanart de l'artiste
fr_fr: FanArt d'artiste et visualisation musicale
hu_hu: Zene vizualizáció és művész fanart is
it_it: Sia la visualizzazione che la fanart artista
ja_jp: ミュージック ビジュアライザとアーティスト ファンアートの両方
lt_lt: Ir muzikos vizualizacija, ir atlikėjo Fanart
ms_my: Kedua-dua pengvisualan muzik dan seni peminat artis
nl_nl: Muziekvisualisatie en artiestafbeeldingen samen
ru_ru: И визуализация музыки, и фанарт исполнителя
sk_sk: Obe, hudobná vizualizácia aj fanart interpreta
zh_tw: 同時顯示音樂視覺效果及藝人相關圖

# #31172
source: Choose background
cs_cz: Zvolte pozadí
da_dk: Vælg baggrund
es_es: Escoger fondo
fr_ca: Choisir un arrière-plan
fr_fr: Sélectionnre l'arrière-plan
hu_hu: Háttér választása
it_it: Scegli sfondo
ja_jp: バックグラウンドの選択
lt_lt: Pasirinkti foną
ms_my: Pilih latar belakang
nl_nl: Achtergrond kiezen
ru_ru: Выбрать фон
sk_sk: Zvoľte pozadie
zh_tw: 選擇背景

# #31173
source: Please make sure to activate this category in Skin Settings > Home > Category Menu > Reorder Categories or it might be hidden.
cs_cz: Nezapomeňte aktivovat tuto kategorii v Nastavení grafického vzhledu > Domovské > Nabídka kategorie > Přeuspořádat kategorie jinak může být skryté.
da_dk: Aktiver venligst denne kategori i Skinindstillinger > Hjem > Kategori-menu > Omarranger kategorier. Ellers vil den muligvis være skjult.
es_es: Por favor, asegúrese de activar esta categoría en Ajustes de Skin > Inicio > Menú Categorías > Reordenar Categorías o podría estar oculto.
fr_ca: Veuillez vous assurer d'activer cette catégorie dans Paramètres d'habillage > Accueil > Menu des catégories
fr_fr: Merci de s'assurer d'activer cette catégorie dans les paramètres d'Habillage > Accueil > Catégories > Réordonner les catégories, ou il pourrait être masqué.
it_it: Per favore assicurati di attivare questa categoria in Impostazioni Skin > Home > Menu Categoria > Riordina Categorie o potrebbe restare nascosta.
ja_jp: スキン設定 > ホーム > カテゴリーメニュー > カテゴリーーの並べ替えでこのカテゴリーーを有効にしてください。そうしないと非表示になることがあります。
lt_lt: Įsitikinkite, kad aktyvavote šią kategoriją Teminės išvaizdos nustatymai > Pardinis ekranas > Kategorijų meniu > Perrikiuoti kategorijas arba ji gali tapti paslėpta.
ms_my: Sila aktifkan kategori ini di dalam Tetapan Kulit > Rumah > Menu Kategori > Tertib Semula Kategori atau ia mungkin disembunyikan.
ru_ru: Убедитесь, что эта категория активирована в настройках обложки, иначе она будет скрыта.
sk_sk: Nezabudnite aktivovať túto kategóriu v Nastaveniach Vzhľadu > Domovské > Menu Kategórie > Preusporiadať kategórie inak môže byť skryté.
zh_tw: 請確認已開啟此分類，請至佈景主題設定 > 首頁 > 分類選單 > 重新整理分類以檢視是否被隱藏。

# #31174
source: Please make sure all categories are used[CR]or you will end up missing categories.[CR][CR]Reset will revert to default category order.
da_dk: Sørg for at alle kategorier er benyttet[CR]eller der vil mangle kategorier.[CR][CR]Nulstil for at vende tilbage til standard rækkefølgen.
es_es: Por favor, asegúrese de que se usan todas las categorías[CR]o podría perder alguna.[CR][CR]Restablecer pondrá las categorías en el orden por defecto.
fr_ca: Veuillez vous assurer que toutes les catégories[CR]sont utilisées ou il vous manquera des catégories..[CR][CR]Une réinitialisation rétablira l'ordre par défaut des catégories.
fr_fr: Merci de s'assurer que toutes les catgories sont utilisées[CR]où il pourrait en manquer.[CR][CR]La réinitialisation remettra l'ordre par défaut des catégories.
it_it: Per favore assicurati che tutte le categorie siano in uso[CR]o ti mancheranno alcune categorie.[CR][CR]Reset ripristinerà l'ordine predefinito.
ja_jp: すべてのカテゴリーが使用されていることを確認してください。[CR]そうでない場合、カテゴリーに抜けが発生します。[CR][CR]リセットすると、デフォルトのカテゴリーの並び順に戻されます。
lt_lt: Įsitikinkite, kad visos kategorijos naudojamos[CR]arba jums trūks kategorijų.[CR][CR]Nustatymų atkūrimas sugrąžins numatytąją kategorijų tvarką.
ms_my: Sila pastikan semua kategori digunakan[CR]atau anda akan kehilangan kategori.[CR][CR]Tetap semula akan kembali semula ke tertib kategori lalai.
ru_ru: Убедитесь, что все категории используются[CR]или вы окажетесь без категорий.[CR][CR]Сброс вернет порядок категорий по умолчанию.
zh_tw: 請確認所有分類都已被使用[CR]否則您會發現有些分類不見了。[CR][CR]可用重置功能來將分類項目恢復為預設值。

# #31175
source: No more categories available...
cs_cz: Nejsou k dispozici žádné další kategorie…
da_dk: Ikke flere kategorier til rådighed...
es_es: No hay disponibles mas categorías...
fr_ca: Aucune autre catégorie n'est proposée...
fr_fr: Pas plus de catégories disponibles…
hu_hu: Nincs több kategória...
it_it: Nessun'altra categoria disponibile…
ja_jp: これ以上利用可能なカテゴリーはありません...
lt_lt: Daugiau nėra galimų kategorijų...
ms_my: Tiada lagi kategori tersedia...
nl_nl: Geen categorieën meer beschikbaar...
ru_ru: Больше нет доступных категорий...
sk_sk: Žiadne ďalšie kategórie nie sú k dispozícii...
zh_tw: 沒有可用的分類了...

# #31176
source: This will reset all your changes![CR]Press "YES" to continue.
da_dk: Dette vil nulstille alle dine ændringer![CR]Tryk "Ja" for at fortsætte.
es_es: ¡Esto revertirá todos los cambios![CR]Pulse "Sí" para continuar.
fr_ca: Ceci réinitialisera tous vos changement![CR] Peser sur « OUI » pour continuer.
fr_fr: Cela va réinitialiser les modification ![CR]Appuyer sur « OUI » pour continuer.
it_it: Questa azione resetterà tutte le tue modifiche![CR]Premi "SI" per confermare.
ja_jp: これにより、すべての変更がリセットされます！[CR]"はい" を押して続行します。
lt_lt: Tai atstatys visus jūsų pakeitimus![C]Paspauskite "TAIP", jei norite tęsti.
ms_my: Ini akan menetapkan semula semua perubahan yang anda lakukan![CR]Tekan "YA" untuk teruskan.
nl_nl: Dit zal alle wijzigingen herstellen[CR]Druk 'JA' om door te gaan.
ru_ru: Это приведет к сбросу всех изменений![CR]Нажмите "ДА" для продолжения.
sk_sk: Týmto sa vynulujú všetky vaše zmeny![CR]Pre pokračovanie stlačte "ANO".
zh_tw: 這會將您的所有更動重置![CR]按下"是"以繼續。

# #31177
source: Reorder categories
cs_cz: Přeuspořádat kategorie
da_dk: Omarranger kategorier
es_es: Reordenar categorías
fr_ca: Réorganiser les catégories
fr_fr: Réordonner les catégories
hu_hu: Kategóriák újrarendezése
it_it: Riordina categorie
ja_jp: 録画カテゴリー
lt_lt: Perrikiuoti kategorijas
ms_my: Tertib semula kategori
nl_nl: Categorieën herschikken
ru_ru: Упорядочить категории
sk_sk: Preusporiadať kategórie
zh_tw: 重置分類選項

# #31178
source: Choose category
cs_cz: Zvolte kategorii
da_dk: Vælg kategori
es_es: Escoger categoría
fr_ca: Choisir une catégorie
fr_fr: Choisir la catégorie
hu_hu: Kategória választása
it_it: Scegli categoria
ja_jp: カテゴリーの選択
lt_lt: Pasirinkite kategoriją
ms_my: Pilih kategori
nl_nl: Categorie kiezen
ru_ru: Выбрать категорию
sk_sk: Vyberte kategóriu
zh_tw: 選擇分類

# #31179
source: Hide Cast
da_dk: Skjul skuespillere
es_es: Ocultar Reparto
fr_ca: Cacher la distribution
fr_fr: Masquer le casting
hu_hu: Szereplők elrejtése
it_it: Nascondi Cast
ja_jp: キャストを隠す
lt_lt: Slėpti vaidmenis
ms_my: Sembuyni Cast
nl_nl: Acteurs verbergen
ru_ru: Скрыть актёрский состав
sk_sk: Skryť Obsadenie
zh_tw: 隱藏演員表

# #31180
source: Playing Next
da_dk: Næste afspilning
es_es: Reproduciendo Siguiente
fr_ca: À venir
fr_fr: Lecture du suivant
it_it: Riproduco Successivo
ja_jp: 次を再生
lt_lt: Atkuriamas kitas
ms_my: Memainkan Berikutnya
nl_nl: Hierna afspelend
ru_ru: Играть далее
sk_sk: Prehrať Ďalší
zh_tw: 播放下一項目

# #31181
source: Hide Videos
cs_cz: Skrýt videa
da_dk: Skjul videoer
es_es: Ocultar Vídeos
fr_ca: Cacher les vidéos
fr_fr: Masquer les vidéos
hu_hu: Videók elrejtése
it_it: Nascondi Video
ja_jp: ビデオを隠す
lt_lt: Slėpti vaizdo įrašus
ms_my: Sembunyi Video
nl_nl: Verberg Video`s
ru_ru: Не показывать виджеты категории "Видео"
sk_sk: Skryť Videá
zh_tw: 隱藏影片

# #31182
source: Contributors
cs_cz: Na vývoji se podíleli
da_dk: Bidragsydere
es_es: Contribuyentes
fr_ca: Contributeurs
fr_fr: Contributeurs
hu_hu: Közreműködők
it_it: Collaboratori
ja_jp: 協力者
lt_lt: Bendraautoriai
ms_my: Penyumbang
nl_nl: Bijdragers
ru_ru: Участники
sk_sk: Prispievatelia
zh_tw: 發行者

# #31183
source: Select Music / Music Video Genre Background Pack
da_dk: Vælg baggrunde til musik- og musikvideogenrer
es_es: Seleccionar paquete de fondos de Géneros de Música/Videoclips
fr_ca: Choisir le paquet d'arrière-plan des genres de musique et de vidéos musicales
fr_fr: Sélectionner le paquet d'arrière-plans des genres musicaux / de vidéos musicales
hu_hu: Válassz Zene / Zene Videó Műfaj Háttér Csomagot
it_it: Scegli Pacchetto Sfondi Genere Musica / Video Musicali
ja_jp: ミュージック/ミュージックビデオ ジャンル バックグラウンドパックの選択
lt_lt: Pasirinkti muzikos / vaizdo įrašų žanrų fonų paketą
ms_my: Pilih Pek Latar Belakang Genre Muzik / Video Muzik
nl_nl: Kies Muziek / Muziekvideo genreachtergrondpack
ru_ru: Выбрать фоновые изображения музыкальных жанров
sk_sk: Vyberte balík Pozadí Žánrov pre Hudbu / Hudobné Video
zh_tw: 選擇音樂 / 音樂影片的類型背景包

# #31184
source: Playing
bg_bg: Възпроизвеждане
cs_cz: Přehrávání
da_dk: Afspiller
es_es: En curso
fr_ca: Lecture en cours
fr_fr: Lecture
hu_hu: Lejátszás
it_it: In Riproduzione
ja_jp: 再生中
lt_lt: Atkuriama
ms_my: Dimainkan
nl_nl: Spelen
ru_ru: Воспроизведение
sk_sk: Prehráva sa
zh_tw: 正在播放

# #31185
source: Open Player Controls
cs_cz: Otevřít ovládání přehráváče
da_dk: Åbn afspilningskontrol
es_es: Abrir Controles de Reproductor
fr_ca: Ouvrir les contrôles du lecteur
fr_fr: Ouvrir les commandes du lecteur
hu_hu: Nyisd meg a Lejátszó Vezérlést
it_it: Apri Controlli Riproduzione
ja_jp: プレイヤーコントロールを開く
lt_lt: Atidaryti grotuvo valdiklius
ms_my: Buka Kawalan Pemain
ru_ru: Открыть управление проигрывателем
sk_sk: Otvorené Ovládanie prehrávača
zh_tw: 打開播放控制器

# #31187
source: Enter text here...
cs_cz: Sem zadejte text…
da_dk: Skriv tekst her...
es_es: Introducir texto aquí...
fr_ca: Saisir le texte ici...
fr_fr: Saisir un texte ici
hu_hu: Irj ide...
it_it: Inserisci testo qui…
ja_jp: ここにテキストの入力...
lt_lt: Įrašykite tekstą čia...
ms_my: Masukkan teks di sini...
nl_nl: Voer hier text in...
ru_ru: Введите текст здесь ...
sk_sk: Sem zadajte text...
zh_tw: 在此輸入文字...

# #31188
source: Show "Paused" in Fullscreen Music
da_dk: Vis "Pause" ved musik i fuld skærm
es_es: Mostrar "En Pausa" en Música de pantalla completa
fr_ca: Afficher « En pause » en musique plein écran
fr_fr: Afficher « En pause » en Musique plein écran
hu_hu: Mutasd a "Megállítva" Teljesképernyős Zenénél
it_it: Mostra "In Pausa" nella Musica a Schermo Intero
ja_jp: フルスクリーンミュージックで"一時停止中"と表示
lt_lt: Rodyti "Pristabdyta" atkuriant muziką visame ekrane
ms_my: Tunjuk "Dijeda" dalam Muzik Berskrin Penuh
nl_nl: Toon "Gepauzeerd" in een volledig muziekscherm
ru_ru: Показать надпись "Пауза", когда воспроизведение приостановлено
sk_sk: Zobraziť "Pozastavené" pri prehrávaní hudby na celú obrazovku
zh_tw: 在全螢幕音樂畫面中顯示"暫停"

# #31189
source: Video Playing
cs_cz: Přehrávané video
da_dk: Når video afspilles
es_es: Vídeo Reproduciéndose
fr_ca: Vidéo en cours
fr_fr: Vidéo en cours de lecture
hu_hu: Video lejátszás
it_it: Riproduzione Video
ja_jp: ビデオ再生中
lt_lt: Atkuriamas vaizdo įrašas
ms_my: Video Dimainkan
nl_nl: Video spelen
ru_ru: Воспроизведение видео
sk_sk: Prehrávané Video
zh_tw: 影片播放中

# #31190
source: LibreELEC Settings
cs_cz: Nastavení LibreELEC
da_dk: LibreELEC indstillinger
es_es: Ajustes de LibreELEC
fr_ca: Paramètres LibreELEC
fr_fr: Paramètres LibreELEC
hu_hu: LibreELEC Beállítások
it_it: Impostazioni LibreELEC
ja_jp: LibreELECの設定
lt_lt: LibreELEC nustatymai
ms_my: Tetapan LibreELEC
nl_nl: LibreELEC instellingen
ru_ru: Настройки LibreELEC
sk_sk: Nastavenia LibreELEC
zh_tw: LibreELEC設定
