Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31444
source: Script to get random or last added movies, episodes, albums or music videos from your playlists to use in Home screen widgets
da_dk: Script der viser tilfældige eller senest tilføjede film, episoder, albums eller musikvideoer fra dine playlister til brug i Hjemmeskærmens widgets
es_es: Script para obtener películas, episodios, álbumes o videoclips aleatorios o añadidos recientemente desde sus listas de reproducción para utilizarlos en widgets en la pantalla Inicial
fr_ca: Script pour récupérer dans vos listes de lecture des films, des épisodes, des albums ou des vidéos musicales au hasard ou ajoutés récemment pour les utiliser dans les widgets de l'écran d'accueil
fr_fr: Script pour obtenir des films, épisodes, albums ou vidéos musicales aléatoires ou lus dernièrement à partir de vos listes de lecture pour les utiliser dans les widgets de l'écran d'accueil
it_it: Script per ottenere film, episodi, album, musica o video musicali casuali o che sono stati aggiunti di recente, dalle tue playlist, per usarli nei widget della Home
ja_jp: ホームスクリーン ウィジェットで使用するために、プレイリストからランダムまたは最後に追加されたムービー、エピソード、アルバム、またはミュージックビデオを取得するスクリプト
lt_lt: Scenarijus, kuris pateikia atsitiktinius ar vėliausiai pridėtus filmus, epizodus ar muzikinius vaizdo įrašus iš jūsų grojaraščio, kad panaudoti juos pradinio ekrano valdikliuose
ms_my: Skrip utnuk dapatkan cereka, episod, album atau video muzik secara rawak atau yang terakhir ditambah dari senarai main anda untuk digunakan kepada widjet skrin Rumah
ru_ru: Сценарий для получения случайных или последних добавленных фильмов, эпизодов, альбомов или музыкальных видео из ваших плейлистов для использования в виджетах на Главном экране
zh_tw: 此腳本用來從您的播放列表中取得隨機或是最新加入的電影、影集、專輯或音樂影片並顯示在首頁的小工具中

# #31445
source: Used throughout the skin to download artwork for tv shows, movies and music videos in your library. Supported art types are posters, fanart, extra fanart, banners, extra thumbs, clear logos, clear art, tv thumbs, disc art
da_dk: Dette script er gennemgående benyttet i Rapier til download af billeder til tv-serier, film og musikvideoer i biblioteket. Understøttede kunsttyper er plakater, fankunst, ekstra fankunst, bannere, ekstra miniaturebilleder, klare logoer, klar kunst, tv miniaturebilleder, disc kunst
es_es: Utilizado a través del skin para descargar arte para series de tv, películas y videoclips en su colección. Los tipos de arte soportados son posters, fanart, extra fanart, banners, extra thumbs, clear logos, clear art, tv thumbs y disc art
fr_ca: Utilisé par l'habillage pour télécharger des illustrations pour les émissions télé, les films et les vidéos musicales de votre médiathèque. Les types d'Illustrations pris en charge sont les affiches, le fanart, le fanart supplémentaire, les bannières, les imagettes supplémentaires, les logos clairs, les illustrations claires, les imagettes télé et les illustrations de disque
fr_fr: Utilisé par l'habillage pour télécharger des illustrations pour les séries TV, films et vidéos musicales dans la médiathèque, comme des affiches, FanArts, bannières, miniatures supplémentaires, logos, miniatures TV, illustrations de CD
it_it: Usata dalla skin per scaricare artwork per serie TV, film e video musicali nella libreria. I tipi supportati sono poster, fanart, fanart extra, banner, anteprime extra, loghi, clear art, anteprime TV, cd art
ja_jp: ライブラリ内のTV番組、ムービー、ミュージックビデオのアートワークをダウンロードするためにスキン全体で使用されます。サポートされているアート タイプは、ポスター、ファンアート、エクストラファンアート、バナー、エクストラ サム、クリアロゴ、クリアアート、テレビ サム、ディスクアートとなります
lt_lt: Naudojamas visoje teminėje išvaizdoje, kad atsiųstų TV laidų, filmų ir muzikinių vaizdo įrašų, esančių bibliotekoje, iliustracijas. Palaikomi šie iliustracijų tipai: plakatai, Fanart, papildomi Fanart, reklamjuostės, papildomos miniatiūros, skaidrūs logotipai, skaidrios iliustracijos, TV miniatiūros ir disko iliustracijos
ms_my: Digunakan merentasi skrin untuk memuat turun kerja seni bagi rancangan tv, cereka dan video muzik dalam pustaka anda. Jenis seni yang disokong adalah poster, seni peminat ekstra, sepanduk, lakaran kenit ekstra, logo kosong, seni kosong, lakaran kenit tv, seni cakera
nl_nl: Wordt overal in de skin gebruikt om illustraties voor tv-programma's, films en muziekvideo's in uw bibliotheek te downloaden. Ondersteunde kunst soorten zijn posters, fanart, extra fanart, banners, extra thumbs, duidelijke logo's, duidelijke kunst, tv-Thumbs, schijfkunst
ru_ru: Используется для загрузки иллюстраций к сериалам, фильмам и музыкальным видео в вашей медиатеке. Поддерживаемые типы иллюстраций: постеры, фан-арт, дополнительный фан-арт, баннеры, дополнительные миниатюры, векторные изображения (напр., логотипы), ТВ миниатюры изображений, обложка диска
sk_sk: Používa sa v celom vzhľade na stiahnutie umeleckých diel pre seriály, filmy a videoklipy vo vašej knižnici. Podporované typy umenia sú plagáty, fanarty, extra fanarty, bannery, extra náhľady, clear logos, clear art, tv thumbs, disc art
zh_tw: 用來下載資料庫中電視影集、電影及音樂影片的美術圖片來供給本佈景主題使用。支援包括海報、劇照、追加劇照、橫幅圖、追加縮圖、通透式標題圖、通透式美術圖、電視縮圖、CD印刷圖

# #31446
source: Used in the tv show library to display additional information about tv show status, next and latest aired episodes etc. A TV Guide is available in the Home screen tv shows submenu. Two widgets are available for the Home screen tv shows category: tv shows airing today and upcoming tv shows
da_dk: Anvendt i tv-seriebiblioteket til at vise yderligere information angående status for tv-serien, næste og senest viste episoder osv. En TV-Guide er tilgængelig i undermenuen for hjemmeskærmens tv-seriekategori. 2 widgets er tilgængelige hjemmeskærmens tv-seriekategori: tv-serier der vises i dag samt kommende tv-serier
es_es: Utilizado en la colección de series de tv para mostrar información adicional sobre el estado de la serie, últimos episodios estrenados, próximos episodios, etc. Una Guía de TV está disponible en la pantalla Inicial en el submenú de series de tv. Hay dos widgets disponibles para la categoría de series de tv en la pantalla Inicial: series con episodios estrenándose hoy y series próximas a estrenar
fr_ca: Utilisé dans la vidéothèque des émissions télé pour afficher des informations supplémentaires sur l'état des émissions télé, prochains épisodes et derniers épisodes diffusés, etc. Un guide télé est proposé dans le sous-menu Émissions télé de l'écran d'accueil. Deux widgets sont proposées pour la catégorie Émissions télé de l'écran d'accueil : Émissions télé diffusées aujourd'hui et Émissions télé à venir
fr_fr: Utilisé dans la bibliothèque des séries TV pour afficher des infos supplémentaires sur l'état des séries TV, les prochains et derniers épisodes diffusés etc. Un guide TV est disponible dans le sous-menu des séries TV de l'écran d'accueil. Deux widgets sont disponibles pour la catégorie séries TV de l'écran d'accueil : séries TV diffusées aujourd'hui et séries TV à venir
it_it: Usato nella libreria serie TV per mostrare informazioni additionali sullo stato della serie, il prossimo ed ultimo espisodio in onda, ecc. Una guida TV è disponibile dal sottomenu serie TV della schermata Home. Due Widget sono disponibili per la categoria serie TV: Serie TV in onda oggi e Serie TV in arrivo
ja_jp: TV番組ライブラリで使用して、TV番組のステータス、次の放送エピソードや最新の放送エピソードなどに関する追加情報を表示します。TVガイドは、ホーム画面のTV番組サブメニューで利用できます。ホーム画面のTV番組カテゴリーでは、2つのウィジェットを使用できます: 今日放映中のTV番組と今後のTV番組
lt_lt: Naudojamas TV laidų bibliotekoje papildomos informacijos apie TV laidos statusą, kito ir paskutinio rodyto epizodo ir kt. atvaizdavimui. TV gidas prieinamas pradinio ekrano TV laidos submeniu. Pradinio ekrano TV laidų kategorijai prieinami du valdikliai: šiandien rodomos ir artimiausios TV laidos
ms_my: Digunakan dalam pustaka rancangan tv untuk paparkan maklumat tambahan berkenaan status rancangan tv, episod keudara terkini dan berikutnya dan lain-lain. Satu panduan TV tersedia dalam submenu rancangan tv skrin Rumah. Dua widjet tersedia adalah untuk kategori rancangan tv skrin Rumah: rancangan tv keudara hari ini dan rancangan tv akan datang
ru_ru: Используется в медиатеке для отображения дополнительной информации о статусе сериала, следующих и последних вышедших в эфир эпизодах и т.д. Телегид доступен в подменю категории "Сериалы". Для категории "Сериалы" на главном экране доступны два виджета: сериалы выходящие в эфир сегодня, и предстоящие сериалы
zh_tw: 在電視劇資料庫中用來顯示電視影集檔期、下一集與近期新番等。在首頁的電視影集子選單中可取用電視節目指南。在電視影集單元首頁中可顯示兩個小工具：今日播映的影集與後續預告

# #31447
source: This add-on can find any item in your video and music library and is used in the search dialog
da_dk: Denne add-on kan finde alle elementer i dit video- og musikbibliotek og er anvendt i søgedialogen
es_es: Este Add-on puede encontrar cualquier elemento en su colección de vídeos y música y se usa en el diálogo de búsqueda
fr_ca: Cet addiciel peut trouver n'importe quel élément de votre vidéothèque ou de votre audiothèque, et est utilisé par la fenêtre de recherche
fr_fr: Cette extension peut trouver n'importe quel élément dans les médiathèques et est utilisée dans la boîte de dialogue de recherche
it_it: Questo add-on può trovare qualsiasi entità nella tua libreria video o musicale ed è utilizzato nella finestra di ricerca
ja_jp: このアドオンは、ビデオおよびミュージックライブラリ内の任意のアイテムを検索する、検索ダイアログで使用されます
lt_lt: Šis priedas gali rasti bet kurį elementą jūsų vaizdo bei muzikos bibliotekoje ir yra naudojamas paieškos dialoge
ms_my: Tambahan ini boleh mencari apa-apa item di dalam pustaka video dan muzik anda dan digunakan di dalam dialog gelintar
ru_ru: Это дополнение может найти любой элемент в вашей медиатеке и используется в диалоге поиска
zh_tw: 這個附加元件經由搜尋對話框，可以在您的影音資料庫中尋找任何物件

# #31448
source: This script is used widely throughout the skin for displaying widget content, additional artist / album / actor / director / writer / movie / tv show / season information, library views, a complete MovieDB browser etc.
da_dk: Dette script er gennemgående benyttet i Rapier til visning af indhold i widgets, yderligere kunstner- / album- / skuespiller- / instruktør- / manuskriptforfatter- / film- / tv-serie- / sæsoninformation, biblioteks-stilarter, en komplet MovieDB-browser etc.
es_es: Este script se utiliza ampliamente a través del skin para mostrar contenido de widgets, información adicional de intérprete / álbum / actor / director / escritor / película / serie de tv / temporada, vistas de colección, un explorador completo de TheMovieDb, etc.
fr_ca: Ce script est largement utilisé par l'habillage pour afficher le contenu des widgets, des informations supplémentaires sur les artistes, albums, réalisateurs, scripteurs, émissions télé et saisons, les vues de la médiathèque, un navigateur complet de MovieDB, etc.
fr_fr: Ce script est largement utilisé partout dans l'habillage pour afficher le contenu des widgets, des informations complémentaires d'artiste / album / acteur / réalisation / scénariste / série / saison, des vues de la bibliothèque, un navigateur MovieDB complet, etc.
it_it: Questo script è usato dalla skin per mostrare i contenuti dei widget, informazioni aggiuntive su artisti / album / attori / regista / sceneggiatori / film / serie TV / stagione, le viste della libreria, un browser MovieDB completo ecc.
ja_jp: このスクリプトは、ウィジェットコンテンツ、追加のアーティスト / アルバム / アクター / 監督 / 脚本 / ムービー / TV番組 / シーズン情報、ライブラリビュー、これらを完備したMovieDBブラウザなどで表示するためにスキン全体で幅広く使用されます。
lt_lt: Šis scenarijus plačiai naudojamas teminėje išvaizdoje valdiklių turinio, papildomos atlikėjo / albumo / aktoriaus/ režisieriaus / scenaristo / filmo / TV laidos / sezono informacijos, bibliotekos rodinių, pilnos MovieDB naršyklės ir kt. atvaizdavimui
ms_my: Skrip ini digunakan secara menyeluruhi kulit untuk memaparkan kandungan widjet, maklumat artis / album / pelakon / pengarah / penulis / cereka / rancangan tv / musim tambahan, paparan pustaka, pelayan MovieDB yang lengkap dan sebagainya.
ru_ru: Этот скрипт используется для отображения содержимого виджетов, дополнительной информации об исполнителе / альбоме / актёре / режиссёре / сценаристе / фильме / сериале / сезоне и т.д.
sk_sk: Tento skript sa vo veľkej miere používa na zobrazovanie obsahu widgetov, ďalších informácií o interpretovi / albume / hercovi / režisérovi / scenáristovi / filme / televíznej relácii / sérii, zobrazení knižnice, kompletnom prehliadači MovieDB atď.
zh_tw: 此腳本廣泛使用在本佈景主題中，用來顯示小工具的內容，包括追加的藝人 /專輯 / 演員 / 導演 / 編劇 / 電影 / 電視影集 / 季別資料，各種資料庫檢視模式，完整的資料庫瀏覽器等。

# #31449
source: Displays Google or Youtube autocompletions in the keyboard dialog
da_dk: Viser Google eller Youtube autofærdiggørelser i tastaturdialogen
es_es: Muestra autocompletación de Google o YouTube en el diálogo del teclado
fr_ca: Affiche la saisie semi-automatique de Google et YouTube dans le boîte de dialogue du clavier
fr_fr: Affiche des complétions automatiques de Google ou YouTube dans la fenêtre de clavier
hu_hu: Google vagy Youtube automatikus kiegészítést mutat a billentyűzeten
it_it: Mostra completamento automatico Google o YouTube sulla tastiera
ja_jp: キーボードダイアログにGoogleまたはYoutubeのオートコンプリートを表示する
lt_lt: Atvaizduoja Google ar Youtube paieškos pasiūlymus klaviatūros lange
ms_my: Papar auto-pelengkapan Google atau Youtube dalam dialog papan kekunci
ru_ru: Автозаполнение Google или Youtube в виртуальной клавиатуре
zh_tw: 在鍵盤對話框中顯示Google或Youtube的自動完成拼字

# #31450
source: This script is required to export and import skin settings
da_dk: Dette script er nødvendigt for at eksportere og importere skinindstillinger
es_es: Se requiere este script para exportar e importar los ajustes de skin
fr_ca: Ce script est exigé pour exporter et importer des paramètres d'habillage
fr_fr: Ce script est requis pour exporter et importer les paramètres d'habillage
hu_hu: Ez a szkript szükséges a felszín-beállítások importálásához és exportálásához
it_it: Questo script è necessario per esportare o importare le impostazioni della skin
ja_jp: このスクリプトは、スキンの設定をインポートしたりエクスポートするのに必要です
lt_lt: Šis scenarijus reikalingas norint eksportuoti ir importuoti teminės išvaizdos nustatymus
ms_my: Skrip ini memerlukan tetapan eksport dan import kulit
ru_ru: Этот скрипт необходим для экспорта и импорта настроек обложки
sk_sk: Tento skript je potrebný pre export a import nastavení vzhľadu

# #31451
source: When playing music, this script can display synchronized/unsynchronized lyrics in the fullscreen music window
da_dk: Når der afspilles musik i fuld skærm, kan dette script vise synkroniserede / ikke-synkroniserede sangtekster
es_es: Al reproducir música, este script puede mostrar letras sincorizadas/des-sincorizadas en la ventana de música de pantalla completa
fr_ca: Lors de la lecture d'une pièce musicale, ce script peut afficher des paroles synchronisées ou non dans la fenêtre de musique en plein écran
fr_fr: En lecture de musique, ce script peut afficher des paroles synchronisées ou non sur la fenêtre de musique en plein écran
it_it: Durante la riproduzione musicale, questo script può mostrare i testi dei brani nella finestra musica a schermo intero
ja_jp: ミュージックを再生するとき、このスクリプトはフルスクリーンのミュージック ウィンドウに、同期/非同期で歌詞を表示できるようにします
lt_lt: Šis scenarijus gali atvaizduoti sinchronizuotus/nesinchronizuotus dainų žodžius, kai atkuriame muzika visame ekrane
ms_my: Bila memainkan muzik, skrip ini dapat paparkan lirik tersegerak/tanpa segerak dalam tetingkap muzik berskrin penuh
ru_ru: При воспроизведении музыки этот скрипт может отображать синхронизированные/несинхронизированные тексты песен в полноэкранном режиме
zh_tw: 此腳本可在播放音樂時，將同步 / 不同步的歌詞顯示在全螢幕音樂視窗中

# #31452
source: Use this script to download artwork for your music library. Supported art types are cd art, covers, fanart, clear logos
da_dk: Benyt dette script til at downloade billeder til dit musikbibliotek. Understøttede kunsttyper er cd-kunst, covers, fankunst, klare logoer
es_es: Utilice este script para descargar arte para su colección de música. Los tipos de arte soportados son cd art, covers, fanart y clear logos
fr_ca: Utiliser ce script pour télécharger des illustrations pour l'audiothèque. Les types d'illustrations pris en charge sont les illustrations de CD, pochettes, fanart et logos clairs.
fr_fr: Utiliser ce script pour télécharger des illustrations pour l'audiothèque, comme des jaquettes de CD, couvertures, FanArts ou logos
it_it: Usa questo script per scaricare artwork per la tua libreria musicale. I tipi supportati sono cd art, copertine, fanart, loghi
ja_jp: このスクリプトを使用して、ミュージックライブラリのアートワークをダウンロードします。サポートされるアート タイプは、CDアート、カバー、ファンアート、クリアロゴです
lt_lt: Naudokite šį scenarijų, kad atsisiųstumėte iliustracijas savo muzikos bibliotekai. Palaikomi šie iliustracijų tipai: CD iliustracijos, viršeliai, Fanart, skaidrūs logotipai
ms_my: Gunak skrip ini untuk memuat turun kerja seni bagi pustaka muzik anda. Jenis seni yang disokong adalah seni cd, kulit album, seni peminat, logo kosong
nl_nl: Gebruik dit script om illustraties voor uw muziekbibliotheek te downloaden. Ondersteunde kunst soorten zijn cd-art, covers, fanart, duidelijke logo's
ru_ru: Используйте этот скрипт для загрузки обложек для вашей музыкальной медиатеки. Поддерживаются следующие типы обложек: обложки дисков, обложки, фанарты, clearlogos
zh_tw: 使用此腳本來為您的音樂資料庫下載各類美術圖，包括CD印刷圖、封套、藝人相關圖片、通透式標題圖

# #31453
source: When playing episodes, this script provides a Netflix style Next Up dialog to automatically play the next episode
da_dk: Når der afspilles episoder, vil dette script vise en Netflix-lignende dialog for automatisk at afspille den næste episode
es_es: Al reproducir episodios, este script provee un diálogo tipo Netflix de Próximo Episodio, para automáticamente reproducir el siguiente episodio
fr_ca: Lors de la lecture d'épisodes, ce script fourni une fenêtre Prochain épisode (à la Netflix) pour lire automatiquement le prochain épisode
fr_fr: Lorsque des épisodes sont lus, ce script fournit une boîte de dialogue comme Netflix pour lire automatiquement l'épisode suivant
it_it: Quando si riproduce un episodio, questo script fornisce un dialogo Prossimo Episodio in stile Netflix, per riprodurre automaticamente il prossimo episodio
ja_jp: エピソードを再生するとき、このスクリプトは、次のエピソードを自動的に再生するNetflixスタイルのNext Upダイアログを提供します
lt_lt: Atkuriant epizodą, šis scenarijus pateikia Netflix stiliaus dialogą automatiniam kito epizodo atkūrimui
ms_my: Bila memainkan episod, skrip ini menyediakan dialog gaya Netflix untuk memainkan episod berikutnya secara automatik
ru_ru: При воспроизведении сериалов этот сценарий предоставляет диалог "Next Up", в стиле Netflix, для автоматического воспроизведения следующей серии
zh_tw: 此腳本在播放影集時會跳出類似Netflix的下集預告對話框，並自動播放下一集

# #31454
source: Create and edit library nodes. A button is available in the top options menu bar to launch the script.
da_dk: Opret og rediger biblioteksnoder. En knap, der starter scriptet, er tilgængelig på den øverste menulinje
es_es: Crear y editar nodos de colección. Hay un botón en la barra superior de menú de opciones para iniciar el script.
fr_ca: Créer et éditer des nœuds de médiathèque. Un bouton de la barre supérieure du menu d'options lance le script
fr_fr: Créer et éditer les nœuds de bibliothèque. Un bouton est disponible dans la barre de menu d'options du haut pour lancer le script.
it_it: Crea e modifica i nodi libreria. Un pulsante per lanciare lo script è disponibile nella barra delle opzioni superiore.
ja_jp: ライブラリノードを作成および編集します。上部のオプションメニューバーには、スクリプトを起動するためのボタンがあります。
lt_lt: Sukurti ir redaguoti bibliotekos mazgus. Mygtukas, kuris paleidžia scenarijų, prieinamas viršutinėje parinkčių meniu juostoje.
ms_my: Cipta dan sunting nod pustaka. Satu butang tersedia dalam palang menu pilih teratas untuk lancarkan skrip.
ru_ru: Создание и редактирование узлов медиатеки. В верхней строке меню опций доступна кнопка для запуска сценария.
zh_tw: 產生並編輯資料庫索引方式，在頂端選單中有個按鈕可以啟動這個腳本

# #31455
source: Opens a dialog to rate your media. A button is added to the context menu of movie, tv show and episode libraries to launch the script.
da_dk: Åbner en dialog til at bedømme dine medier. En knap, der starter scriptet, er tilføjet til genvejsmenuen i film-, tv-serie- og episodebiblioteket
es_es: Abre un diálogo para valorar sus contenidos. Se añade un botón al menú contextual de las colecciones de películas, series de TV y episodios para iniciar el script.
fr_ca: Ouvre une fenêtre d'évaluation. Un bouton est ajouter au menu contextuel de la vidéothèque pour lancer le script.
fr_fr: Ouvre une boîte de dialogue pour noter les médias. Un bouton est ajouté dans le menu contextuel des bibliothèques de films, séries TV et épisodes pour lancer le script.
it_it: Apre un pannello per valutare i tuoi media. Aggiunge un pulsante al menu contestuale di film, serie TV ed episodi per lanciare lo script.
ja_jp: メディアを評価するダイアログを開きます。ムービー、テレビ番組、エピソードライブラリのコンテキストメニューにボタンを追加して、スクリプトを起動します。
lt_lt: Atidaro dialogą media įrašo įvertinimui. Mygtukas, kuris paleidžia scenarijų, yra pridėtas į filmų, TV laidų ir epizodų bibliotekų kontekstinį meniu.
ms_my: Buka satu dialog untuk beri penarafan pada media anda. Satu butang ditambah pada pustaka menu konteks cereka, rancangan tv dan episod untuk lancarkan skrip.
ru_ru: Открывает диалоговое окно для оценки медиафайлов. В контекстное меню медиатеки фильмов, сериалов и эпизодов добавлена кнопка для запуска сценария.
zh_tw: 開啟對話框讓您可以對媒體檔留下評等。在電影、電視影集及單集資料庫畫面中的功能選單中有個按鈕可以啟動這個腳本。

# #31458
source: Detailed weather forecast provided by OpenWeatherMap, Yahoo and Weatherbit.io. This is used in the top bar, Home screen weather widget and weather window
ru_ru: Подробный прогноз погоды, предоставляемый OpenWeatherMap, Yahoo и Weatherbit.io. Используется в верхней панели, виджете "Погода" на главном экране и окне отображения погоды

# #31459
source: Play trailers, slideshows, intro videos, outro videos to create a movie theater experience in the comfort of your home
da_dk: Afspil trailere, diasshows, introvideoer og outrovideoer for at skabe en biografoplevelse i dit hjem
es_es: Reproduce tráilers, presentaciones, vídeos introductorios, vídeos outro para crear una experiencia como en una sala de cine, en la comodidad de su casa
fr_ca: Lire les bandes-annonces, les diaporamas, les vidéos d'introductions, les vidéos de conclusion afin de créer une ambiance cinéma dans le confort de votre maison
fr_fr: Lire les bandes-annonces, diaporamas, génériques de début et fin pour créer une ambiance cinéma dans le confort de la maison
it_it: Riproduce trailer, slideshow, video intro ed outro per creare un'esperienza da sale cinematografica nel confort della tua casa
ja_jp: トレーラー、スライドショー、イントロビデオ、アウトロビデオの再生をして、ご自宅で快適に映画館をお楽しみください
lt_lt: Atkuria anonsus, skaidrių peržiūras, įžanginius bei užbaigimo vaizdo įrašus, kad sukurtų kino teatro įspūdį jūsų namuose
ms_my: Main treler, paparan slaid, pembukaan video, penutup video untuk paparkan pengalaman panggung wayang dengan keselesaan di rumah anda
ru_ru: Воспроизведение трейлеров, слайд-шоу, вступительных и заключительных роликов - для создания атмосферы кинотеатра в комфортных условиях вашего дома
zh_tw: 播放預告片、照片輪播、開場影片、結束影片，讓您在家也有身在電影院般的感受。
