Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31048
source: Enable Media Flags (Enabling All Media Flags May Break The Layout)
da_dk: Aktiver mediemærkater (aktivering af alle mediemærkater kan bryde layoutet)
es_es: Activar Indicadores de Contenido (El activar Todos los Indicadores de Contenido puede dañar el diseño)
fr_ca: Activer les drapeaux de médias (activer tous les drapeaux des médias pourrait désorganiser la mise en page)
fr_fr: Activer les drapeaux de médias (les activer tous peut perturber la disposition)
hu_hu: Médiajelzők engedélyezése (minden médiajelző engedélyezése megtörheti az elrendezést)
it_it: Abilita Indicatori Media (Abilitare tutti gli indicatori potrebbe scompaginare il layout)
ja_jp: メディアフラグを有効にする(すべてのメディアでフラグを有効にすると表示レイアウトが破綻するかもしれません)
lt_lt: Įjungti media vėliavas (įjungus visas media vėliavas, gali išsikraipyti išdėstymas)
ms_my: Benarkan Bendera Media (Membenarkan Semua Bendera Media Boleh Merosakkan Bentangan)
nl_nl: Activeer media markeringen (Activeren van alle media markeringen kan mogelijk de lay-out kapot maken)
pt_br: Habilitar Etiquetas da Mídia (Habilitar todas as etiquetas poderá comprometer o Layout)
ru_ru: Включить медиа-флаги (включение всех медиа-флагов может нарушить оформление)
sk_sk: Povoliť indikátory médií (Povolenie všetkých indikátorov médií môže narušiť rozloženie)
zh_tw: 開啟媒體規格標示(開啟所有規格標示可能會破壞版面)

# #31049
source: Enable Video Lyrics
da_dk: Aktiver video-sangtekster
es_es: Activar letras en Vídeos
fr_ca: Activer les paroles des vidéos
fr_fr: Activer les paroles vidéo
hu_hu: Videó dalszövegek engedélyezése
it_it: Abilita Videotesti dei Brani
ja_jp: ビデオの歌詞表示を有効にする
lt_lt: Įjungti vaizdo įrašo žodžius
ms_my: Benarkan Lirik Video
nl_nl: Activeer video songteksten
ru_ru: Включить лирик-видео (анимированный текст песни в музыкальном клипе)
sk_sk: Povoliť Video Texty
zh_tw: 啟用動態歌詞

# #31050
source: Star Rating
cs_cz: Hvězdičkové hodnocení
da_dk: Stjernebedømmelse
el_gr: Αστέρια Αξιολόγησης
es_es: Valoración con Estrellas
fr_ca: Évaluation
fr_fr: Notation par étoiles
hu_hu: Csillagos értékelés
it_it: Voto a Stelle
ja_jp: 星の評価
lt_lt: Žvaigždučių reitingas
ms_my: Penarafan Bintang
nl_nl: Ster waardering
pt_br: Classificação por estrelas
ru_ru: Рейтинг - звёзды
sk_sk: Hodnotenie Hviezdičkami
zh_tw: 星等

# #31051
source: Show In Home Window Only
bg_bg: Показвай само на началния екран
cs_cz: Zobrazovat pouze v domovském okně
da_dk: Vises kun i hjemmevindue
el_gr: Μόνο στο Αρχικό Παράθυρο
es_es: Mostrar Solo En Ventana Principal
fr_ca: Afficher seulement dans la fenêtre d'accueil
fr_fr: Afficher dans la fenêtre d'accueil uniquement
hu_hu: Megjelenítés csak a főképernyőn
it_it: Mostra solo nella schermata Home
ja_jp: ホームウィンドウにだけ表示
lt_lt: Rodyti tik pradiniame lange
ms_my: Tunjuk Dalam Tetingkap Rumah Sahaja
nl_nl: Toon alleen in beginscherm
pt_br: Mostrar apenas na janela principal
ru_ru: Показывать только в главном окне
sk_sk: Zobrazovať len v Domovskom okne
zh_tw: 僅在首頁顯示

# #31052
source: Show In Home Window And Category Level
da_dk: Vis i hjemmevindue og kategoriniveau
el_gr: Σε όλα τα Παράθυρα της Κατηγορίας
es_es: Mostrar En Ventana Principal y a Nivel de Categoría
fr_ca: Afficher dans la fenêtre d'accueil et les niveaux de catégorie
fr_fr: Afficher dans la fenêtre d'accueil et dans les niveaux de catégories
hu_hu: Megjelenítés a főképernyőn és a kategória szinten
it_it: Mostra nella Schermata Home e nel Livello Categoria
ja_jp: ホームウィンドウとカテゴリーレベルで表示
lt_lt: Rodyti pradiniame lange ir kategorijų lygmenyje
ms_my: Tunjuk Dalam Tetingkap Rumah Dan Aras Kategori
nl_nl: Ton in beginscherm en categorieniveau
pt_br: Mostrar na janela principal e a nível de categoria
ru_ru: Показывать на всех уровнях
sk_sk: Zobrazovať v Domovskom Okne a na úrovni Kategórie
zh_tw: 顯示在首頁及分類層

# #31053
source: Custom Backgrounds
bg_bg: Персонални фонове
cs_cz: Vlastní pozadí
da_dk: Brugerdefinerede baggrunde
el_gr: Προσαρμογή Υποβάθρων
es_es: Fondos Personalizados
fr_ca: Arrière-plans personnalisés
fr_fr: Arrière-plans personnalisés
hu_hu: Egyéni hátterek
it_it: Sfondi personalizzati
ja_jp: バックグラウンドのカスタム
lt_lt: Individualūs fonai
ms_my: Latar Belakang Suai
nl_nl: Aangepaste achtergronden
pt_br: Plano de fundo personalizado
ru_ru: Пользовательские фоны
sk_sk: Vlastné pozadie
zh_tw: 自訂背景

# #31054
source: Show In All Windows
cs_cz: Zobrazit ve všech oknech
da_dk: Vises i alle vinduer
el_gr: Σε όλα τα Παράθυρα
es_es: Mostrar en Todas las Ventanas
fr_ca: Afficher dans toutes les fenêtres
fr_fr: Afficher dans toutes les fenêtres
hu_hu: Megjelenítés minden ablakban
it_it: Mostra in tutte le finestre
ja_jp: すべてのウィンドウで表示
lt_lt: Rodyti visuose languose
ms_my: Tunjuk Dalam Semua Tetingkap
nl_nl: Toon in alle schermen
pt_br: Mostrar em todas janelas
ru_ru: Показывать во всех окнах
sk_sk: Zobraziť vo všetkých oknách
zh_tw: 顯示在所有視窗

# #31055
source: Studio Logo
cs_cz: Logo studia
da_dk: Studielogo
es_es: Logo de estudio
fr_ca: Logo des studios
fr_fr: Logo du studio
hu_hu: Stúdiólogó
it_it: Logo Studio
ja_jp: スタジオロゴ
lt_lt: Studijos logotipas
ms_my: Logo Studio
ru_ru: Логотип студии
sk_sk: Logo štúdia
zh_tw: 製片公司商標

# #31056
source: Single Image
bg_bg: Една картина
cs_cz: 1 pozadí
da_dk: Enkelt billede
el_gr: Εικόνα
es_es: Imagen Única
fr_ca: Une seule image
fr_fr: Image unique
hu_hu: Egy darab kép
it_it: Immagine Singola
ja_jp: 単一画像
lt_lt: Vienas atvaizdas
ms_my: Imej Tunggal
nl_nl: Enkele afbeelding
pt_br: Imagem única
ru_ru: Одно изображение
sk_sk: Jeden obrázok
zh_tw: 單一圖片

# #31057
source: Multi Image
bg_bg: Няколко картини
cs_cz: Více pozadí
da_dk: Flere billeder
el_gr: Εικόνες
es_es: Multi Imágenes
fr_ca: Multi-images
hu_hu: Több kép
it_it: Immagini Multiple
ja_jp: 複数の画像
lt_lt: Keli atvaizdai
ms_my: Imej Berbilang
nl_nl: Meerdere afbeeldingen
pt_br: Multi-imagem
ru_ru: Набор изображений
sk_sk: Viac obrázkov
zh_tw: 多張圖片

# #31058
source: Global
bg_bg: Общ
cs_cz: Globální
el_gr: Καθολικό
hu_hu: Általános
it_it: Globale
ja_jp: グローバル
lt_lt: Globalus
ms_my: Sejagat
nl_nl: Globaal
ru_ru: Общий
sk_sk: Globálny
zh_tw: 整體

# #31059
source: Fanart Brightness
bg_bg: Яркост на фен-арта
cs_cz: Jas fanouškovského umění
da_dk: Lysstyrke for fankunst
el_gr: Φωτεινότητα Fanart
es_es: Brillantez de Fanart
fr_ca: Luminosité du fanart
fr_fr: Luminosité du FanArt
hu_hu: Illusztráció fényerő
it_it: Luminosità Fanart
ja_jp: ファンアートのブライトネス
lt_lt: Fanart ryškumas
ms_my: Kecerahan Seni Peminat
nl_nl: Fan-art helderheid
pt_br: Brilho da Fanart
ru_ru: Уровень яркости фанарта
sk_sk: Jas Fanartu
zh_tw: 劇照亮度

# #31060
source: Background Brightness
bg_bg: Яркост на фона
cs_cz: Jas pozadí
da_dk: Lysstyrke for baggrunde
el_gr: Φωτεινότητα Υποβάθρου
es_es: Brillantez de Fondo
fr_ca: Luminosité de l'arrière-plan
fr_fr: Luminosité de l'arrière-plan
hu_hu: Háttérkép fényerő
it_it: Luminosità Sfondo
ja_jp: バックグラウンドの明るさ
lt_lt: Fono ryškumas
ms_my: Kecerahan Latar Belakang
nl_nl: Achtergrond helderheid
pt_br: Brilho do Plano de Fundo
ru_ru: Уровень яркости фона
sk_sk: Jas Pozadia
zh_tw: 背景亮度

# #31061
source: Hide Media Info
cs_cz: Skrýt informace o médiu
da_dk: Skjul medieinfo
es_es: Ocultar Info del contenido
fr_ca: Cacher les infos du média
fr_fr: Cacher les infos du média
hu_hu: Médiainfó elrejtése
it_it: Nascondi Info Media
ja_jp: メディア情報を隠す
lt_lt: Slėpti media informaciją
ms_my: Sembunyi Maklumat Media
nl_nl: Verberg media Info
ru_ru: Спрятать информацию о медиафайле
sk_sk: Skryť informácie o médiu
zh_tw: 隱藏媒體資訊

# #31063
source: Animate Fanart Backgrounds
da_dk: Animer fankunst baggrunde
es_es: Animar los Fondos de Fanart
fr_ca: Animer les arrière-plans de fanart
fr_fr: Animer les arrière-plans FanArt
hu_hu: Illusztrációs hátterek animálása
it_it: Anima Sfondi Fanart
ja_jp: アニメイト ファンアート バックグラウンド
lt_lt: Animuoti Fanart fonus
ms_my: Animasikan Latar Belakang Seni Peminat
nl_nl: Animeer Fanart achtergrond
ru_ru: Анимированные фанарты в фоне
sk_sk: Animovať FanArt pozadie
zh_tw: 動態劇照背景

# #31064
source: Animate Custom Backgrounds
cs_cz: Animovat vlastní pozadí
da_dk: Animer brugerdefinerede baggrunde
es_es: Animar los Fondos Personalizados
fr_ca: Animer les arrière-plans personnalisés
fr_fr: Animer les arrière-plans personnalisés
hu_hu: Egyéni hátterek animálása
it_it: Anima Sfondi Personalizzati
ja_jp: アニメイト カスタム バックグラウンド
lt_lt: Animuoti savus fonus
ms_my: Animasikan Latar Belakang Suai
nl_nl: Animeer aangepaste achtergornd
ru_ru: Анимированные пользовательские фоны
sk_sk: Animovať vlastné pozadie
zh_tw: 動態自訂背景

# #31065
source: Select Weather Icon Pack
cs_cz: Vyberte sadu ikon pro počasí
da_dk: Vælg ikoner til vejr
es_es: Seleccionar Paquete de Iconos de Clima
fr_ca: Choisir le paquet d'icônes météo
fr_fr: Sélectionner le paquet d'icônes Météo
hu_hu: Időjárás ikoncsomag kiválasztása
it_it: Scegli Pacchetto Icone Meteo
ja_jp: 天気アイコン パックの選択
lt_lt: Parinkti orų piktogramų paketą
ms_my: Pilih Pek Ikon Cuaca
nl_nl: Selecteer weer iconen pak
ru_ru: Выбрать набор значков
sk_sk: Vyberte sadu ikon počasia
zh_tw: 選擇天氣圖示包

# #31066
source: Select Movie Genre Icon Pack
cs_cz: Vyberte sadu ikon pro filmové žánry
da_dk: Vælg ikoner til filmgenrer
es_es: Seleccionar Paquete de Iconos de Géneros de Películas
fr_ca: Choisir le paquet d'icônes des genres cinématographiques
fr_fr: Sélectionner le paquet d'icônes Genres de films
hu_hu: Filmműfaj ikoncsomag kiválasztása
it_it: Scegli Pacchetto Icone Genere Film
ja_jp: ムービージャンル アイコンパックの選択
lt_lt: Parinkti filmų žanrų piktogramų paketą
ms_my: Pilih Pek Ikon Genre Cereka
nl_nl: Selecteer film genre iconen pak
ru_ru: Выбрать набор значков для киножанров
sk_sk: Vyberte sadu ikon pre Filmové Žánre
zh_tw: 選擇電影類型圖示包

# #31067
source: Select Music Genre Icon Pack
da_dk: Vælg ikoner til musikgenrer
es_es: Seleccionar Paquete de Iconos de Géneros de Música
fr_ca: Choisir le paquet d'icônes des genres musicaux
fr_fr: Sélectionner le paquet d'icônes Genres musicaux
hu_hu: Zeneműfaj ikoncsomag kiválasztása
it_it: Scegli Pacchetto Icone Genere Musicale
ja_jp: ミュージックジャンル アイコンパックの選択
lt_lt: Parinkti muzikos piktogramų paketą
ms_my: Pilih Pek Ikon Genre Muzik
nl_nl: Selecteer muziek genre iconen pak
ru_ru: Выбрать набор значков для музыкальных жанров
sk_sk: Vyberte sadu ikon pre Hudobné Žánre
zh_tw: 選擇音樂類型圖示包

# #31068
source: Hide Submenus
bg_bg: Скриване на подменюта
cs_cz: Skrýt podnabídky
da_dk: Skjul undermenuer
el_gr: Απόκρυψη Yπομενού
es_es: Ocultar Submenús
fr_ca: Cacher les sous-menus
fr_fr: Masquer les sous-menus
hu_hu: Almenük elrejtése
it_it: Nascondi i Sottomenù
ja_jp: サブメニューを隠す
lt_lt: Slėpti submeniu
ms_my: Sembunyi Submenu
nl_nl: Verberg Submenu`s
pt_br: Ocultar Submenus
ru_ru: Скрыть подменю
sk_sk: Skryť Podmenu
zh_tw: 隱藏子選單

# #31069
source: Hide System Information
cs_cz: Skrýt informace o systému
da_dk: Skjul systeminformation
el_gr: Απόκρυψη Πληροφοριών Συστήματος
es_es: Ocultar Información del Sistema
fr_ca: Cacher les informations système
fr_fr: Masquer les informations système
hu_hu: Rendszerinfó elrejtése
it_it: Nascondi Informazioni di Sistema
ja_jp: システム情報を隠す
lt_lt: Slėpti sistemos informaciją
ms_my: Sembunyi Maklumat Sistem
nl_nl: Verberg systeeminformatie
pt_br: Ocultar informações do sistema
ru_ru: Не использовать виджет "Информация о системе"
sk_sk: Skryť Systémové Informácie
zh_tw: 隱藏系統資訊

# #31070
source: Hide Categories
bg_bg: Скриване на категории
cs_cz: Skrýt kategorie
da_dk: Skjul kategorier
el_gr: Απόκρυψη Κατηγοριών
es_es: Ocultar Categorías
fr_ca: Cacher les catégories
fr_fr: Masquer les catégories
hu_hu: Kategóriák elrejtése
it_it: Nascondi categorie
ja_jp: カテゴリーを隠す
lt_lt: Slėpti kategorijas
ms_my: Sembunyi Kategori
nl_nl: Verberg categorieën
pt_br: Ocultar categorias
ru_ru: Скрыть неиспользуемые категории
sk_sk: Skryť Kategórie
zh_tw: 隱藏分類

# #31071
source: Hide Now Playing
da_dk: Skjul 'Spiller nu'
el_gr: Απόκρυψη Τώρα εκτελείται
es_es: Ocultar Reproducción en Curso
fr_ca: Cacher Lecture en cours
fr_fr: Masquer Lecture en cours
hu_hu: Most játszott elrejtése
it_it: Nascondi In Riproduzione
ja_jp: 再生中の情報を隠す
lt_lt: Slėpti "Dabar atkuriama"
ms_my: Sembunyi Kini Dimainkan
nl_nl: Verberg huidig afspelend
pt_br: Ocultar reproduzindo agora
ru_ru: Не использовать виджет "Текущий плейлист"
sk_sk: Skryť Práve Prehrávané
zh_tw: 隱藏播放中欄位

# #31072
source: Hide Recently Added
bg_bg: Скрий последно добавените
da_dk: Skjul senest tilføjede
el_gr: Απόκρυψη Πρόσφατων Προσθηκών
es_es: Ocultar Últimos Añadidos
fr_ca: Cacher Ajouté récemment
fr_fr: Masquer Récemment ajoutés
hu_hu: Legutóbb hozzáadott elrejtése
it_it: Nascondi Aggiunti di recente
ja_jp: 最近追加したを隠す
lt_lt: Slėpti "Neseniai pridėta"
ms_my: Sembunyi Ditambah Baru-baru Ini
nl_nl: Verberg recent toegevoegd
pt_br: Ocultar Adicionado recentemente
ru_ru: Не использовать виджет "Недавно добавленные"
sk_sk: Skryť Nedávno Pridané
zh_tw: 隱藏最近加入

# #31073
source: Hide Weather
bg_bg: Без времето
cs_cz: Skrýt počasí
da_dk: Skjul vejret
el_gr: Απόκρυψη Καιρού
es_es: Ocultar Clima
fr_ca: Cacher la météo
fr_fr: Masquer la Météo
hu_hu: Időjárás elrejtése
it_it: Nascondi Meteo
ja_jp: 天気を隠す
lt_lt: Slėpti orus
ms_my: Sembunyi Cuaca
nl_nl: Verberg weer
pt_br: Ocultar Clima
ru_ru: Не использовать виджет "Погода"
sk_sk: Skryť Počasie
zh_tw: 隱藏天氣

# #31074
source: Hide Category Icons
bg_bg: Скрий иконите на категориите
cs_cz: Skrýt ikony kategorií
da_dk: Skjul kategori-ikoner
el_gr: Απόκρυψη Εικονιδίων
es_es: Ocultar Iconos de Categoría
fr_ca: Cacher les icônes de catégorie
fr_fr: Masquer les icônes de catégories
hu_hu: Kategória ikonok elrejtése
it_it: Nascondi Icone Categorie
ja_jp: カテゴリーアイコンを隠す
lt_lt: Slėpti kategorijų piktogramas
ms_my: Sembunyi Ikon Kategori
nl_nl: Verberg categorie iconen
pt_br: Ocultar Ícones da Categoria
ru_ru: Не отображать значки категорий
sk_sk: Skryť Ikony Kategórie
zh_tw: 隱藏分類圖示

# #31075
source: Show Navigation Buttons
bg_bg: Пказвай бутони за навигиране (наляво и надясно)
cs_cz: Zobrazovat navigační tlačítka
da_dk: Vis navigationsknapper
el_gr: Εμφάνιση Κουμπιών Πλοήγησης
es_es: Mostrar Botones de Navegación
fr_ca: Afficher les boutons de navigation
fr_fr: Afficher les boutons de navigation
hu_hu: Navigációs gombok megjelenítése
it_it: Mostra Pulsanti di Navigazione
ja_jp: ナビゲーションボタンの表示
lt_lt: Rodyti navigacijos mygtukus
ms_my: Tunjuk Butang Navigasi
nl_nl: Toon navigatieknoppen
pt_br: Exibir botões de navegação
ru_ru: Отображать кнопки навигации
sk_sk: Zobraziť navigačné tlačidlá
zh_tw: 顯示導覽列按鈕

# #31076
source: Category Submenu
bg_bg: Подменюта на категориите
cs_cz: Podnabídka kategorií
da_dk: Undermenu til kategorier
el_gr: Yπομενού Κατηγοριών
es_es: Submenú de Categoría
fr_ca: Sous-menu des catégories
fr_fr: Sous-menu catégorie
hu_hu: Almenü kategória
it_it: Sottomenu Categoria
ja_jp: カテゴリーサブメニュー
lt_lt: Kategorijos submeniu
ms_my: Submenu Kategori
nl_nl: Categorie submenu
pt_br: Submenu da categoria
ru_ru: Подменю категории
sk_sk: Podmenu Kategorie
zh_tw: 分類子目錄

# #31077
source: Hide In Cinemas / Upcoming Movies
da_dk: Skjul kommende film / vises i biografer nu
es_es: Ocultar Películas En el Cine / Próximas a Estrenar
fr_ca: Cacher « Dans les salles » / « Films à venir »
fr_fr: Masquer dans Cinémas / Films à venir
hu_hu: Mozikban / Hamarosan megjelenő filmek elrejtése
it_it: Nascondi Al Cinema / Film in Uscita
ja_jp: 映画館で / 今後のムービー を隠す
lt_lt: Slėpti Kino teatruose / Artimiausi filmai
ms_my: Sembunyi Dalam Wayang / Cereka Akan Datang
nl_nl: Verberg in Cinemas / Opkomende films
ru_ru: Не использовать виджет "В кинотеатрах / Предстоящие фильмы"
sk_sk: Skryť V Kinách / Pripravované Filmy
zh_tw: 隱藏上映中 / 即將上映電影

# #31079
source: Hide "In Progress" / Random
da_dk: Skjul "Igangværende" / Tilfældig
es_es: Ocultar "En Progreso" / Aleatorio
fr_ca: Cacher « En cours » / Aléatoire
fr_fr: Masquer « En cours » / Aléatoire
hu_hu: „Folyamatban” / Véletlenszerű elrejtése
it_it: Nascondi "In Corso" / Casuale
ja_jp: "進行状況" / ランダム を隠す
lt_lt: Slėpti "Nebaigta žiūrėti" / Atsitiktinis
ms_my: Sembunyi "Masih Berjalan" / Rawak
nl_nl: Verberg "In Progressie" / Willekeurig
ru_ru: Не использовать виджет "Текущий / Случайный"
sk_sk: Skryť Rozpozerané / Náhodné
zh_tw: 隱藏"還沒看完的" / 隨機

# #31080
source: Hide Recording Information
cs_cz: Skrýt informace o nahrávání
da_dk: Skjul optagelsesinformation
el_gr: Απόκρυψη Πληροφοριών Εγγραφής
es_es: Ocultar Información de Grabación
fr_ca: Cacher les informations d'enregistrement
fr_fr: Masquer les infos d'enregistrement
hu_hu: Rögzítési információk elrejtése
it_it: Nascondi informazioni di registrazione
ja_jp: 録画情報を隠す
lt_lt: Slėpti įrašymo informaciją
ms_my: Sembunyi Maklumat Rakaman
nl_nl: Verberg opname Informatie
pt_br: Ocultar Informações de Gravação
ru_ru: Спрятать информацию о записи
sk_sk: Skryť informácie o nahrávaní
zh_tw: 隱藏錄製資訊

# #31081
source: No Focus
bg_bg: Нефокусирано
da_dk: Ingen fokus
el_gr: Απεστίαση
es_es: Sin Foco
fr_ca: Non ciblé
fr_fr: Pas de focus
hu_hu: Nincs fókusz
ja_jp: フォーカスしない
lt_lt: Nepasirinkta
ms_my: Tiada Fokus
nl_nl: Geen focus
pt_br: Sem Foco
ru_ru: Не фокусировать
zh_tw: 未選中

# #31082
source: Focus
bg_bg: Фокусирано
da_dk: Fokus
el_gr: Εστίαση
es_es: Foco
fr_ca: Ciblé
hu_hu: Fókusz
ja_jp: フォーカス
lt_lt: Pasirinkta
ms_my: Fokus
pt_br: Foco
ru_ru: Фокусировка
zh_tw: 選中

# #31083
source: Background
bg_bg: Фон
cs_cz: Pozadí
da_dk: Baggrund
el_gr: Υπόβαθρο
es_es: Fondo
fr_ca: Arrière-plan
fr_fr: Arrière-plan
hu_hu: Háttér
it_it: Sfondo
ja_jp: バックグラウンド
lt_lt: Fonas
ms_my: Latar belakang
nl_nl: Achtergrond
pt_br: Imagem de fundo
ru_ru: Фон
sk_sk: Pozadie
zh_tw: 背景

# #31085
source: Widget
bg_bg: Джаджа
hu_hu: Ablakelem
ja_jp: ウィジェット
lt_lt: Valdiklis
ms_my: Widjet
ru_ru: Виджет
zh_tw: 小工具

# #31086
source: Music Playing
da_dk: Når musik afspilles
es_es: Música Reproduciéndose
fr_ca: Musique en cours
fr_fr: Lecture de musique
hu_hu: Zenelejátszás
it_it: Riproduzione Musica
ja_jp: ミュージック再生中
lt_lt: Atkuriama muzika
ms_my: Muzik Dimainkan
nl_nl: Muziek spelen
ru_ru: Воспроизведение музыки
sk_sk: Prehrávaná Hudba
zh_tw: 音樂播放中

# #31087
source: Extended Information
bg_bg: Разширена информация
cs_cz: Rozšířené informace
da_dk: Udvidet information
es_es: Información ampliada
fr_ca: Informations complémentaires
fr_fr: Informations étendues
hu_hu: Bővített Infók
it_it: Informazioni Aggiuntive
ja_jp: 拡張された情報
lt_lt: Išplėstinė informacija
ms_my: Maklumat Lanjutan
nl_nl: Uitgebreide informatie
ru_ru: Расширенная информация
sk_sk: Rozšírené Informácie
zh_tw: 延伸資訊

# #31088
source: Widgets
hu_hu: Ablakelemek
it_it: Widget
ja_jp: ウィジェット
lt_lt: Valdikliai
ms_my: Widjet
ru_ru: Виджеты
sk_sk: Widgety

# #31089
source: Extra Artist Info
bg_bg: Ползвай допълнителна инф. за изпълнителя
cs_cz: Další informace o umělci
da_dk: Ekstra kunstnerinfo
es_es: Información Extra del Intérprete
fr_ca: Infos supplémentaires sur les artistes
fr_fr: Infos supplémentaires sur les artistes
hu_hu: Extra előadóinfó
it_it: Info Artista Aggiuntive
ja_jp: エクストラ アーティスト インフォ
lt_lt: Papildoma atlikėjo informacija
ms_my: Maklumat Artis Ekstra
nl_nl: Extra Artiesten Informatie
pt_br: Informações Extras sobre o Artista
ru_ru: Доп. сведения об исполнителе
sk_sk: Extra Informácie o Interpretovi
zh_tw: 追加的藝人資料

# #31090
source: Popular Tracks
cs_cz: Oblíbené stopy
da_dk: Populære sange
es_es: Pistas populares
fr_ca: Pistes populaires
fr_fr: Morceaux populaires
hu_hu: Népszerű számok
it_it: Brani Popolari
ja_jp: 人気のあるラック
lt_lt: Populiarūs takeliai
ms_my: Trek Popular
nl_nl: Populaire Nummers
pt_br: Faixas Populares
ru_ru: Популярные композиции
sk_sk: Populárne Skladby
zh_tw: 熱門曲目

# #31091
source: No popular tracks found for this artist.
da_dk: Ingen populære sange blev fundet for denne kunstner.
es_es: No se han encontrado pistas populares para este intérprete.
fr_ca: Aucune piste populaire trouvée pour cet artiste.
fr_fr: Pas de morceaux populaires trouvés pour cet artiste.
hu_hu: Ehhez az előadóhoz nem találhatóak népszerű számok.
it_it: Nessun brano popolare per questo artista.
ja_jp: このアーティストで人気のあるトラックは見つかりません。
lt_lt: Populiarūs šio atlikėjo takeliai nerasti.
ms_my: Tiada trek popular ditemui untuk artis ini.
nl_nl: Geen populaire nummers van deze artiest gevonden.
pt_br: Nenhuma faixa popular encontrada para este artista.
ru_ru: Популярные композиции для этого исполнителя не найдены.
sk_sk: Pre tohto interpreta neboli nájdené žiadne obľúbené skladby.
zh_tw: 找不到這位藝人的熱門曲目

# #31092
source: Search Youtube
bg_bg: Търсене в Youtube
cs_cz: Hledat na YouTube
da_dk: Søg på YouTube
es_es: Buscar en YouTube
fr_ca: Rechercher sur YouTube
fr_fr: Rechercher sur Youtube
hu_hu: Keresés a Youtube-on
it_it: Cerca in Youtube
ja_jp: YouTubeの検索
lt_lt: Ieškoti Youtube
ms_my: Gelintar YouTube
nl_nl: Zoek YouTube
pt_br: Procurar no Youtube
ru_ru: Поиск YouTube
sk_sk: Hľadať v YouTube
zh_tw: 搜尋Youtube

# #31093
source: Similar Artists
bg_bg: Подобни изпълнители
cs_cz: Podobní umělci
da_dk: Lignende kunstnere
el_gr: Παρόμοιοι Καλλιτέχνες
es_es: Intérpretes Similares
fr_ca: Artistes semblables
fr_fr: Artistes similaires
hu_hu: Hasonló előadók
it_it: Artisti simili
ja_jp: 似ているアーティスト
lt_lt: Panašūs atlikėjai
ms_my: Artis Serupa
nl_nl: Soortgelijke artiesten
pt_br: Artistas similares
ru_ru: Похожие исполнители
sk_sk: Podobný interpreti
zh_tw: 同類型的藝人

# #31094
source: No similar artists found.
bg_bg: Не са открити подобни изпълнители.
cs_cz: Nebyli nalezeni žádní podobní umělci.
da_dk: Ingen lignende kunstnere blev fundet.
es_es: No se encontraron intérpretes similares.
fr_ca: Aucun artiste semblable trouvé.
fr_fr: Aucuns d'artistes similaires trouvés.
hu_hu: Nincs hasonló előadó.
it_it: Nessun artista simile.
ja_jp: 似ているアーティストは見つかりません。
lt_lt: Nerasta panašių atlikėjų.
ms_my: Tiada artis serupa ditemui.
nl_nl: Geen soortgelijke artiesten gevonden.
pt_br: Nenhum artista similar encontrado.
ru_ru: Похожие исполнители не найдены.
sk_sk: Žiadni podobní interpreti sa nenašli.
zh_tw: 找不到同類型的藝人

# #31095
source: Button Type
bg_bg: Тип на бутона
cs_cz: Typ tlačítka
da_dk: Knaptype
el_gr: Τύπος Κουμπιού
es_es: Tipo de Botón
fr_ca: Type de boutons
fr_fr: Type de bouton
hu_hu: Gombtípus
it_it: Tipo tasto
ja_jp: ボタンの種類
lt_lt: Mygtuko tipas
ms_my: Jenis Butang
nl_nl: Knop type
pt_br: Tipo de Botão
ru_ru: Тип кнопки
sk_sk: Typ tlačidla
zh_tw: 按鈕類型

# #31096
source: Views
bg_bg: Изгледи
cs_cz: Počet zobrazení
da_dk: Visninger
el_gr: Προβολές
es_es: Vistas
fr_ca: Vues
fr_fr: Vues
hu_hu: Nézet
it_it: Visualizzazioni
ja_jp: ビュー
lt_lt: Rodiniai
ms_my: Papar
nl_nl: Weergaves
pt_br: Visualizações
ru_ru: Режимы просмотра
sk_sk: Zobrazenia
zh_tw: 檢視

# #31097
source: Label
bg_bg: Етикет
da_dk: Navn
el_gr: Ετικέτα
es_es: Etiqueta
fr_ca: Étiquette
fr_fr: Libellé
hu_hu: Címke
it_it: Etichetta
ja_jp: レーベル
lt_lt: Etiketė
nl_nl: Platenlabel
pt_br: Gravadora
ru_ru: Название
zh_tw: 標籤

# #31098
source: Button Properties
bg_bg: Бутон
cs_cz: Vlastnosti tlačítka
da_dk: Knapegenskaber
el_gr: Ιδιότητες Κουμπιού
es_es: Propiedades del Botón
fr_ca: Propriétés des boutons
fr_fr: Propriétés du bouton
hu_hu: Gombtulajdonságok
it_it: Proprietà tasto
ja_jp: ボタンのプロパティ
lt_lt: Mygtuko savybės
ms_my: Sifat Butang
nl_nl: knop eigenschapen
pt_br: Propriedades dos Botões
ru_ru: Свойства кнопки
sk_sk: Vlastnosti Tlačítka
zh_tw: 按鈕內容
