Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31191
source: Select Movie / TV Show Genre Background Pack
da_dk: Vælg baggrunde til tv serie- og filmgenrer
es_es: Seleccionar paquete de fondos de Géneros de Películas/Series
fr_ca: Choisir le paquet d'arrière-plan des genres de films et d'émissions télé
fr_fr: Sélectionner le paquet d'arrière-plans des genres TV / de séries TV
hu_hu: Válassz Film / TV Adás Műfaj Háttér Csomagot
it_it: Scegli Pacchetto Sfondi Generi Film / Serie TV
ja_jp: ムービー / TV番組ジャンルのバックグラウンド パックの選択
lt_lt: Pasirinkti filmų / TV laidų žanrų fonų paketą
ms_my: Pilih Pek Latar Belakang Genre Cereka / Rancangan TV
nl_nl: Kies Movie / TVshowvideo genreachtergrondpack
ru_ru: Выбрать фоновые изображения киножанров
sk_sk: Vyberte balík Pozadí Žánrov pre Filmy / TV Seriály
zh_tw: 選擇電影 / 電視影集類型背景包

# #31192
source: Cachelevel
da_dk: Cache-niveau
es_es: Nivel de Caché
fr_ca: Niveau de cache
fr_fr: Niveau de cache
hu_hu: Cache-szint
it_it: Livello Cache
ja_jp: キャッシュレベル
lt_lt: Podėlio lygis
ms_my: Arascache
nl_nl: Cache-instelling
ru_ru: Уровень кэша
zh_tw: 快取值

# #31193
source: Sort By
cs_cz: Seřadit podle
da_dk: Sorter efter
es_es: Clasificar por
fr_ca: Trier par
fr_fr: Trier par
hu_hu: Rendezés
it_it: Ordina Per
ja_jp: ソート順
lt_lt: Rūšiuoti pagal
ms_my: Isih Mengikut
nl_nl: Sorteren op
ru_ru: Сорт. по
sk_sk: Zoradiť podľa
zh_tw: 排序以

# #31195
source: Full guide
da_dk: Komplet guide
es_es: Guía completa
fr_ca: Guide complet
fr_fr: Guide complet
hu_hu: Teljes útmutató
it_it: Guida Completa
ja_jp: フル ガイド
lt_lt: Pilnas gidas
ms_my: Panduan lengkap
nl_nl: Volledige gids
ru_ru: Полный текст руководства пользователя
sk_sk: Kompletný sprievodca
zh_tw: 完整說明

# #31196
source: Next location
cs_cz: Následující umístění
da_dk: Næste placering
es_es: Próxima ubicación
fr_ca: Prochain emplacement
fr_fr: Emplacement suivant
hu_hu: Következő hely
it_it: Prossima posizione
ja_jp: 次の場所
lt_lt: Kita vieta
ms_my: Lokasi berikutnya
nl_nl: Volgende locatie
ru_ru: Следующее местоположение
sk_sk: Následujúce umiestnenie
zh_tw: 下一個位置

# #31197
source: Previous location
cs_cz: Předchozí umístění
da_dk: Forrige placering
es_es: Ubicación Anterior
fr_ca: Emplacement précédent
fr_fr: Emplacement précédent
hu_hu: Előző hely
it_it: Posizione Precedente
ja_jp: 前の場所
lt_lt: Ankstesnė vieta
ms_my: Lokasi terdahulu
nl_nl: Vorige locatie
ru_ru: Предыдущее местоположение
sk_sk: Predchádzajúce umiestnenie
zh_tw: 上一個位置

# #31198
source: Location
bg_bg: Място
cs_cz: Umístění
da_dk: Placering
es_es: Ubicación
fr_ca: Emplacement
fr_fr: Emplacement
hu_hu: Hely
it_it: Posizione
ja_jp: 地域
lt_lt: Vieta
ms_my: Lokasi
nl_nl: Locatie
ru_ru: Местоположение
sk_sk: Mesto
zh_tw: 位置

# #31199
source: Enable fullscreen window when starting music
da_dk: Aktiver fuldskærmsvindue når musik startes
es_es: Activar ventana de pantalla completa al iniciar música
fr_ca: Activer la fenêtre en plein écran au démarrage de la musique
fr_fr: Activer le mode plein écran à la lecture de musique
hu_hu: Zeneindításkor teljes képernyő engedélyezése
it_it: Abilita schermo intero quando riproduci musica
ja_jp: ミュージック開始時にフルスクリーンにする
lt_lt: Įjungti viso ekrano režimą pradedant muzikos atkūrimą
ms_my: Benarkan tetingkap berskrin penuh bila memulakan muzik
nl_nl: Schakel volledig scherm in bij het starten van muziek
ru_ru: Включение полноэкранного режима при запуске музыки
sk_sk: Pri spustení hudby povoliť zobrazenie na celú obrazovku
zh_tw: 播放音樂時使用全螢幕視窗

# #31200
source: No playlist information available.
da_dk: Ingen information tilgængelig vedrørende playlisten
es_es: No hay información disponible de lista de reproducción.
fr_ca: Aucune information de liste de lecture n'est proposée.
fr_fr: Aucune information de liste de lecture disponible.
hu_hu: Lejátszási lista információ nem elérhető
it_it: Nessuna informazione playlist.
ja_jp: 利用可能なプレイリスト情報はありません。
lt_lt: Nėra grojaraščio informacijos.
ms_my: Tiada maklumat senarai main tersedia.
nl_nl: Geen afspeellijstinformatie beschikbaar.
ru_ru: Информация о списке воспроизведения отсутствует.
sk_sk: Nie sú k dispozícii žiadne informácie o playliste.
zh_tw: 沒有可用的播放列表資訊

# #31201
source: Playcount
da_dk: Antal afspilninger
el_gr: Μετρήτης
es_es: Cantidad de reproducciones
fr_ca: Compteur de lecture
fr_fr: Lectures
hu_hu: Lejátszásszámláló
it_it: Riproduzioni
ja_jp: 再生数
lt_lt: Atkūrimų skaičius
ms_my: Kiraan Main
nl_nl: Afspeelteller
ru_ru: Количество воспроизведений
sk_sk: Počet prehratí
zh_tw: 播放次數

# #31202
source: Items
bg_bg: Елемента
cs_cz: Položky
da_dk: Emner
el_gr: Αντικείμενα
es_es: Elementos
fr_ca: Éléments
fr_fr: Éléments
hu_hu: Elem
it_it: Elementi
ja_jp: アイテム
lt_lt: Elementai
ms_my: Item
pt_br: Itens
ru_ru: Объекты
sk_sk: Položky
zh_tw: 項目

# #31203
source: No overview found.
da_dk: Ingen oversigt fundet.
el_gr: Δεν βρέθηκε επισκόπηση.
es_es: No se encontró sinopsis.
fr_ca: Aucun aperçu trouvé.
fr_fr: Aucun aperçu trouvé.
hu_hu: Nincs áttekintés.
it_it: Nessuna panoramica.
ja_jp: 概要が見つかりません。
lt_lt: Apžvalga nerasta.
ms_my: Tiada selayang pandang ditemui.
nl_nl: Geen overzicht gevonden.
pt_br: Nenhum resumo encontrado.
ru_ru: Обзор не найден.
sk_sk: Nebol nájdený žiaden prehľad.
zh_tw: 無簡介。

# #31204
source: No description found.
bg_bg: Не е открито описание.
da_dk: Ingen beskrivelse fundet.
el_gr: Δεν βρέθηκε περιγραφή.
es_es: No se encontró descripción.
fr_ca: Aucune description trouvée.
fr_fr: Aucune description trouvée.
hu_hu: Nincs leírás.
it_it: Nessuna descrizione.
ja_jp: ディスクリプションが見つかりません。
lt_lt: Aprašymas nerastas.
ms_my: Tiada keterangan ditemui.
nl_nl: Geen beschrijving gevonden.
pt_br: Nenhuma descrição encontrada.
ru_ru: Описание не найдено.
sk_sk: Nenašiel sa žiadny popis.
zh_tw: 無內容描述。

# #31205
source: No comment found.
bg_bg: Не е открит коментар.
da_dk: Ingen kommentar fundet.
el_gr: Δεν βρέθηκαν σχόλια.
es_es: No se encontraron comentarios.
fr_ca: Aucun commentaire trouvé.
fr_fr: Aucun commentaire trouvé.
hu_hu: Nincs megjegyzés.
it_it: Nessun commento.
ja_jp: コメントが見つかりません。
lt_lt: Komentarų nerasta.
ms_my: Tiada ulasan ditemui.
nl_nl: Geen commentaar gevonden.
pt_br: Nenhum comentário encontrado
ru_ru: Комментарий не найден.
sk_sk: Nebol nájdený žiaden komentár.
zh_tw: 無評論。

# #31206
source: View Styles
bg_bg: Стил на изгледа
da_dk: Visnings-stilarter
el_gr: Στυλ Προβολών
es_es: Estilos de Vista
fr_ca: Styles de vues
fr_fr: Styles de vues
hu_hu: Nézetstílusok
it_it: Stili Vista
ja_jp: 表示スタイル
lt_lt: Rodinio stiliai
ms_my: Gaya Paparan
nl_nl: Toon stijlen
pt_br: Ver Estilos
ru_ru: Стили просмотра
sk_sk: Štýly zobrazenia
zh_tw: 檢視方式

# #31207
source: BG
fr_ca: Arrière-plan
fr_fr: FOND
ja_jp: 背景
ru_ru: Фон
zh_tw: 背景

# #31208
source: Button
da_dk: Knap
es_es: Botón
fr_ca: Bouton
fr_fr: Bouton
hu_hu: Gomb
it_it: Pulsante
ja_jp: ボタン
lt_lt: Mygtukas
ms_my: Butang
nl_nl: Kno
ru_ru: Кнопка
sk_sk: Tlačidlo
zh_tw: 按鈕

# #31213
source: Special
ja_jp: スペシャル
ru_ru: Специальный
sk_sk: Špeciál

# #31214
source: Next Up Episodes
da_dk: Kommende afsnit
es_es: Siguientes Episodios
fr_fr: Épisodes suivants
it_it: Prossimi Episodi
ja_jp: 次に開始するエピソード
lt_lt: NextUp epizodai
ms_my: Episod Akan Datang Berikutnya
nl_nl: Hiernakomede episodes
ru_ru: Следующие эпизоды

# #31215
source: No timer found.
da_dk: Ingen timer fundet.
el_gr: Δεν βρέθηκε χρονοδιακόπτης.
es_es: Temporizador no encontrado.
fr_ca: Aucune minuterie trouvée.
fr_fr: Aucun minuteur trouvé.
hu_hu: Nincs Időzítés.
it_it: Nessun timer.
ja_jp: タイマーが見つかりません。
lt_lt: Laikmačių nerasta.
ms_my: Tiada pemasa ditemui.
nl_nl: Geen timer gevonden
pt_br: Nenhum temporizador encontrado.
ru_ru: Таймер не найден.
sk_sk: Nenašiel sa žiadny časovač.
zh_tw: 無定時器

# #31216
source: CPU
fr_ca: UCT
ru_ru: ЦПУ

# #31217
source: Uptime
da_dk: Oppetid
el_gr: Χρόνος Λειτουργίας
es_es: Tiempo activo
fr_ca: Temps de fonctionnement
fr_fr: Démarré depuis
hu_hu: Üzemidő
ja_jp: 稼働時間
lt_lt: Veikimo laikas
ms_my: Masa Hidup
nl_nl: tijd dat systeem aanstaat
pt_br: Tempo de atividade
ru_ru: Время работы
zh_tw: 運行時間

# #31218
source: Edit Nodes
da_dk: Rediger noder
es_es: Editar Notas
fr_ca: Modifier les nœuds
fr_fr: Éditer les nœuds
hu_hu: Csomópontok szerkesztése
it_it: Modifica Nodi
ja_jp: ノードの編集
lt_lt: Redaguoti mazgus
ms_my: Sunting Nod
nl_nl: Wijzig Nodes
ru_ru: Редактировать узлы
sk_sk: Upraviť Uzly
zh_tw: 編輯索引方式

# #31219
source: Operation Successful
da_dk: Operation lykkedes
el_gr: Επιτυχής Διαδικασία
es_es: Operación Exitosa
fr_ca: Opération réussie
fr_fr: Opération réussie
hu_hu: Sikeres művelet
it_it: Operazione Completata
ja_jp: オペレーションの成功
lt_lt: Operacija sėkminga
ms_my: Operasi Berjaya
nl_nl: Operatie succesvol
pt_br: Operação Sucedida
ru_ru: Операция успешна
sk_sk: Operácia bola úspešná
zh_tw: 動作執行成功

# #31220
source: Subtitle position
da_dk: Position for undertekster
es_es: Posición de Subtítulo
fr_ca: Position de sous-titres
fr_fr: Emplacement du sous-titre
hu_hu: Felirat pozíciója
it_it: Posizione Sottotitoli
ja_jp: 字幕の位置
lt_lt: Subtitrų vieta
ms_my: Kedudukan sarikata
nl_nl: Ondertitel positie
ru_ru: Положение субтитров
sk_sk: Pozícia titulkov
zh_tw: 字幕位置

# #31222
source: Player Process Information
da_dk: Information om afspilningsprocess
es_es: Información de Proceso de Reproductor
fr_ca: Informations du processus de lecture
fr_fr: Infos sur le processus du lecteur
hu_hu: Lejátszó Folyamatinformáció
it_it: Info Processo Riproduzione
ja_jp: プレーヤー プロセス情報
lt_lt: Grotuvo apdorojimo informacija
ms_my: Maklumat Proses Pemain
nl_nl: Afspeelprocesinformatie
ru_ru: Информация о воспроизведении
zh_tw: 播放器運作資料

# #31223
source: Hardware decoding
cs_cz: Hardwarové dekódování
da_dk: Hardware dekodning
es_es: Decodificación de Hardware
fr_ca: Décodage matériel
fr_fr: Décodage matériel
hu_hu: Hardware dekódolás
it_it: Decodifica hardware
ja_jp: ハードウェアデコーディング
lt_lt: Aparatinės įrangos dekodavimas
ms_my: Penyahkodan perkakasan
nl_nl: Hardwaredecodering
ru_ru: Аппаратное декодирование
sk_sk: Hardvérové dekódovanie
zh_tw: 硬體解碼

# #31224
source: Software decoding
da_dk: Software dekodning
es_es: Decodificación de Software
fr_ca: Décodage logiciel
fr_fr: Décodage logiciel
hu_hu: Szoftver dekódolás
it_it: Decodifica software
ja_jp: ソフトウェアデコーディング
lt_lt: Programinės įrangos dekodavimas
ms_my: Penyahkodan perisian
nl_nl: Softwaredecodering
ru_ru: Программное декодирование
sk_sk: Softvérové dekódovanie
zh_tw: 軟體解碼

# #31225
source: Decoder
cs_cz: Dekodér
da_dk: Afkoder
es_es: Decodificador
fr_ca: Décodeur
fr_fr: Décodeur
hu_hu: Dekóder
ja_jp: デコーダー
lt_lt: Dekoderis
ms_my: Penyahkod
ru_ru: Декодер
sk_sk: Dekóder
zh_tw: 解碼器

# #31226
source: Frames per second
da_dk: Frames i sekundet
es_es: Cuadros por segundo
fr_ca: Images par seconde
fr_fr: Trames par seconde
hu_hu: Kocka per másodperc
it_it: Frame per secondo
ja_jp: フレーム/秒
lt_lt: Kadrų per sekundę
ms_my: Bingkai per saat
nl_nl: Frames per seconde
ru_ru: Кадры в секунду
sk_sk: Snímkov za sekundu
zh_tw: 每秒祯數

# #31227
source: Pixel format
cs_cz: Formát obrazového bodu
es_es: Formato de Píxel
fr_ca: Format de pixels
fr_fr: Format de pixel
hu_hu: Pixel formátum
it_it: Formato Pixel
ja_jp: ピクセルの形式
lt_lt: Pikselio formatas
ms_my: Format piksel
nl_nl: Pixel formaat
ru_ru: Формат пикселя
sk_sk: Formát pixelu
zh_tw: 像素格式

# #31228
source: Samplerate
cs_cz: Vzorkovací frekvence
es_es: Tasa de Muestreo
fr_ca: Fréquence d'échantillonnage
fr_fr: Taux d'échantillonnage
hu_hu: Mintavételi arány
it_it: Freq. sample
ja_jp: サンプルレート
lt_lt: Diskretizavimo dažnis
ms_my: Kadar sampel
nl_nl: Voorbeeldsnelheid
ru_ru: Частота дискретизации
sk_sk: Vzorkovacia frekvencia
zh_tw: 取樣率

# #31229
source: Bits per sample
da_dk: Bits pr. sample
es_es: Bits por muestra
fr_ca: Bits par échantillon
fr_fr: Bits par échantillon
hu_hu: Bit per minta
it_it: Bit per sample
ja_jp: ビット/サンプル
lt_lt: Bitų imtyje
ms_my: Bit per sampel
nl_nl: Bits per voorbeeld
ru_ru: Бит на единицу выборки
sk_sk: Bity na vzorku
zh_tw: 取樣位元數

# #31230
source: aspect ratio
cs_cz: poměr stran
es_es: relación de aspecto
fr_ca: format d'image
fr_fr: ratio d'aspect
hu_hu: Képarány
it_it: rapporto d'aspetto
ja_jp: アスペクト比
lt_lt: kraštinių santykis
ms_my: nisbah bidang
nl_nl: Beeldverhouding
ru_ru: соотношение сторон
sk_sk: pomer strán
zh_tw: 顯示比例

# #31231
source: General information
cs_cz: Obecné informace
da_dk: Generel information
es_es: Información General
fr_ca: Informations générales
fr_fr: Informations générales
hu_hu: Általános információ
it_it: Informazioni Generali
ja_jp: 一般情報
lt_lt: Pagrindinė informacija
ms_my: Maklumat am
nl_nl: Algemene informatie
ru_ru: Общая информация
sk_sk: Všeobecné informácie
zh_tw: 一般資料

# #31232
source: Technical information
cs_cz: Technické informace
da_dk: Teknisk information
es_es: Información Técnica
fr_ca: Informations techniques
fr_fr: Informations techniques
hu_hu: Technikai információ
it_it: Informazioni Tecniche
ja_jp: テクニカル情報
lt_lt: Techninė informacija
ms_my: Maklumat teknikal
nl_nl: Technische informatie
ru_ru: Техническая информация
sk_sk: Technické Informácie
zh_tw: 技術資料

# #31233
source: Codec
es_es: Códec
ja_jp: コーデック
lt_lt: Kodekas
ms_my: Kodeks
ru_ru: Кодек
sk_sk: Kodek

# #31295
source: Please setup a music video source!
da_dk: Opsæt venligst din kilde til musikvideoer!
es_es: ¡Por favor configure una fuente de vídeoclips!
fr_ca: Veuillez définir une source pour les vidéos musicales!
fr_fr: Merci de configurer une source de vidéos musicales !
hu_hu: Állítson be egy zenei videó forrást!
it_it: Per favore scegli una sorgente Video Musicali!
ja_jp: ミュージックビデオソースのセットアップをしてください！
lt_lt: Nustatykite muzikinių klipų šaltinį!
ms_my: Sila pasang sumber video muzik!
nl_nl: Stel s.v.p. een muziekvideobron in!
ru_ru: Установите источник музыкального видео!
sk_sk: Prosím nastavte zdroj hudobných videí!
zh_tw: 請設定影音來源!

# #31296
source: Please setup a movie source!
cs_cz: Nastavte zdroj filmů!
da_dk: Opsæt venligst din kilde til film!
es_es: ¡Por favor configure una fuente de películas!
fr_ca: Veuillez définir une source pour les films!
fr_fr: Merci de configurer une source de films !
hu_hu: Állítson be egy film forrást!
it_it: Per favore scegli una sorgente per i film!
ja_jp: ムービーソースのセットアップをしてください！
lt_lt: Nustatykite filmų šaltinį!
ms_my: Sila pasang sumber cereka!
nl_nl: Stel s.v.p. een moviebron in!
ru_ru: Установите источник фильмов!
sk_sk: Prosím nastavte zdroj filmov!
zh_tw: 請設定電影來源!

# #31297
source: Please setup a TV Show source!
da_dk: Opsæt venligst din kilde til tv-serier!
es_es: ¡Por favor configure una fuente de Series!
fr_ca: Veuillez définir une source pour les émissions télé!
fr_fr: Merci de configurer une source de séries TV !
hu_hu: Állítson be egy sorozat forrást!
it_it: Per favore imposta una sorgente Serie TV
ja_jp: TV番組のセットアップをしてください！
lt_lt: Nustatykite TV laidų šaltinį!
ms_my: Sila pasang sumber Rancangan TV!
nl_nl: Stel s.v.p. een tvshowbron in!
ru_ru: Установите источник сериалов!
sk_sk: Prosím nastavte zdroj seriálov!
zh_tw: 請設定電視影集來源!

# #31298
source: Please setup a music source!
da_dk: Opsæt venligst din kilde til musik!
es_es: ¡Por favor configure una fuente de música!
fr_ca: Veuillez définir une source pour la musique!
fr_fr: Merci de configurer une source de musique !
hu_hu: Állítson be egy zene forrást!
it_it: Per favore scegli una sorgente Musica!
ja_jp: ミュージックソースのセットアップをしてください！
lt_lt: Nustatykite muzikos šaltinį!
ms_my: Sila pasang sumber muzik!
nl_nl: Stel s.v.p. een muziekbron in!
ru_ru: Установите источник музыки!
sk_sk: Prosím nastavte zdroj hudby!
zh_tw: 請設定音樂來源!

# #31299
source: TV Show Information
da_dk: TV-serieinformation
es_es: Información de Serie de TV
fr_ca: Information des émissions télé
fr_fr: Informations du programme TV
hu_hu: Sorozatinformáció
it_it: Informazioni Serie TV
ja_jp: テレビ番組情報
lt_lt: TV laidos informacija
ms_my: Maklumat Rancang TV
nl_nl: TV-Serie Informatie
ru_ru: Информация о сериале
sk_sk: Informácie o seriály
zh_tw: 電視影集資訊

# #31300
source: Awards / Critics
cs_cz: Ocenění/kritika
da_dk: Priser / Kritikere
es_es: Premios / Críticas
fr_ca: Récompenses / Critiques
fr_fr: Récompenses / Critiques
hu_hu: Díjak / kritikák
it_it: Premi / Critica
ja_jp: 賞 / 評論
lt_lt: Apdovanojimai / Recenzijos
ms_my: Anugerah / Kritikan
nl_nl: Waarderingen / Kritieken
ru_ru: Награды / Критика
sk_sk: Ocenenia / Kritika
zh_tw: 獎項 / 評論

# #31301
source: Show related movies and tv shows
da_dk: Vis relaterede film og tv-serier
el_gr: Εμφάνιση παραπλήσιων ταινιών και τηλ. σειρών
es_es: Mostrar películas y series relacionadas
fr_ca: Afficher les films et les émissions de télé associés
fr_fr: Afficher les films et séries liées
hu_hu: Kapcsolódó filmek és sorozatok megjelenítése
it_it: Mostra film e serie TV collegate
ja_jp: 関連するムービーやTV番組の表示
lt_lt: Rodyti susijusius filmus ir TV laidas
ms_my: Tunjuk cereka dan rancangan tv yang berkaitan
nl_nl: Toon gerelateerde films en TV-series
pt_br: Mostrar filmes e programas de TV relacionados
ru_ru: Показать связанные фильмы и сериалы
sk_sk: Zobraziť súvisiace filmy a seriály
zh_tw: 顯示相關的電影與電視影集

# #31302
source: Get Artwork
da_dk: Hent illustrationer
el_gr: Λήψη Εικόνων
es_es: Obtener Artwork
fr_ca: Obtenir des illustrations
fr_fr: Obtenir l'illustration
hu_hu: Illusztráció beszerzése
it_it: Ottieni Artwork
ja_jp: アートワークの入手
lt_lt: Gauti iliustracijas
ms_my: Dapatkan Kerja Seni
nl_nl: Verkrijg illustatie
pt_br: Obter Artwork
ru_ru: Получить иллюстрации
sk_sk: Získať Artwork
zh_tw: 取得美術圖片

# #31303
source: Recently Added
bg_bg: Последно добавени
cs_cz: Nedávno přidané
da_dk: Senest tilføjede
el_gr: Πρόσφατες Προσθήκες
es_es: Últimos Añadidos
fr_ca: Ajoutés récemment
fr_fr: Récemment ajoutés
hu_hu: Nemrég hozzáadott
it_it: Aggiunti di recente
ja_jp: 最近追加
lt_lt: Neseniai pridėta
ms_my: Ditambah Baru-baru Ini
nl_nl: Recent toegevoegd
pt_br: Recém Adicionado
ru_ru: Недавно добавленные
sk_sk: Posledné pridané
zh_tw: 最近新增

# #31304
source: Information
bg_bg: Информация
cs_cz: Informace
el_gr: Πληροφορίες
es_es: Información
fr_ca: Informations
fr_fr: Informations
hu_hu: Információ
it_it: Informazioni
ja_jp: 情報
lt_lt: Informacija
ms_my: Maklumat
nl_nl: Informatie
pt_br: Informação
ru_ru: Информация
sk_sk: Informácie
zh_tw: 資訊

# #31305
source: Recently Added Pictures
bg_bg: Последно добавени снимки
da_dk: Senest tilføjede billeder
es_es: Últimas Fotos
fr_ca: Images ajoutées récemment
fr_fr: Photos récemment ajoutées
hu_hu: Nemrég hozzáadott képek
it_it: Immagini Aggiunte di Recente
ja_jp: 最近追加されたピクチャー
lt_lt: Naujausi paveikslėliai
ms_my: Gambar Ditambah Baru-baru Ini
nl_nl: Recent toegevoegde afbeeldingen
ru_ru: Недавно добавленные изображения
sk_sk: Nedávno Pridané Obrázky
zh_tw: 最近新增的圖片

# #31306
source: Random Pictures
cs_cz: Náhodné obrázky
da_dk: Tilfældige billeder
es_es: Fotos aleatorias
fr_ca: Images aléatoires
fr_fr: Photos aléatoires
hu_hu: Véletlenszerű képek
it_it: Immagini Casuali
ja_jp: ランダム ピクチャー
lt_lt: Atsitiktiniai paveikslėliai
ms_my: Gambar Rawak
nl_nl: Willekeurige afbeeldingen
ru_ru: Случайные изображения
sk_sk: Náhodné Obrázky
zh_tw: 隨機圖片

# #31307
source: Categories
bg_bg: Категории
cs_cz: Kategorie
da_dk: Kategorier
el_gr: Κατηγορίες
es_es: Categorías
fr_ca: Catégories
fr_fr: Catégories
hu_hu: Kategóriák
it_it: Categorie
ja_jp: カテゴリー
lt_lt: Kategorijos
ms_my: Kategori
pt_br: Categorias
ru_ru: Категории
sk_sk: Kategórie
zh_tw: 分類

# #31308
source: Collections
cs_cz: Sbírky
da_dk: Samlinger
el_gr: Συλλογές
es_es: Colecciones
hu_hu: Gyűjtemények
it_it: Collezioni
ja_jp: コレクション
lt_lt: Kolekcijos
ms_my: Koleksi
nl_nl: Collecties
pt_br: Coleções
ru_ru: Сборники
sk_sk: Kolekcie
zh_tw: 收藏集

# #31309
source: Please make sure a weather add-on is installed.
da_dk: Sørg for at et vejr add-on er installeret.
es_es: Por favor asegúrese de que haya un Add-on de clima instalado
fr_ca: Veuillez vous assurer qu'un addiciel de météo est installé.
fr_fr: Merci de vérifier qu'une extension météo est bien installée.
hu_hu: Győzödj meg, hogy az időjárás kiegészítő installálva van.
it_it: Per favore assicurati che sia installato un add-on meteo.
ja_jp: ウェザーアドオンがインストールされていることを確認してください。
lt_lt: Įsitikinkite, kad orų priedas įdiegtas.
ms_my: Sila pastikan tambahan cuaca dipasang.
nl_nl: Wees ervan zeker dat een weer-addon geïnstalleerd is.
ru_ru: Убедитесь, что дополнение для отображения погоды установлено.
sk_sk: Prosím uistite sa, že je doplnok počasia nainštalovaný.
zh_tw: 請確定已安裝天氣預報附加元件。

# #31310
source: Weather Provider Has Not Been Set. Check Your Weather Settings And Make Sure A Weather Add-on Is Installed.
da_dk: Vejrudbyder er ikke indstillet. Kontroller indstillinger for vejr og sørg for at et add-on til vejr er installeret.
el_gr: Δεν έχει οριστεί Πάροχος Καιρού. Ελέγξτε τις Ρυθμίσεις Καιρού και βεβαιωθείτε ότι κάποιο Πρόσθετο είναι εγκατεστημένο.
es_es: El Proveedor Del Clima No Se Ha Establecido. Compruebe Su Configuración Del Clima Y Asegúrese de que haya un Add-on de Clima Instalado.
fr_ca: Le fournisseur météorologique n'a pas été défini. Vérifiez vos paramètres de météo et assurez-vous qu'un addiciel météo est installé.
fr_fr: Le fournisseur météo n'a pas été défini. Vérifier les paramètres de météo et s'assurer qu'une extension de météo est installée.
hu_hu: Időjárás-szolgáltató nincs beállítva. Ellenőrizd az időjárás beállításokat, és legyen egy időjárás kiegészítő telepítve.
it_it: Il provider Meteo non è stato impostato. Controlla le impostazioni Meteo ed assicurati di aver installato un add-on Meteo.
ja_jp: 天気プロバイダが設定されていません。天気の設定を確認し、天気アドオンがインストールされていることを確認してください。
lt_lt: Orų tiekėjas nenustatytas. Patikrinkite orų nustatymus ir įsitikinkite, kad orų priedas įdiegtas.
ms_my: Penyedia Cuaca Tidak Ditetapkan. Periksa Tetapan Cuaca Anda Dan Pastikan Tambahan Cuaca Dipasang.
nl_nl: Weerprovider is niet ingesteld. controleer je weer instellingen en zorg er voor dat een weer add-on is geïnstalleerd.
ru_ru: Не установлен поставщик погоды. Проверьте настройки и убедитесь, что установлено дополнение "Погода".
zh_tw: 天氣預報提供者尚未設定. 請檢查您的天氣預報設定並確認已安裝相關附加元件。

# #31311
source: In Progress
bg_bg: Следени
da_dk: Igangværende
el_gr: Σε Εξέλιξη
es_es: En Progreso
fr_ca: En cours
fr_fr: En cours
hu_hu: Folyamatban
it_it: In corso
ja_jp: 進行中
lt_lt: Nebaigta žiūrėti
ms_my: Dalam Proses
nl_nl: Bezig
pt_br: Em progresso
ru_ru: Текущие
sk_sk: Rozpozerané
zh_tw: 還沒看完的

# #31312
source: Featured
bg_bg: Представени
cs_cz: Doporučené
da_dk: Fremhævede
el_gr: Προτάσεις
es_es: Destacadas
fr_ca: À la une
fr_fr: Suggestions
hu_hu: Kiemelt
it_it: In evidenza
ja_jp: 注目の
lt_lt: Rekomenduojama
ms_my: Difiturkan
nl_nl: Aanbevolen
pt_br: Destaque
ru_ru: Популярные
sk_sk: Odporúčané
zh_tw: 推薦觀賞

# #31397
source: Filmography
ru_ru: Фильмография

# #31398
source: Origin
ru_ru: Происхождение

# #31399
source: m
ru_ru: мин

# #31400
source: Hide all widget backgrounds
da_dk: Skjul alle baggrunde til widgets
es_es: Ocultar todos los fondos de widget
fr_fr: Masquer tous les arrière-plans de widget
it_it: Nascondi tutti gli sfondi dei widget
ja_jp: すべてのウィジェットでバックグラウンドを隠す
lt_lt: Slėpti visų valdiklių fonus
ms_my: Sembunyi semua latar belakang widjet
ru_ru: Не показывать фанарт в фоне

# #31401
source: Scroll Plot
bg_bg: Превъртай автоматично текста на сюжета
da_dk: Scroll i handling
el_gr: Κύλιση Πλοκής
es_es: Desplazar Argumento
fr_ca: Faire défiler l'intrigue
fr_fr: Faire défiler l'intrigue
hu_hu: Cselekmény görgetése
it_it: Scorri Trama
ja_jp: プロットのスクロール
lt_lt: Slinkti siužetą
ms_my: Tatal Plot
ru_ru: Прокрутка сюжета
sk_sk: Rolovať zápletku
zh_tw: 捲動大綱

# #31402
source: Scroll Description
da_dk: Scroll i beskrivelse
el_gr: Κύλιση Περιγραφής
es_es: Desplazar Descripción
fr_ca: Faire défiler la description
fr_fr: Faire défiler la description
hu_hu: Leírás görgetése
it_it: Scorri Descrizione
ja_jp: ディスクリプションのスクロール
lt_lt: Slinkti aprašymą
ms_my: Keterangan Tatal
nl_nl: Scrol omschrijving
ru_ru: Прокрутка описания
sk_sk: Rolovať popis
zh_tw: 捲動簡介
