Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31971
source: Hide extended info panel
da_dk: Skjul udvidet infopanel
es_es: Ocultar panel de información extendida
fr_ca: Cacher le panneau d'informations étendues
fr_fr: Masquer le panneau d'infos étendues
hu_hu: Kibővített info panel elrejtése
it_it: Nascondi pannello info estese
ja_jp: 拡張された情報パネルを隠す
lt_lt: Slėpti išplėstinės informacijos skydelį
ms_my: Sembunyi panel maklumat lanjutan
nl_nl: Verberg uitgebreide info paneel
ru_ru: Скрыть расширенную информационную панель
sk_sk: Skryť rozšírený informačný panel
zh_tw: 隱藏延伸資訊面版

# #31974
source: IMDb Top 250
bg_bg: IMDb топ 250
el_gr: 250 κορυφαία του IMDb
es_es: Top 250 de IMDb
fr_ca: 250 1ers d'IMDb
ms_my: IMDb 250 Teratas
ru_ru: Лучшие 250 на IMBD
zh_tw: IMDB最佳影片排行250部

# #31975
source: Edit Rating
cs_cz: Upravit hodnocení
da_dk: Rediger bedømmelse
el_gr: Επεξεργασία Αξιολόγησης
es_es: Editar Valoración
fr_ca: Modifier la classification
fr_fr: Éditer la notation
hu_hu: Értékelés Módosítása
it_it: Modifica Voto
ja_jp: レーティングの編集
lt_lt: Keisti reitingą
ms_my: Sunting Penarafan
nl_nl: Aanpassen waardering
pt_br: Editar Classificação
ru_ru: Изменить рейтинг
sk_sk: Upraviť hodnotenie
zh_tw: 編輯評等

# #31976
source: Edit IMDb Top 250
da_dk: Rediger IMDb Top 250
el_gr: Επεξεργασία των 250 κορυφαίων του IMDb
es_es: Editar Top 250 de IMDb
fr_ca: Modifier les 250 1ers d'IMDb
fr_fr: Éditer le top 250 IMDb
hu_hu: IMDb Top 250 Módosítása
it_it: Modifica IMDB Top250
ja_jp: IMDB Top 250の編集
lt_lt: Keisti IMDb Top 250
ms_my: Sunting IMDb 250 Teratas
nl_nl: Aanpassen IMDb top 250
ru_ru: Редактировать "Лучшие 250" с IMDb
sk_sk: Upraviť IMDb Top 250
zh_tw: 編輯IMDB最佳影片排行250部

# #31977
source: CAPS
el_gr: ΚΕΦΑΛΑΙΑ
es_es: MAYS
fr_ca: MAJ
fr_fr: MAJUSC.
it_it: MAIUSC
lt_lt: DIDŽIOSIOS
ru_ru: ЗАГЛАВНЫЕ
zh_tw: 大寫

# #31978
source: Select path
cs_cz: Vyberte umístění
da_dk: Vælg sti
es_es: Seleccionar ruta
fr_ca: Choisir le chemin
fr_fr: Choisir le chemin
hu_hu: Útvonal választása
it_it: Scegli percorso
ja_jp: パスの選択
lt_lt: Pasirinkti kelią
ms_my: Pilih laluan
nl_nl: Selecteer locatie
pt_br: Selecionar caminho
ru_ru: Выберите путь
sk_sk: Zvoľte cestu
zh_tw: 選擇路徑

# #31979
source: Select playlist
bg_bg: Изберете плейлист
cs_cz: Vybrat seznam stop
da_dk: Vælg playliste
el_gr: Επιλογή λίστας αναπ/γής
es_es: Seleccione lista de reproducción
fr_ca: Choisir une liste de lecture
fr_fr: Choisir une liste de lecture
hu_hu: Lejátszáslista választása
it_it: Seleziona playlist
ja_jp: プレイリストの選択
lt_lt: Pasirinkti grojaraštį
ms_my: Pilih senarai main
nl_nl: Afspeellijst kiezen
pt_br: Selecionar lista de reprodução
ru_ru: Выбрать плейлист
sk_sk: Vyberte playlist
zh_tw: 選擇播放列表

# #31980
source: Do you want to play the playlist[CR]instead of entering?
da_dk: Ønsker du at afspille playlisten[CR]i stedet for at åbne den i biblioteket?
es_es: ¿Desea reproducir la lista de reproducción[CR]en vez de entrar a la misma?
fr_ca: Voulez-vous lire la liste de lecture[CR]au lieu d'entrer?
fr_fr: Faut-il jouer la liste de lecture[CR]au lieu d'entrer ?
it_it: Vuoi riprodurre la playlist[CR]anzichè accedervi?
ja_jp: 入力する代わりにプレイリストの[CR]再生をしますか？
lt_lt: Ar norite atkurti grojaraštį[CR]vietoje to, kad ji atidaryti?
ms_my: Anda mahu mainkan senarai main[CR]selain dari memasukkannya?
nl_nl: Wil je de afspeellijst afspelen[CR]in plaats van in te voeren?
ru_ru: Вы хотите воспроизвести плейлист[CR]вместо входа?
zh_tw: 您要直接播放列表[CR]而不先進入列表內容?

# #31981
source: Play trailers in a window [COLOR=DisabledColor](movie information window only)[/COLOR]
da_dk: Afspil trailere i et vindue [COLOR=DisabledColor](kun i filminformationsvinduet)[/COLOR]
es_es: Reproducir tráilers en una ventana[COLOR=DisabledColor](ventana de información de película solamente)[/COLOR]
fr_ca: Lire les bandes-annonces dans une fenêtre [COLOR=DisabledColor](fenêtre d'information des vidéos seulement)[/COLOR]
fr_fr: Lire les bandes-annonces dans une fenêtre [COLOR=DisabledColor](fenêtre d'information des vidéos seulement)[/COLOR]
hu_hu: Előzetes lejátszása ablakban [COLOR=DisabledColor](csak az információs oldalra vonatkozik)[/COLOR]
it_it: Riproduci trailer in finestra [COLOR=DisabledColor](solo finestra informazioni film)[/COLOR]
ja_jp: ウィンドウでトレーラーの再生 [COLOR=DisabledColor](ムービー情報ウィンドウのみ)[/COLOR]
lt_lt: Atkurti anonsus lange [COLOR=DisabledColor](Tik filmų informacijos lange)[/COLOR]
ms_my: Main treler dalam tetingkap [COLOR=DisabledColor](tetingkap maklumat cereka sahaja)[/COLOR]
nl_nl: Trailers afspelen in een venster [COLOR=DisabledColor](Alleen Video Informatiedialoog)[/COLOR]
pt_br: Reproduzir trailers em uma janela [COLOR=DisabledColor](somente janela de informações do filme)[/COLOR]
ru_ru: Воспроизведение трейлеров в окне [COLOR=DisabledColor](только окно информации о фильме)[/COLOR]
zh_tw: 在視窗中播放預告片 [COLOR=DisabledColor](僅在電影資訊視窗中)[/COLOR]

# #31982
source: Click button to play[CR][CR]movie trailer
da_dk: Klik på knappen for at afspille[CR][CR]filmtrailer
es_es: Pulse botón para reproducir[CR][CR]tráiler de la película
fr_ca: Cliquer sur le bouton pour lire[CR][CR]la bande-annonce du film
fr_fr: Cliquer sur le bouton pour lire[CR][CR]la bande-annonce du film
hu_hu: Kattint az[CR][CR]előzetes lejátszásához
it_it: Premi il pulsante per riprodurre[CR][CR]trailer del film
ja_jp: ボタンをクリックして再生する[CR][CR]ムービー トレーラー
lt_lt: Paspauskite mygtuką, norėdami atkurti[CR][CR]filmo anonsą
ms_my: Klik butang untuk main[CR][CR]treler cereka
nl_nl: Klik op de knop om af te spelen[CR][CR]Filmtrailer
pt_br: Clique no botão para reproduzir[CR][CR]trailer do filme
ru_ru: Нажмите кнопку, чтобы воспроизвести[CR][CR]трейлер фильма
zh_tw: 按下按鈕以播放[CR][CR]電影預告片

# #31983
source: Hide PVR Channels
da_dk: Skjul PVR-kanaler
es_es: Ocultar Canales PVR
fr_ca: Cacher les chaînes des numériscopes
fr_fr: Masquer les chaînes PVR
hu_hu: PVR csatornák elrejtése
it_it: Nascondi Canali PVR
ja_jp: PVRチャンネルを隠す
lt_lt: Slėpti PVR kanalus
ms_my: Sembunyi Saluran PVR
nl_nl: Verberg PVR-kanalen
ru_ru: Скрыть каналы PVR
zh_tw: 隱藏PVR頻道

# #31984
source: Recently added songs
bg_bg: Последно добавени песни
cs_cz: Nedávno přidané písničky
da_dk: Senest tilføjede sange
es_es: Últimas canciones añadidas
fr_ca: Morceaux ajoutés récemment
fr_fr: Titres ajoutés récemment
hu_hu: Legfrissebb dalok
it_it: Brani aggiunti di recente
ja_jp: 最近追加された楽曲
lt_lt: Naujausios dainos
ms_my: Lagu ditambah baru-baru ini
nl_nl: Onlangs toegevoegde liedjes
pt_br: Músicas adicionadas recentemente
ru_ru: Недавно добавленные песни
sk_sk: Nedávno pridané skladby
zh_tw: 最近加入的歌曲

# #31985
source: Play random song
cs_cz: Přehrát náhodnou skladbu
da_dk: Afspil tilfældig sang
es_es: Reproducir canción aleatoria
fr_ca: Lire un morceau aléatoire
fr_fr: Lire un morceau aléatoire
hu_hu: Véletlen dallejátszás
it_it: Riproduci brano casuale
ja_jp: ランダムで曲の再生
lt_lt: Atkurti atsitiktinę dainą
ms_my: Main lagu rawak
nl_nl: Speel willekeurig nummer
pt_br: Reproduzir música aleatória
ru_ru: Воспроизвести случайную песню
zh_tw: 隨機播放歌曲

# #31986
source: Play random album
cs_cz: Přehrát náhodné album
da_dk: Afspil tilfældigt album
es_es: Reproducir Álbum aleatorio
fr_ca: Lire un album aléatoire
fr_fr: Lire un album aléatoire
hu_hu: Véletlen albumlejátszás
it_it: Riproduci album casuale
ja_jp: ランダムでアルバムの再生
lt_lt: Atkurti atsitiktinį albumą
ms_my: Main album rawak
nl_nl: Speel willekeurig album
pt_br: Reproduzir álbum aleatório
ru_ru: Воспроизвести случайный альбом
zh_tw: 隨機播放專輯

# #31987
source: Play random movie
cs_cz: Přehrát náhodné video
da_dk: Afspil tilfældig film
es_es: Reproducir Película aleatoria
fr_ca: Lire un film aléatoire
fr_fr: Lire un film aléatoire
hu_hu: Véletlen filmlejátszás
it_it: Riproduci film casuale
ja_jp: ランダムでムービーの再生
lt_lt: Atkurti atsitiktinį filmą
ms_my: Main cereka rawak
nl_nl: Speel willekeurige film
pt_br: Reproduzir filme aleatório
ru_ru: Воспроизвести случайный фильм
zh_tw: 隨機播放電影

# #31988
source: Play random episode
cs_cz: Přehrát náhodnou epizodu
da_dk: Afspil tilfældig afsnit
es_es: Reproducir Episodio aleatorio
fr_ca: Lire un épisode aléatoire
fr_fr: Lire un épisode aléatoire
hu_hu: Véletlen filmrész-lejátszás
it_it: Riproduci episodio casuale
ja_jp: ランダムでエピソードの再生
lt_lt: Atkurti atsitiktinį epizodą
ms_my: Main episod rawak
nl_nl: Speel willekeurige aflevering
pt_br: Reproduzir episódio aleatório
ru_ru: Воспроизвести случайную серию
zh_tw: 隨機播放劇集

# #31989
source: Play random music video
cs_cz: Přehrát náhodný hudební klip
da_dk: Afspil tilfældig musikvideo
es_es: Reproducir Videoclip aleatorio
fr_ca: Lire une vidéo musicale aléatoire
fr_fr: Jouer une vidéo musicale aléatoire
hu_hu: Véletlen zenevideó-lejátszás
it_it: Riproduci video musicale casuale
ja_jp: ランダムでミュージックビデオの再生
lt_lt: Atkurti atsitiktinį muzikinį vaizdo klipą
ms_my: Main video muzik rawak
nl_nl: Speel willekeurige muziekvideo
pt_br: Reproduzir clipe aleatório
ru_ru: Воспроизвести случайный муз. клип
zh_tw: 隨機播放音樂影片

# #31990
source: second
ru_ru: сек.

# #31991
source: Time per Image for Fanart Backgrounds:
da_dk: Tid pr. billede for fankunst baggrunde
es_es: Duración por Imagen para Fondos de Fanart:
fr_ca: Temps par image des arrière-plans de fanart :
fr_fr: Durée par image pour les arrière-plans FanArt :
hu_hu: Háttérhez használt ilusztrációk váltakozási ideje
it_it: Tempo per Immagine degli Sfondi Fanart:
ja_jp: ファンアート バックグラウンド画像ごとの時間:
lt_lt: Kiekvieno Fanart fono atvaizdo rodymo trukmė:
ms_my: Masa per Imej untuk Latar Belakang Seni Peminat:
nl_nl: Tijd per afbeelding voor fanartachtergronden:
ru_ru: Время на отображение фонового фанарта:
zh_tw: 劇照背景圖的每幅圖片延遲時間

# #31992
source: seconds
bg_bg: секунди
cs_cz: sekundy
da_dk: sekunder
el_gr: δευτερόλεπτα
es_es: segundos
fr_ca: secondes
fr_fr: secondes
hu_hu: másodperc
it_it: secondi
ja_jp: 秒
lt_lt: sekundės
ms_my: saat
nl_nl: Seconden
pt_br: segundos
ru_ru: сек.
sk_sk: sekundy
zh_tw: 秒

# #31993
source: Latest
bg_bg: Най-новите
cs_cz: Nejnovější
da_dk: Seneste
el_gr: Πρόσφατα
es_es: Más recientes
fr_ca: Les plus récents
fr_fr: Dernier
hu_hu: Legújabb
it_it: Più Recente
ja_jp: 最新
lt_lt: Naujausi
ms_my: Terkini
nl_nl: Nieuwste
pt_br: Mais Recentes
ru_ru: Последние
sk_sk: Najnovšie
zh_tw: 最新

# #31994
source: Hide Top Bar When Idle
bg_bg: Скрий горната лента при бездействие
da_dk: Skjul topbaren når systemet er ubenyttet
es_es: Ocultar Barra Superior Mientras Inactivo
fr_ca: Cacher la barre du haut au repos
fr_fr: Masquer la barre du haut en cas d'inactivité
hu_hu: Felső sáv elrejtése 3 másodperc tétlenség után
it_it: Nascondi la barra superiore quando inattivo
ja_jp: アイドル時にトップバーを隠す
lt_lt: Slėpti viršutinę juostą veikiant tuščiąja eiga
ms_my: Sembunyi Palang Atas Bila Melahu
nl_nl: Verwerg top balk wanneer idle
pt_br: Ocultar Barra Superior Quando Ocioso
ru_ru: Скрывать верхнюю панель в режиме ожидания
sk_sk: Skryť hornú lištu pri nečinnosti
zh_tw: 待機時隱藏置頂列

# #31996
source: Add-ons updated
cs_cz: Doplňky aktualizovány
da_dk: Add-ons opdateret
es_es: Add-ons actualizados
fr_ca: Addiciels mis à jour
fr_fr: Extensions mises à jour
hu_hu: Kiegészítők frissítve
it_it: Add-on aggiornati
ja_jp: アドオン更新
lt_lt: Priedai atnaujinti
ms_my: Tambahan dikemaskini
nl_nl: Add-ons geüpdatet
pt_br: Add-ons atualizados
ru_ru: Обновлено
sk_sk: Doplnky boli aktualizované
zh_tw: 附加元件已更新

# #31997
source: Fullscreen Music
da_dk: Musik i fuld skærm
es_es: Música en Pantalla Completa
fr_ca: Musique plein écran
fr_fr: Plein écran pour Musique
hu_hu: Teljesképernyős zenelejátszás
it_it: Musica a Schermo Intero
ja_jp: フルスクリーン ミュージック
lt_lt: Muzikos atkūrimas visame ekrane
ms_my: Muzik Berskrin Penuh
nl_nl: Volledig scherm Muziek
ru_ru: Музыка в полноэкранном режиме
zh_tw: 全螢幕音樂播放

# #32024
source: Reloading Skin...
bg_bg: Презареждане на облика...
cs_cz: Znovunačítání grafického vzhledu…
da_dk: Genindlæser skin...
el_gr: Ανανέωση Κελύφους...
es_es: Recargando Skin...
fr_ca: Rechargement de l'habillage...
fr_fr: Rechargement de l'habillage…
hu_hu: Felszín Újratöltése...
it_it: Ricaricando la Skin…
ja_jp: スキンのリロード中...
lt_lt: Iš naujo įkeliama teminė išvaizda...
ms_my: Memuat Semula Kulit...
nl_nl: herlaad onterwerp...
pt_br: Recarregando skin...
ru_ru: Перезагрузка обложки...
sk_sk: Znovu načítavam Vzhľad...
zh_tw: 重新載入佈景主題

# #32027
source: Platform
bg_bg: Платформа
cs_cz: Platforma
el_gr: Πλατφόρμα
es_es: Plataforma
fr_ca: Plate-forme
fr_fr: Plateforme
it_it: Piattaforma
ja_jp: プラットフォーム
lt_lt: Platforma
pt_br: Plataforma
ru_ru: Платформа
sk_sk: Platforma
zh_tw: 平台

# #32028
source: Publisher
cs_cz: Vydavatel
da_dk: Udgiver
el_gr: Εκδότης
es_es: Editor
fr_ca: Éditeur
fr_fr: Éditeur
hu_hu: Kiadó
ja_jp: 出版社
lt_lt: Leidėjas
ms_my: Penerbit
nl_nl: Uitgever
pt_br: Editor
ru_ru: Издатель
sk_sk: Vydavateľ
zh_tw: 發佈者

# #32029
source: Get info
bg_bg: Изтегли информация
cs_cz: Získat infrmace
da_dk: Hent info
el_gr: Πληροφορίες
es_es: Obtener información
fr_ca: Obtenir des infos
fr_fr: Obtenir infos
hu_hu: Infók letöltése
it_it: Ottieni info
ja_jp: 情報の入手
lt_lt: Gauti informaciją
ms_my: Dapatkan maklumat
nl_nl: Haal info op
pt_br: Obter informações
ru_ru: Получить информацию
sk_sk: Získať informácie
zh_tw: 取得資訊

# #32030
source: Go To Fullscreen Playback
da_dk: Gå til afspilning i fuld skærm
el_gr: Αναπαραγωγή σε Πλήρη Οθόνη
es_es: Ir a la Reproducción a Pantalla Completa
fr_ca: Aller à la lecture en plein écran
fr_fr: Basculer vers la lecture plein écran
hu_hu: Teljesképernyős Lejátszás
it_it: Passa alla Riproduzione a Schermo Intero
ja_jp: フルスクリーン再生に移行
lt_lt: Eiti į atkūrimą visame ekrane
ms_my: Pergi ke Main Balik Berskrin Penuh
nl_nl: Ga naar volledig scherm afspelen
pt_br: Ir para Reprodução em Tela Cheia
ru_ru: Перейти к полноэкранному воспроизведению
zh_tw: 前往全螢幕播放

# #32031
source: Player Controls OSD
da_dk: OSD afspilningskontrol
el_gr: Χειριστές Αναπαραγωγής
es_es: Controles del Reproductor OSD
fr_ca: Affichage à l'écran des contrôles du lecteur
fr_fr: Commandes OSD du lecteur
hu_hu: Lejátszóvezérlők OSD
it_it: OSD Controlli Riproduzione
ja_jp: プレーヤー コントロール OSD
lt_lt: Grotuvo valdiklių OSD
ms_my: OSD Kawalan Pemain
nl_nl: Speler knoppen OSD
ru_ru: Экранное меню управления проигрывателем
zh_tw: 播放器螢幕控制選單

# #31017
source: Press "Continue Watching" to watch the next episode...
da_dk: Tryk på "Fortsæt afspilning" for at afspille næste afsnit...
es_es: Presione "Continuar viendo" para ver el siguiente episodio...
fr_ca: Pesez sur « Poursuivre le visionnement » pour regarder le prochain épisode...
fr_fr: Appuyer sur « Continuer à regarder » pour lire le prochain épisode…
hu_hu: Nyomja meg a „Megtekintés folytatását” a következő epizód megnézéséhez…
it_it: Scegli "Continua a Guardare" per vedere il prossimo episodio…
ja_jp: "視聴を続ける" を押して、次のエピソードの視聴をします...
lt_lt: Paspauskite "Žiūrėti toliau", norėdami peržiūrėti kitą epizodą...
ms_my: Tekan "Terus Menonton" untuk menonton episod berikutnya...
nl_nl: Druk "Doorgaan met kijken" om de volgende aflevering te kijken...
pt_br: Pressione "Continuar Assistindo" para assistir o próximo episódio...
sk_sk: Stlačte "Pokračovať v sledovaní", ak si chcete prezrieť ďalšiu epizódu ...
zh_tw: 按下"繼續觀賞"以觀賞下一集...

# #31030
source: Enable Animated Icons
bg_bg: Анимирана икона
cs_cz: Animovat ikony
el_gr: Χρήση Κινουμένων Εικονιδίων
es_es: Activar Iconos Animados
fr_ca: Activer les icônes animées
fr_fr: Activer les icônes animées
hu_hu: Animált ikonok engedélyezése
it_it: Abilita Icone Animate
lt_lt: Įjungti animuotas piktogramas
ms_my: Benarkan Ikon Beranimasi
nl_nl: Activeer geanimeerde iconen
pt_br: Habilitar ícones animados
zh_tw: 啟用動畫圖示

# #31031
source: Animated Icons Apply To All Windows
cs_cz: Animované ikony použít na všechna okna
el_gr: Κινούμενα Εικονίδια σε όλα τα Παράθυρα
es_es: Iconos Animados se Aplican en Todas las Ventanas
fr_ca: Les icônes animées s'appliquent à toutes les fenêtres
fr_fr: Icônes animées pour toutes les fenêtres
hu_hu: Animált ikonok minden ablakban
it_it: Usa le Icone Animate in Tutte le Finestre
lt_lt: Animuotos piktogramos visuose languose
ms_my: Ikon Beranimasi Dilaksana Pada Semua Tetingkap
nl_nl: Geanimeerde iconen toepassen op alle schermen
pt_br: Aplicar ícones animados a todas as janelas
zh_tw: 在所有視窗套用動畫圖示

# #31032
source: Animated Icons Apply To Weather Window Only
el_gr: Κινούμενα Εικονίδια στο Παράθυρο Καιρού Μόνο
es_es: Iconos Animados Sólo se Aplican a la Ventana del Clima
fr_ca: Les icônes animées s'appliquent seulement à la fenêtre de la météo
fr_fr: Icônes animées uniquement pour la fenêtre Météo
hu_hu: Animált ikonok csak az Időjárás ablakban
it_it: Usa le Icone Animate solo nella Finestra Meteo
lt_lt: Animuotos piktogramos tik orų lange
ms_my: Ikon Beranimasi Dilaksana Pada Tetingkap Cuaca Sahaja
nl_nl: Geanimeerde iconen toepassen enkel op alleen weerschermen
pt_br: Aplicar Ícones animados só na janela
zh_tw: 僅在天氣視窗中套用動畫圖示

# #31041
source: Hide Description
cs_cz: Skrýt popis
el_gr: Χωρίς Περιγραφή
es_es: Ocultar Descripción
fr_ca: Cacher la description
fr_fr: Masquer la description
hu_hu: Leírás elrejtése
it_it: Nascondi descrizione
lt_lt: Slėpti aprašymą
ms_my: Sembunyi Keterangan
nl_nl: Verberg omschrijving
pt_br: Ocultar descrisões
zh_tw: 隱藏描述文字

# #31043
source: Hide Fanart
bg_bg: Скрий фен-арта
cs_cz: Skrýt Fanart
el_gr: Χωρίς Fanart
es_es: Ocultar Fanart
fr_ca: Cacher le fanart
fr_fr: Masquer le FanArt
hu_hu: Illusztráció elrejtése
it_it: Nascondi Fanart
lt_lt: Slėpti Fanart
ms_my: Sembunyi Seni Peminat
nl_nl: Verberg fanart
pt_br: Ocultar Fanart
zh_tw: 隱藏劇照

# #31062
source: Default (using skin.rapier/extras/ folder)
es_es: Predeterminado (usando carpeta skin.rapier/extras/)
fr_ca: Valeur par défaut (utilise le dossier skin.rapier/extras/)
fr_fr: Prédéfini (utiliser le dossier skin.rapier/extras)
hu_hu: Alapértelmezett (skin.rapier/extras/ mappa használata)
it_it: Predefinito (salva in skin.rapier/extras/)
lt_lt: Numatytasis (naudojant skin.rapier/extras/ aplanką)
ms_my: Lalai (menggunakan folder skin.rapier/extras/)
nl_nl: Standaard (gebruikt skin.rapier/extras/ folder)
zh_tw: 預設 (使用資料夾:skin.rapier/extras/)

# #31114
source: Wide List
bg_bg: Широк списък
es_es: Lista Ampliada
fr_ca: Liste large
fr_fr: Liste élargie
hu_hu: Széles lista
it_it: Lista Larga
lt_lt: Platus sąrašas
ms_my: Senarai Lebar
nl_nl: Brede Lijst
pt_br: Lista Larga
zh_tw: 寬版列表

# #31456
source: Enables the fetching, organising and playing of themes whilst browsing your movie and tv show library
da_dk: Aktiverer hentning, organisering og afspilning af temaer i film- og tv-seriebibliotek
es_es: Activa la obtención, organización y reproducción de temas mientras explora su colección de películas y series de tv
fr_ca: Permet de récupérer, d'organiser et de lire des thèmes pendant que vous parcourez les films et les émissions télé de votre vidéothèque
fr_fr: Active la récupération, l'organisation et la lecture de thèmes pendant le parcours de la bibliothèque de films et de séries TV
it_it: Abilita il recupero, organizzazione e riproduzione di temi mentre esplori i tuoi film a serie TV nella libreria
ja_jp: ムービーやテレビ番組のライブラリを閲覧しながら、テーマの取得、整理、および再生を有効にする
lt_lt: Įjungia temų atsiuntimą, susisteminimą ir atkūrimą, naršant filmų ir TV laidų bibliotekoje
ms_my: Benarkan untuk peroleh, susun dan mainkan tema ketika melayari pustaka cereka dan rancangan tv anda
zh_tw: 可在瀏覽電影及電視影集資料庫的同時進行抓取、整理及播放主題音樂

# #31457
source: Allows you to add Video Extras to your video library
da_dk: Giver dig mulighed for at tilføje ekstramateriale til dit videobibliotek
es_es: Le permite adicionar Video Extras a su colección de vídeos
fr_ca: Vous permet d'ajouter des suppléments de vidéo à votre vidéothèque
fr_fr: Permet d'ajouter des suppléments vidéo à la vidéothèque
hu_hu: Lehetővé teszi, hogy Vdeó Extrákat adj a videó könyvtáradhoz.
it_it: Permette di aggiungere Video Extra alla tua libreria video
ja_jp: ビデオライブラリにビデオエクストラの追加
lt_lt: Leidžia pridėti vaizdo įrašų papildinius į vaizdo įrašų biblioteką
ms_my: Benarkan anda tambah Ekstra Video ke dalam pustaka video anda
zh_tw: 可在您的影片資料庫中加入影片額外資訊

# #31458
source: Detailed weather forecast provided by OpenWeatherMap. This is used in the top bar, Home screen weather widget and weather window
da_dk: Detaljeret vejrudsigt leveret af OpenWeatherMap. Dette bruges i den øverste bjælke, hjemmeskærmens vejr-widget og vejrvindue
es_es: Pronóstico detallado del clima provisto por OpenWeatherMap. Esto se utiliza en la barra superior, el widget de clima de la pantalla Inicial y la ventana de clima
fr_ca: Prévisions météorologiques détaillées fournies par OpenWeatherMap. Utilisé dans la barre supérieure, le widget météo de l'écran d'accueil et dans la fenêtre de la météo
fr_fr: Prévisions météo détaillées fournies par OpenWeatherMap. Elles sont affichées dans la barre du haut, le widget météo de l'écran d'accueil et la fenêtre météo
it_it: Informazioni meteo dettagliate fornite da OpenWeatherMap. Questo è usato nella barra superiore, widget Meteo della schermata Home e finestra Meteo
ja_jp: OpenWeatherMapが提供する詳細な天気予報。これはトップバー、ホーム画面の天気ウィジェット、天気ウィンドウで使用されます
lt_lt: Išsami orų prognozė, pateikta OpenWeatherMap. Ji naudojama viršutinėje juostoje, pradinio ekrano orų valdiklyje ir orų lange
ms_my: Ramalan cuaca terperinci yang disediakan oleh OpenWeatherMap. Ia digunakan dalam palang teratas. widjet cuaca skrin Rumah dan tetingkap cuaca
zh_tw: 由OpenWeatherMap提供的詳細天氣預報。在置頂列、首頁天氣小工具及天氣視窗中都會用到它

# #31507
source: Clear Art
bg_bg: Изчистено изображение
cs_cz: Clear Arty
da_dk: Klar kunst
fr_ca: Illustrations claires
hu_hu: Tiszta illusztráció
ja_jp: アートのクリア
lt_lt: Skaidri iliustracija
ms_my: Seni Kosong
nl_nl: Lege Afbeelding
zh_tw: 通透式美術圖

# #31508
source: Clear Logo
bg_bg: Изчистено лого
da_dk: Klar logo
fr_ca: Logo clair
hu_hu: Tiszta logó
ja_jp: ロゴのクリア
lt_lt: Skaidrus logotipas
ms_my: Logo Kosong
nl_nl: Leeg logo
zh_tw: 通透式標題圖

# #31716
source: Clicking Music Category Redirects To Files
bg_bg: Кликване върху Музика да пренасочва към Файлове
cs_cz: Kliknutí na kategorii hudby přesměruje na soubory
el_gr: Κάθε κλικ στη Μουσική Κατηγορία οδηγεί στα Αρχεία
es_es: Pulsar Categoría de Música Redirecciona a Archivos
fr_ca: Cliquer sur la catégorie Musique redirige vers les fichiers
fr_fr: Cliquer sur la catégorie Musique renvoie vers les Fichiers
hu_hu: A zene kategória átirányít a fájlokhoz
it_it: Scegliere la Categoria Musica apre la Lista File
lt_lt: Paspaudus ant muzikos kategorijos nukreipiama į failus
ms_my: Mengklik Kategori Muzik Hala Semula Ke Fail
nl_nl: Aanklikken van de Muziek categorie leidt naar bestanden
pt_br: Clicar em Categoria de Música Redireciona para Arquivos
zh_tw: 點選音樂時指向至檔案模式

# #31717
source: Clicking Music Category Redirects To Library
bg_bg: Кликване върху Музика да пренасочва към Библиотеката
el_gr: Κάθε κλικ στη Μουσική Κατηγορία οδηγεί στη Βιβλιοθήκη
es_es: Pulsar Categoría de Música Redirecciona a la Colección
fr_ca: Cliquer sur la catégorie Musique redirige vers l'audiothèque
fr_fr: Cliquer sur la catégorie Musique renvoie vers la Médiathèque
hu_hu: A zene kategória átirányít a zenetárhoz
it_it: Scegliere la Categoria Musica apre la Libreria
lt_lt: Paspaudus ant muzikos kategorijos nukreipiama į biblioteką
ms_my: Mengklik Kategori Muzik Hala Semula Ke Pustaka
nl_nl: Aanklikken van de Muziek categorie leidt naar bestanden
pt_br: Clicar em Categoria de Música Redireciona para Biblioteca
zh_tw: 點選音樂時指向至音樂資料庫
