Repository: xbmc/repo-skins
Catalog: skin.rapier/language/resource.language.*/strings.po
Languages: bg_bg, cs_cz, da_dk, el_gr, es_es, fr_ca, fr_fr, hu_hu, it_it, ja_jp, lt_lt, ms_my, nl_nl, pt_br, ru_ru, sk_sk, zh_tw

# #31912
source: Search TheMovieDB
bg_bg: Търсене в TheMovieDB
cs_cz: Hledat na TheMovieDB
da_dk: Søg i TheMovieDB
es_es: Buscar en TheMovieDB
fr_ca: Rechercher dans TheMovieDB
fr_fr: Rechercher sur TheMovieDB
hu_hu: TheMovieDB keresés
it_it: Cerca in TheMovieDB
ja_jp: TheMovieDBの検索
lt_lt: Ieškoti TheMovieDB
ms_my: Gelintar TheMovieDB
nl_nl: In TheMovieDB zoeken
ru_ru: Поиск на TheMovieDB
zh_tw: 搜尋TheMovieDB

# #31915
source: Show "Paused" in Fullscreen Video
da_dk: Vis "Pause" i fuldskærmsvideo
es_es: Mostrar "Pausado" en Vídeo de Pantalla Completa
fr_ca: Afficher « En pause » en vidéo plein écran
fr_fr: Afficher « En pause » dans les vidéos plein écran
hu_hu: "Megállítva" felirat megjelenítése teljesképernyős videó módban
it_it: Mostra "In Pausa" nei Video a Schermo Intero
ja_jp: フルスクリーンビデオで"一時停止中"と表示
lt_lt: Rodyti "Pauzė" atkuriant vaizdo įrašą visame ekrane
ms_my: Tunjuk "Dijeda" dalam Video Berskrin Penuh
nl_nl: Toon "gepauzeerd'' in volledig scherm video
pt_br: Mostrar "Pausado" em Vídeo em Tela Cheia
ru_ru: Показывать надпись "Пауза" в приостановленном видео в полноэкранном режиме
sk_sk: Zobraziť "Pauza" pri videu na celú obrazovku
zh_tw: 全螢幕播放影片時顯示"暫停"

# #31916
source: Hide Top Options Menu Bar (Only Show When Selected)
bg_bg: Показвай горната лента с менюта само при посочване
da_dk: Skjul den øverste menulinje (vises kun når den bliver valgt)
es_es: Ocultar la Barra Superior de Menú de Opciones (Sólo Mostrar Al Seleccionarla)
fr_ca: Cacher la barre supérieure des options (afficher seulement si sélectionné)
fr_fr: Masquer la barre d'options supérieure (afficher seulement quand sélectionnée)
hu_hu: Felső menüsor elrejtése (csak akkor jelenik meg, ha kiválasztja)
it_it: Nascondi la Barra Menu Opzioni Superiore (Mostra Solo Quando Selezionata)
ja_jp: トップ オプション メニューバーを隠す(選択したときにだけ表示)
lt_lt: Slėpti viršutinę parinkčių meniu juostą (rodyti tik kai pasirinkta)
ms_my: Sembunyi Palang Menu Pilihan Atas (Hanya Tunjuk Bila Terpilih)
nl_nl: Verberg top opties menu balk (alleen tonen wanneer geselecteerd)
pt_br: Ocultar Barra de Menus de Opções Superior (Mostrar Apenas Quando Selecionado)
ru_ru: Скрывать верхнюю панель меню опций (показывать только при выборе)
zh_tw: 隱藏置頂選單列(點選時才顯示)

# #31917
source: Enable music playing progressbar
da_dk: Aktiver progressbar når musik afspilles
es_es: Activar barra de progreso de reproducción de música
fr_ca: Activer la barre de progression de la lecture de la musique
fr_fr: Activer la barre de progression en cours de lecture musicale
hu_hu: Zenelejátszáskor a lejátszási pozició sáv megjelenítése
it_it: Mostra la barra di progresso musica
ja_jp: ミュージック再生時のプログレスバーを有効にする
lt_lt: Įjungti muzikos atkūrimo progreso juostą
ms_my: Benarkan palang kemajuan memainkan muzik
nl_nl: Activeer muziek afspelen progressiebalk
pt_br: Ativar barra de progresso de música em reprodução
ru_ru: Включить прогресс-бар при воспроизведении музыки
zh_tw: 開啟音樂播放進度條

# #31919
source: Enable battery notification
bg_bg: Вблючи известията за батерията
cs_cz: Zapnout oznamování o akumulátoru
da_dk: Aktiver notifikation for batteri
es_es: Activar notificación de batería
fr_ca: Activer les notifications de la batterie
fr_fr: Activer la notification de batterie
hu_hu: Akkumulátor értesítés engedélyezése
it_it: Abilita notifiche batteria
ja_jp: バッテリーの通知を有効にする
lt_lt: Įjungti akumuliatoriaus pranešimus
ms_my: Benarkan pemberitahuan bateri
nl_nl: Activeer batterij notificatie
pt_br: Ativar notificação de bateria
ru_ru: Включить уведомление о заряде батареи
zh_tw: 啟用低電量提示

# #31920
source: Hidden
bg_bg: Скрит
cs_cz: Skryté
da_dk: Skjult
es_es: Escondido
fr_ca: Caché
fr_fr: Masqué
hu_hu: Rejtett
it_it: Nascosto
ja_jp: 隠された
lt_lt: Paslėptas
ms_my: Tersembunyi
nl_nl: Verborgen
pt_br: Oculto
ru_ru: Скрытые
sk_sk: Skryté
zh_tw: 已隱藏

# #31921
source: Add-on shortcuts
bg_bg: Преки пътища към добавки
cs_cz: Zástupce doplňků
da_dk: Genveje til add-ons
es_es: Atajos de Add-on
fr_ca: Raccourcis d'addiciels
fr_fr: Raccourcis d'extensions
hu_hu: Kiegészítő parancsikonok
it_it: Scorciatoie add-on
ja_jp: アドオン ショートカット
lt_lt: Priedo nuorodos
ms_my: Pintasan tambahan
nl_nl: Add-on snelkoppelingen
pt_br: Atalhos Add-on
ru_ru: Ярлыки дополнений
sk_sk: Skratky doplnku
zh_tw: 附加元件捷徑

# #31922
source: Enable Add-on Shortcut Titles
da_dk: Aktiver titler for genveje til add-ons
es_es: Activar Títulos de Atajos de Add-on
fr_ca: Activer les titres de raccourcis des addiciels
fr_fr: Activer titres de raccourcis de l'extension
hu_hu: Kiegészítők parancsikon címeinek engedélyezése
it_it: Abilita titoli Scorciatoie add-on
ja_jp: アドオンのショートカットタイトルを有効にする
lt_lt: Įjungti priedo nuorodų pavadinimus
ms_my: Benarkan Tajuk Pintasan Tambahan
nl_nl: Activeer add-on snelkoppelingstegels
ru_ru: Показывать заголовки ярлыков дополнений
zh_tw: 開啟附加元件捷徑的標題

# #31923
source: Random fanart
bg_bg: Произволен фен-арт
cs_cz: Náhodný fanart
da_dk: Tilfældig fankunst
el_gr: Τυχαία fanart
es_es: Fanart aleatorio
fr_ca: Fanart aléatoire
fr_fr: FanArt aléatoire
hu_hu: Véletlenszerű illusztráció
it_it: Fanart casuale
ja_jp: ランダム ファンアート
lt_lt: Atsitiktinis Fanart
ms_my: Seni peminat rawak
nl_nl: Willekeurige fanart
pt_br: Fanart aleatório
ru_ru: Случайный фанарт
sk_sk: Náhodný fanart
zh_tw: 隨機的相關圖片

# #31924
source: Recent
bg_bg: Последни
cs_cz: Nedávné
da_dk: Seneste
el_gr: Πρόσφατα
es_es: Reciente
fr_ca: Récent
fr_fr: Récent
hu_hu: Nemrégi
it_it: Recente
ja_jp: 最近
lt_lt: Naujausi
ms_my: Baru-Baru Ini
pt_br: Recente
ru_ru: Недавние
sk_sk: Nedávné
zh_tw: 最近的

# #31925
source: TV Shows today
cs_cz: Dnešní televizní pořady
da_dk: TV-serier i dag
es_es: Series de TV hoy
fr_ca: Émissions télé aujourd'hui
fr_fr: Émissions TV aujourd'hui
hu_hu: Mai sorozatok
it_it: Serie Tv oggi
ja_jp: 今日のTV番組
lt_lt: TV laidos šiandien
ms_my: Rancangan TV hari ini
nl_nl: Tv series vandaag
ru_ru: Сериалы сегодня
sk_sk: Seriály dnes
zh_tw: 今日電視影集

# #31926
source: TV Show today
cs_cz: Dnešní televizní pořad
da_dk: TV-serie i dag
es_es: Serie de TV hoy
fr_ca: Émission télé aujourd'hui
fr_fr: Émission TV aujourd'hui
hu_hu: Mai sorozat
it_it: Serie Tv oggi
ja_jp: 今日のTV番組
lt_lt: TV laida šiandien
ms_my: Rancangan TV hari ini
nl_nl: TV aflevering vandaag
ru_ru: Сериал сегодня
sk_sk: Seriál dnes
zh_tw: 今日電視影集

# #31927
source: Hide TV Show Next Aired
cs_cz: Skrýt údaj o příštím vysílání televizního pořadu
da_dk: Skjul "Næste tv-serie"
es_es: Ocultar Siguiente Episodio Emitido
fr_ca: Cacher la prochaine diffusion de l'émission télé
fr_fr: Cacher les prochaines séries diffusées
hu_hu: Következőleg sugárzott TV műsor elrejtése
it_it: Nascondi Serie TV Prossimamente in Onda
ja_jp: 次のTV番組を隠す
lt_lt: Slėpti TV laidos kitos transliacijos datą
ms_my: Sembunyi Rancangan TV Keudara Berikutnya
ru_ru: Скрыть "Следующий эфир" сериала
zh_tw: 隱藏電視影集的下集預告

# #31928
source: available
ru_ru: доступно

# #31929
source: Select add-on
cs_cz: Vybrat doplněk
da_dk: Vælg add-on
es_es: Seleccionar Add-on
fr_ca: Choisir un addiciel
fr_fr: Choisir une extension
hu_hu: Kiegészítő választás:
it_it: Scegli add-on
ja_jp: アドオンの選択
lt_lt: Pasirinkti priedą
ms_my: Pilih tambahan
nl_nl: Selecteer add-on
ru_ru: Выберите дополнение
zh_tw: 選擇附加元件

# #31930
source: Upcoming TV Shows
bg_bg: Предстоящи ТВ Сериали
cs_cz: Nadcházející televizní pořady
da_dk: Kommende tv-serier
es_es: Próximas Series de TV
fr_ca: Émissions télé à venir
fr_fr: Séries TV à venir
hu_hu: Következő sorozatok
it_it: Serie TV in Arrivo
ja_jp: 今後のTV番組
lt_lt: Ateinančios TV laidos
ms_my: Rancangan TV Akan Datang
nl_nl: Aanstaande TV series
ru_ru: Предстоящие сериалы
zh_tw: 即將播映的電視影集

# #31931
source: Reset Skin Settings To Default (Press To Confirm)
da_dk: Nulstil skinindstillinger til standard (tryk for at bekræfte)
es_es: Restablecer Ajustes de Skin a valores Predeterminados (Presione Para Confirmar)
fr_ca: Réinitialiser les paramètres de l'habillage aux valeurs par défaut (peser pour confirmer)
fr_fr: Réinitialiser les paramètres de l'habillage (appuyer pour confirmer)
hu_hu: Felszínbeállítások visszaállítása az alapértelmezettre (Jóváhagyáshoz nyomd meg a gombot)
it_it: Reimposta la Skin alle Impostazioni predefinite (Premi per Confermare)
ja_jp: スキンの設定をリセットしてデフォルトへ(押して適用)
lt_lt: Atstatyti numatytuosius teminės išvaizdos nustatymus (paspauskite, norėdami patvirtinti)
ms_my: Tetap Semula Tetapan Kulit Ke Lalai (Tekan Untuk Sahkan)
nl_nl: Herstel skin instsellingen terug naar standaard (Drukken om te bevestigen)
pt_br: Voltar Configurações do Skin para o Padrão (Pressione para Confirmar)
ru_ru: Сброс настроек обложки по умолчанию (нажмите для подтверждения)
zh_tw: 將佈景主題設定回復至預設值(按下以確認)

# #31932
source: Export Skin Settings
bg_bg: Износ на настройките на облика
da_dk: Eksporter skinindstillingerne
es_es: Exportar Ajustes de Skin
fr_ca: Exporter les paramètres de l'habillage
fr_fr: Exporter les paramètres de l'habillage
hu_hu: Felszínbeállítások exportálása
it_it: Esporta Impostazioni Skin
ja_jp: スキン設定のエクスポート
lt_lt: Eksportuoti teminės išvaizdos nustatymus
ms_my: Tetapan Eksport Kulit
nl_nl: Exporteer skin instellingen
pt_br: Exportar Configurações do Skin
ru_ru: Экспортировать настройки обложки
sk_sk: Exportovať Nastavenia Vzhľadu
zh_tw: 匯出佈景主題設定

# #31933
source: Import Skin Settings
bg_bg: Внос на настройки на облика
cs_cz: Importovat nastavení vzhledu
da_dk: Importer skinindstillingerne
es_es: Importar Ajustes de Skin
fr_ca: Importer les paramètres de l'habillage
fr_fr: Importer les paramètres de l'habillage
hu_hu: Felszínbeállítások importálása
it_it: Importa Impostazioni Skin
ja_jp: スキン設定のインポート
lt_lt: Importuoti teminės išvaizdos nustatymus
ms_my: Tetapan Import Kulit
nl_nl: Importeer Skin instellingen
pt_br: Importar Configurações do Skin
ru_ru: Импортировать настройки обложки
sk_sk: Importovať Nastavenia Vzhľadu
zh_tw: 匯入佈景主題設定

# #31934
source: Recently added songs
bg_bg: Последно добавени песни
cs_cz: Nedávno přidané písničky
da_dk: Senest tilføjede sange
es_es: Canciones Añadidas Recientemente
fr_ca: Morceaux ajoutés récemment
fr_fr: Titres ajoutés récemment
hu_hu: Legfrissebb számok
it_it: Brani aggiunti di recente
ja_jp: 最近追加された楽曲
lt_lt: Naujausios dainos
ms_my: Lagu ditambah baru-baru ini
nl_nl: Recent toegevoegd nummers
pt_br: Músicas adicionadas recentemente
ru_ru: Недавно добавленные песни
sk_sk: Nedávno pridané skladby
zh_tw: 最近加入的歌曲

# #31935
source: Hide Next Aired Status
cs_cz: Skrýt stav příštího vysílání
da_dk: Skjul status på "Næste tv-serie"
es_es: Ocultar Estado de Siguiente Emitido
fr_ca: Cacher l'état de prochaine diffusion
fr_fr: Masquer l'état de Prochaine diffusion
hu_hu: Következőleg sugárzott állapot elrejtése
it_it: Nascondi stato Prossimamente in Onda
ja_jp: 次の放送状態を隠す
lt_lt: Slėpti kitos transliacijos būsena
ms_my: Sembunyi Status Keudara Berikutnya
nl_nl: Verberg volgende uitzendingsstatus
ru_ru: Скрыть статус следующего эфира
zh_tw: 隱藏下集預告

# #31936
source: Premiered
bg_bg: Премиера
cs_cz: Premiéra
da_dk: Haft premiere
es_es: Estreno
fr_ca: Première
fr_fr: 1ère diffusion
hu_hu: Bemutató
it_it: Prima Visione
ja_jp: 封切り
lt_lt: Premjera
ms_my: Perdana
nl_nl: Premiëre
pt_br: Estréia
ru_ru: Премьера
sk_sk: Premiéra
zh_tw: 首映

# #31937
source: Back
bg_bg: Назад
cs_cz: Zpět
da_dk: Tilbage
es_es: Atrás
fr_ca: Retour
fr_fr: Retour
hu_hu: Vissza
it_it: Indietro
ja_jp: 戻る
lt_lt: Atgal
ms_my: Undur
nl_nl: Terug
pt_br: Retroceder
ru_ru: Назад
sk_sk: Späť
zh_tw: 返回

# #31938
source: Hide Genres
cs_cz: Skrýt žánry
da_dk: Skjul genrer
es_es: Ocultar Géneros
fr_ca: Cacher les genres
fr_fr: Masquer les Genres
hu_hu: Műfaj elrejtése
it_it: Nascondi Generi
ja_jp: ジャンルを隠す
lt_lt: Slėpti žanrus
ms_my: Sembunyi Genre
nl_nl: Verberg genre`s
pt_br: Ocultar Gêneros
ru_ru: Скрыть жанры
sk_sk: Skryť Žánre
zh_tw: 隱藏類型

# #31939
source: Date Format: USA / Canada
bg_bg: Формат на датата: САЩ / Канада
cs_cz: Formát data: USA/Kanada
da_dk: Datoformat: USA / Canada
es_es: Formato de Fecha: EUA / Canadá
fr_ca: Format de date : Canada / É.-U.
fr_fr: Format de date : USA / Canada
hu_hu: Dátum Formátum: USA / Kanada
it_it: Formato Data: USA / Canada
ja_jp: 日付のフォーマット: アメリカ / カナダ
lt_lt: Datos formatas: JAV / Kanada
ms_my: Format Tarikh: USA / Canada
nl_nl: Datum formaat: VS / Canada
pt_br: Formato de Data: EUA / Canadá
ru_ru: Формат даты: США / Канада
zh_tw: 日期格式: 美國 / 加拿大

# #31940
source: Date Format: UK / Australia / Central Europe / India
bg_bg: Формат на датата: Англия / Австралия / Централна Европа / Индия
cs_cz: Formát data: VB/Austrálie/Střední Evropa/Indie
da_dk: Datoformat: UK / Australien / Centraleuropa / Indien
es_es: Formato de Fecha: RU / Australia / Europa Central / India
fr_ca: Format de date : R.-U. / Australie / Europe centrale / Inde
fr_fr: Format de date : UK / Australie / Europe Centrale / Inde
hu_hu: Dátum Formátum: Egyesült Királyság / Ausztrália / Közép-Európa / India
it_it: Formato Data: UK / Australia / Europa Centrale / India
ja_jp: 日付のフォーマット: イギリス / オーストラリア / 中央ヨーロッパ / インド
lt_lt: Datos formatas: UK / Australija / Centrinė Europa / Indija
ms_my: Format Tarikh: UK / Australia / Eropah Tengah / India
nl_nl: Datum formaat: VK / Australië / Centraal Europa / India
pt_br: Formato de Data: UK / Austrália / Europa Central / Índia
ru_ru: Формат даты: Великобритания / Австралия / Центральная Европа / Индия
zh_tw: 日期格式: 英國 / 澳洲 / 中歐 / 印度

# #31942
source: Select Music Library Path for Clear Logos
da_dk: Vælg sti til musikbiblioteket for at anvende klare logoer
es_es: Seleccionar Ruta de Colección de Música para Clear Logos
fr_ca: Choisir le chemin de l'audiothèque pour les logos clairs
fr_fr: Sélectionner le chemin de la médiathèque musicale pour les ClearLogos
it_it: Seleziona il Percorso Libreria Musicale per i Clear Logo
ja_jp: クリア ロゴのミュージックライブラリのパスの選択
lt_lt: Pasirinkite muzikos bibliotekos skaidrių logotipų kelią
ms_my: Pilih Laluan Pustaka Muzik untuk Logo Kosong
ru_ru: Установить путь в музыкальной медиатеке для сlearlogos
zh_tw: 為通透式標題圖選擇音樂資料庫的路徑

# #31944
source: likes
da_dk: synes om
es_es: Me gustan
fr_ca: aime
fr_fr: J'aimes
it_it: like
ja_jp: 好み
lt_lt: mėgsta
ms_my: suka
ru_ru: лайки
zh_tw: 說讚

# #31945
source: Hide Clearlogo
da_dk: Skjul klare logoer
es_es: Ocultar Clearlogo
fr_ca: Cacher le logo clair
fr_fr: Masquer ClearLogo
hu_hu: Tiszta logó elrejtése
it_it: Nascondi Clear Logo
ja_jp: クリアロゴを隠す
lt_lt: Slėpti Clearlogo
ms_my: Sembunyi LogoKosong
nl_nl: Verberg Clearlogo
ru_ru: Скрыть Clearlogo
sk_sk: Skryť Clearlogo
zh_tw: 隱藏通透式標題圖

# #31946
source: Page
bg_bg: Страница
cs_cz: Strana
da_dk: Side
es_es: Página
hu_hu: Oldal
it_it: Pagina
ja_jp: ページ
lt_lt: Puslapis
ms_my: Halaman
nl_nl: Pagina
pt_br: Página
ru_ru: Страница
sk_sk: Strana
zh_tw: 頁

# #31947
source: Change mode
bg_bg: Промени режима
cs_cz: Změnit režim
da_dk: Skift tilstand
es_es: Cambiar modalidad
fr_ca: Changer le mode
fr_fr: Changer mode
hu_hu: Üzemmód váltás
it_it: Cambia modalità
ja_jp: モードの変更
lt_lt: Pakeisti režimą
ms_my: Ubah mod
nl_nl: Verander modus
pt_br: Alterar modo
ru_ru: Изменить режим
sk_sk: Zmeniť režim
zh_tw: 更改設定

# #31948
source: Watch as 2D
bg_bg: Гледай в 2D режим
cs_cz: Sledovat jako 2D
da_dk: Se i 2D
es_es: Ver como 2D
fr_ca: Regarder en 2D
fr_fr: Regarder en 2D
hu_hu: Megtekintés 2D módban
it_it: Guarda come 2D
ja_jp: 2Dで観る
lt_lt: Žiūrėti 2D režimu
ms_my: Tonton dalam 2D
nl_nl: Bekijk als 2D
pt_br: Assistir em 2D
ru_ru: Просмотр в 2D
sk_sk: Pozerať ako 2D
zh_tw: 以 2D 模式觀賞

# #31949
source: Local subtitle available
bg_bg: Локално са налични субтитри
cs_cz: Titulky jsou k dispozici lokálně
da_dk: Lokal undertekst tilgængelig
es_es: Subtítulo local disponible
fr_ca: Sous-titres locaux proposés
fr_fr: Sous-titres disponibles localement
hu_hu: Helyi felirat elérhető
it_it: Sottotitoli locali disponibili
ja_jp: ローカルの字幕が利用可能
lt_lt: Galima vietiniai subtitrai
ms_my: Sarikata tempatan tersedia
nl_nl: Lokale ondertitel beschikbaar
pt_br: Legenda local disponível
ru_ru: Доступны локальные субтитры
sk_sk: Sú k dispozícii lokálne titulky
zh_tw: 找到本杝端的字幕

# #31950
source: Settings level
bg_bg: Видими настройки
cs_cz: Úrověň nastavení
da_dk: Indstillingsniveau
es_es: Nivel de Ajustes
fr_ca: Niveau des paramètres
fr_fr: Niveau de paramétrage
hu_hu: Beállítás szint
it_it: Livello impostazioni
ja_jp: 設定レベル
lt_lt: Nustatymų lygis
ms_my: Aras tetapan
nl_nl: Instellingsniveau:
pt_br: Nível dos Ajustes:
ru_ru: Уровень настроек
sk_sk: Úroveň nastavenia
zh_tw: 設定值

# #31954
source: [B]CONFIGURE TV SETTINGS[/B][CR]Change full screen info · Manage EPG data settings
da_dk: [B]KONFIGURER TV-INDSTILLINGER[/B][CR]Skift fuldskærmsinformation · Administrer indstillinger for EPG
es_es: [B]CONFIGURAR AJUSTES DE TV EN VIVO[/B][CR]Cambiar información de pantalla completa · Gestionar ajustes de datos de EPG
fr_ca: [B]CONFIGURER LES PARAMÈTRES DE LA TÉLÉ[/B][CR]Changer les infos en plein écran · Gérer les données du GÉP
fr_fr: [B]CONFIGURATION DES PARAMÈTRES TV[/B][CR]Changement des informations de plein écran · Gestion des données du guide électronique des programmes TV
hu_hu: [B]TV BEÁLLÍTÁSOK[/B][CR]Teljes képernyős infó · Elektronikus műsorújság beállítása
it_it: [B]CONFIGURA IMPOSTAZIONI TV[/B][CR]Cambia info schermo intero · Gestisci Impostazioni dati EPG
ja_jp: [B]TV設定の構成[/B][CR][CR]フルスクリーン情報の変更 · EPGデータ設定
lt_lt: [B]KONFIGŪRUOTI TELEVIZIJOS NUSTATYMUS[/B][CR]Pakeisti viso ekrano informaciją · Tvarkyti EPG duomenų nustatymus
ms_my: [B]KONFIGUR TETAPAN TV[/B][CR]Ubah maklumat skrin penuh · Urus tetapan data EPG
nl_nl: [B]CONFIGUREER TV INSTELLINGEN[/B][CR]Verander volledig scherm info · Beheer EPG data instellingen
ru_ru: [B]НАСТРОЙКА ПАРАМЕТРОВ ТВ[/B][CR]Изменение полноэкранной информации · Управление настройками данных EPG
zh_tw: [B]電視直播設定[/B][CR]修改全螢幕資訊 · 管理電子節目表資訊設定

# #31959
source: [B]CONFIGURE SKIN SETTINGS[/B][CR]Change and customize the Rapier skin · Create custom categories and submenus[CR]Setup backgrounds, images and icons
bg_bg: [B]КОНФИГУРИРАЙТЕ ОБЛИКА[/B][CR]Персонализирайте Rapier · Създайте персонални категории и подменюта[CR]Задайте фонове, изображения и икони
da_dk: [B]KONFIGURER SKININDSTILLINGER[/B][CR]Ændring og tilpasning af Rapier skin · Opret brugerdefinerede kategorier og undermenuer[CR]Opsæt baggrunde, billeder og ikoner
es_es: [B]CONFIGURAR AJUSTES DEL SKIN[/B][CR]Cambiar y personalizar el skin Rapier · Crear categorías y subemnús personalizados[CR]Configurar fondos, imágenes e iconos
fr_ca: [B]CONFIGURER LES PARAMÈTRES DE L'HABILLAGE[/B][CR]Changer et personnalisez l'habillage Rapier · Créer des catégories personnalisées et des sous-menus[CR]Définir des arrière-plans, des images et des icônes
fr_fr: [B]CONFIGURATION DES PARAMÈTRES D'HABILLAGE[/B][CR]Changement et personnalisation de l'habillage Rapier · Création de catégories et sous-menus personnalisés[CR]Configuration des arrière-plans, images et icônes
it_it: [B]CONFIGURA IMPOSTAZIONI SKIN[/B][CR]Modifica e personalliza la skin Rapier · Crea categorie e menu personalizzati[CR]Imposta sfondi, immagini ed icone
ja_jp: [B]スキン設定の構成[/B][CR]Rapier skinのカスタマイズと変更 · カスタム カテゴリーとサブメニューの作成[CR]バックグラウンドの設定、画像とアイコン
lt_lt: [B]KONFIGŪRUOTI TEMINĖS IŠVAIZDOS NUSTATYMUS[/B][CR]Pakeisti ir priderinti Rapier teminę išvaizdą · Sukurti savas kategorijas ir submeniu[CR]Nustatyti fonus, atvaizdus ir piktogramas
ms_my: [B]KONFIGUR TETAPAN KULIT[/B][CR]Ubah dan suaikan kulit Rapier · Cipta kategori dan submenu suai[CR]Pasang latar belakang, imej dan ikon
nl_nl: [B]CONFIGUREER SKIN INSTELLINGEN[/B][CR]Verander en aanpassen van de Rapier skin · Creëer aangepaste categorieën en submenu`s[CR]Stel achtergronden, afbeeldingen en iconen in
ru_ru: [B]НАСТРОЙКА ОБЛОЖКИ[/B][CR]Изменение и настройка обложки Rapier · Создание пользовательских категорий и подменю[CR]Настройка фонов, изображений и значков
sk_sk: [B]KONFIGURUJTE NASTAVENIA VZHĽADU[/B][CR]Mente a prispôsobujte vzhľad Rapier · Vytvorte si vlastné kategórie a podmenu[CR]Nastavte pozadie, obrázky a ikony
zh_tw: [B]佈景主題設定[/B][CR]更改及自訂Rapier主題 · 建立自訂分類及子選項[CR]設定背景、圖片及圖示

# #31960
source: Autologin
bg_bg: Автоматично влизане
cs_cz: Automatické přihlášení
es_es: Auto inicio de sesión
fr_ca: Auto-connexion
fr_fr: Connexion auto.
hu_hu: Automatikus bejelentkezés
it_it: Login Automatico
ja_jp: 自動ログイン
lt_lt: Automatinis prisijungimas
ms_my: Auto-Daftar Masuk
pt_br: Login automático
ru_ru: Автологин
sk_sk: Automatické prihlasovanie
zh_tw: 自動登入

# #31961
source: Fullscreen
bg_bg: На целия екран
cs_cz: Celá obrazovka
da_dk: Fuld skærm
es_es: Pantalla Completa
fr_ca: Plein écran
fr_fr: Plein écran
hu_hu: Teljes képernyő
it_it: Schermo Intero
ja_jp: フルスクリーン
lt_lt: Visame ekrane
ms_my: Skrin Penuh
nl_nl: Volledig Scherm
pt_br: Tela Cheia
ru_ru: Полный экран
sk_sk: Celá obrazovka
zh_tw: 全螢幕

# #31962
source: Weather provided by
cs_cz: Počasí poskytováno
da_dk: Vejrudsigt leveret af
es_es: Clima provisto por
fr_ca: Météo fournie par
fr_fr: Météo fournie par
hu_hu: Időjárás szolgáltató
it_it: Meteo fornito da
ja_jp: 天気プロバイダは
lt_lt: Orų prognozę pateikė
ms_my: Cuaca disediakan oleh
nl_nl: Weer afkomstig van
pt_br: Informações climáticas fornecidas por
ru_ru: Погода предоставлена
sk_sk: Počasie poskytlo
zh_tw: 天氣資訊來自

# #31964
source: No screenshots available.
ru_ru: Скриншоты отсутствуют.

# #31965
source: Cancelled / Ended
bg_bg: Отменен / Приключен
cs_cz: Zrušeno/skončeno
da_dk: Annulleret / Afsluttet
es_es: Cancelada / Finalizada
fr_ca: Annulé ou Terminé
fr_fr: Annulé / Terminé
hu_hu: Megszakított / Befejezett
it_it: Interrotto / Concluso
ja_jp: キャンセル / 終了
lt_lt: Nutraukta / Baigta
ms_my: Dibatalkan / Ditamatkan
nl_nl: Geannuleerd / Beëindigd
pt_br: Cancelado / Concluído
ru_ru: Отменено / Закончено
sk_sk: Zrušené / Ukončené
zh_tw: 已取消 / 已結束

# #31966
source: Latest episode
bg_bg: Последен епизод
cs_cz: Nejnovější epizoda
da_dk: Seneste afsnit
es_es: Último episodio
fr_ca: Épisode le plus récent
fr_fr: Dernier épisode
hu_hu: Legfrissebb epizód
it_it: Ultimo episodio
ja_jp: 最新のエピソード
lt_lt: Naujausias epizodas
ms_my: Episod terakhir
nl_nl: laatste aflevering
pt_br: Episódio Mais Recente
ru_ru: Последняя серия
sk_sk: Najnovšia epizóda
zh_tw: 最新一集

# #31967
source: Next episode
bg_bg: Следващ епизод
cs_cz: Další epizoda
da_dk: Næste afsnit
es_es: Próximo episodio
fr_ca: Prochain épisode
fr_fr: Prochain épisode
hu_hu: Következő rész
it_it: Prossimo episodio
ja_jp: 次のエピソード
lt_lt: Kitas epizodas
ms_my: Episod berikutnya
nl_nl: Volgende aflevering
pt_br: Próximo episódio
ru_ru: Следующая серия
sk_sk: Ďalšia epizóda
zh_tw: 下一集

# #31968
source: Next aired info
da_dk: Info til "Næste tv-serie"
es_es: Información de Siguiente Emisión
fr_ca: Infos de prochaine diffusion
fr_fr: Informations prochaine diffusion
it_it: Info Prossimamente in onda
ja_jp: 次の放送情報
lt_lt: Kitos transliacijos informacija
ms_my: Maklumat keudara berikutnya
nl_nl: Volgende uitzendingsinfo
ru_ru: Информация о следующем эфире
zh_tw: 下集播映資訊

# #31969
source: Update info
cs_cz: Aktualizovat informace
da_dk: Opdater info
es_es: Actualizar información
fr_ca: Mettre les infos à jour
fr_fr: Mettre à jour les infos
hu_hu: Infó frissítés
it_it: Aggiorna info
ja_jp: アップデート インフォ
lt_lt: Atnaujinimo informacija
ms_my: Kemaskini maklumat
pt_br: Atualizar info
ru_ru: Обновление информации
sk_sk: Aktualizovať informácie
zh_tw: 更新資訊

# #31970
source: Reset / Update info
cs_cz: Resetovat/aktualizovat informace
da_dk: Nulstil / Opdater info
es_es: Restablecer / Actualizar información
fr_ca: Réinitialiser ou mettre à jour les infos
fr_fr: Réinitialiser / Mettre à jour les infos
hu_hu: Reset / Infó frissítés
it_it: Resetta / Aggiorna info
ja_jp: リセット / アップデート インフォ
lt_lt: Atstatyti / atnaujinti informaciją
ms_my: Tetap Semula / Kemaskini maklumat
nl_nl: Herstel / Update info
ru_ru: Сброс / обновление информации
zh_tw: 重置 / 更新資訊
