Repository: xbmc/repo-skins
Catalog: skin.apptv/language/resource.language.*/strings.po
Languages: es_es, id_id, pt_br, zh_cn

# #31665
source: Inactive
es_es: Inactivo
id_id: Tdk aktif
pt_br: Inativo
zh_cn: 非活动的

# #31666
source: Decoder
es_es: Decodificador
id_id: Dekoder
pt_br: Decodificador
zh_cn: 解码器

# #31667
source: Memory used
es_es: Memoria usada
id_id: Memori yang digunakan
zh_cn: 已用内存

# #31668
source: Suggested
es_es: Sugerido
id_id: Disarankan
zh_cn: 建议

# #31669
source: Favourite
id_id: Favorit
zh_cn: 收藏

# #31670
source: Landscape
id_id: Lanskap
zh_cn: 缩略图

# #31680
source: Default Artwork Downloader
es_es: Descargador de Arte por Defecto
id_id: Pengunduh Karya Seni Default
pt_br: Artwork Downloader padrão
zh_cn: 默认艺术图片下载器

# #31682
source: Continue watching in
id_id: Lanjutkan menonton di
zh_cn: 继续观看于

# #31683
source: Up next in
id_id: Selanjutnya di
zh_cn: 接下来在

# #31684
source: Next episode in
id_id: Episode selanjutnya di
zh_cn: 下一集在

# #31687
source: Movies in the Set
id_id: Film di Set
zh_cn: 合集中的电影

# #31688
source: Go Back
es_es: Volver Atrás
id_id: Kembali
pt_br: Voltar
zh_cn: 返回

# #31689
source: Edit Library
es_es: Editar Colección
id_id: Sunting Pustaka
pt_br: Editar coleção
zh_cn: 编辑资料库

# #31690
source: Recently updated
es_es: Recientemente actualizado
id_id: Baru diperbarui
zh_cn: 最近更新

# #31691
source: You might also enjoy
es_es: Podrías disfrutar
id_id: Anda mungkin menikmati
pt_br: Talvez você também curta
zh_cn: 你可能也会喜欢

# #31692
source: Cinema
es_es: Cine
id_id: Sinema
zh_cn: 影院

# #31693
source: More...
es_es: Más...
id_id: Lebih banyak lagi...
pt_br: Mais...
zh_cn: 更多...

# #31694
source: Select + X
zh_cn: 选择+X

# #31695
source: Select + Start
zh_cn: 选择+开始

# #31696
source: Video Addons
es_es: Complementos de Video
id_id: Pengaya Video
pt_br: Add-ons de Vídeo
zh_cn: 视频扩展

# #31697
source: Music Addons
es_es: Complementos de Musica
id_id: Pengaya Musik
pt_br: Add-ons de Músicas
zh_cn: 音乐扩展

# #31700
source: Available Groups
es_es: Grupos Disponibles
id_id: Grup Tersedia
pt_br: Grupos Disponíveis
zh_cn: 可用组

# #31701
source: Play TV
es_es: Reproducir TV
id_id: Putar TV
pt_br: Tocar TV
zh_cn: 播放电视

# #31702
source: Play Radio
es_es: Reproducir Radio
id_id: Putar Radio
pt_br: Tocar Rádio
zh_cn: 播放电台

# #31703
source: Play
es_es: Reproducir
id_id: Mainkan
pt_br: Reproduzir
zh_cn: 播放

# #31706
source: Advanced Channel Rules
es_es: Reglas Avanzadas de Canales
id_id: Aturan Saluran Tingkat Lanjut
pt_br: Regras avançadas de canais
zh_cn: 高级频道规则

# #31707
source: Search TV
es_es: Buscar TV
id_id: Cari TV
pt_br: Procurar TV
zh_cn: 搜索电视

# #31708
source: Search Radio
es_es: Buscar Radio
id_id: Cari Radio
pt_br: Procurar Rádio
zh_cn: 搜索电台

# #31709
source: TV Guide
es_es: Guía de TV
id_id: Panduan TV
pt_br: Guia de TV
zh_cn: 电视指南

# #31710
source: Radio Guide
es_es: Guía de Radio
id_id: Panduan Radio
pt_br: Guia Rádio
zh_cn: 电台指引

# #31711
source: TV Recordings
es_es: Grabaciones de TV
id_id: Rekaman TV
pt_br: Gravações da TV
zh_cn: 电视录制

# #31712
source: Radio Recordings
es_es: Grabaciones de Radio
id_id: Rekaman Radio
pt_br: Gravações Rádio
zh_cn: 电台录制

# #31713
source: TV Timers
es_es: Programaciones TV
id_id: Pewaktu TV
pt_br: Timers TV
zh_cn: 电视计时

# #31714
source: Radio Timers
es_es: Programaciones Radio
id_id: Pewaktu Radio
pt_br: Timers Rádio
zh_cn: 电台计时

# #31801
source: Startup
es_es: Utilizar Scrollbar
id_id: Memulai
pt_br: Inicialização
zh_cn: 启动

# #31802
source: General
id_id: Umum
pt_br: Geral
zh_cn: 常规

# #31803
source: Customise Home Menu
es_es: Personalizar Menú Principal
id_id: Sesuaikan Menu Beranda
zh_cn: 自定义主菜单

# #31804
source: Background
es_es: Fondo
id_id: Latar belakang
pt_br: Imagem de fundo
zh_cn: 背景

# #31805
source: Media Entry Points
es_es: Puntos de Entrada de Contenido
id_id: Titik Masuk Media
pt_br: Pontos de entrada de Mídia
zh_cn: 媒体起始点

# #31806
source: Home Menu
es_es: Menú Inicio
id_id: Menu Beranda
zh_cn: 主菜单

# #31807
source: Support
es_es: Seleccionar Fondo Personalizado
id_id: Dukungan
pt_br: Apoio
zh_cn: 支持

# #31808
source: Widgets
id_id: Widget
zh_cn: 小部件

# #31809
source: Shortcut
es_es: Atajo
id_id: Pintasan
zh_cn: 快捷方式

# #31810
source: sec
es_es: seg
id_id: det
zh_cn: 秒

# #31811
source: Second
es_es: Segundo
id_id: Detik
zh_cn: 秒

# #31812
source: Seconds
es_es: Segundos
id_id: Detik
zh_cn: 秒

# #31813
source: Minute
es_es: Minuto
id_id: Menit
zh_cn: 分钟

# #31814
source: Minutes
es_es: Minutos
id_id: Menit
zh_cn: 分钟

# #31815
source: Never show
es_es: Nunca mostrar
id_id: Jangan pernah tampilkan
zh_cn: 从不显示

# #31816
source: Hours
es_es: Horas
id_id: Jam
zh_cn: 小时

# #31817
source: Hour
es_es: Hora
id_id: Jam
zh_cn: 小时

# #31850
source: Heading
es_es: Cabecera
id_id: Judul
zh_cn: 标题

# #31851
source: Intro file
es_es: Archivo introducción
id_id: File pengantar
zh_cn: 介绍文件

# #31852
source: Use Startup playlist
es_es: Establecer fuente por defecto para Películas
id_id: Gunakan Daftar putar Startup
pt_br: Usar lista de reprodução ao iniciar
zh_cn: 使用启动播放列表

# #31854
source: Startup screen
es_es: Pantalla de arranque
id_id: Layar Mulai
pt_br: Tela de inicialização
zh_cn: 启动界面

# #31855
source: Blank
es_es: En blanco
id_id: Kosong
pt_br: Em branco
zh_cn: 空白

# #31856
source: Skin Image
es_es: Imagen de Skin
id_id: Gambar Skin
pt_br: Imagem da skin
zh_cn: 皮肤图像

# #31857
source: Custom Image
es_es: Imagen Personalizada
id_id: Gambar Kustom
pt_br: Imagem personalizada
zh_cn: 自定义图像

# #31858
source: Custom Video
es_es: Vídeo Personalizado
id_id: Video Kustom
pt_br: Vídeo personalizado
zh_cn: 自定义视频

# #31859
source: Shelf background
id_id: Latar Laci
zh_cn: 架子背景

# #31860
source: Choose Custom background
es_es: Elija su fondo personalizado
id_id: Pilih latar belakang Kustom
pt_br: Escolher imagem de fundo personalizada
zh_cn: 选择自定义背景

# #31861
source: Reset Custom background
es_es: Revertir fondo personalizado
id_id: Setel ulang latar belakang Kustom
pt_br: Redefinir imagem de fundo personalizada
zh_cn: 重置自定义背景

# #31862
source: Use Visuals as background
es_es: Usar vista actual como fondo
id_id: Gunakan Visual sebagai latar belakang
pt_br: Usar visualização como fundo
zh_cn: 使用视觉效果作为自定义背景

# #31863
source: Use Fanart as background
es_es: Usar Fanart como fondo
id_id: Gunakan Fanart sebagai latar belakang
pt_br: Usar Fanart como fundo
zh_cn: 使用同人画作为自定义背景

# #31865
source: Use Artistslideshow as background
es_es: Usar Artistslideshow como fondo
id_id: Gunakan Artistslideshow sebagai latar belakang
pt_br: Usar Slideshow de Artista como fundo
zh_cn: 使用艺术家幻灯片作为自定义背景

# #31866
source: Weather backgrounds
es_es: Fondos del Tiempo
id_id: Latar belakang cuaca
zh_cn: 天气背景

# #31867
source: Use Animated Artwork
es_es: Usar Arte Animado
id_id: Gunakan Karya Seni Animasi
zh_cn: 使用动态插图

# #31868
source: Background visibilty
es_es: Visibilidad del fondo
id_id: Visibilitas latar belakang
pt_br: Visibilidade da imagem de Fundo
zh_cn: 背景可视化

# #31869
source: Show Media case
es_es: Mostrar cajas
id_id: Tampilkan kasus Media
pt_br: Exibir estojo de Mídia
zh_cn: 显示媒体外壳

# #31871
source: Choose Homescreen Watermark Image
es_es: Escoger Imagen Marca de Agua
id_id: Pilih Gambar Tanda Air Layar Beranda
pt_br: Escolher Imagem de marca-d'água da tela inicial
zh_cn: 选择主屏幕水印图片

# #31872
source: Reset Homescreen Watermark Image
es_es: Restablecer Imagen Marca de Agua
id_id: Setel Ulang Gambar Tanda Air Layar Beranda
pt_br: Redefinir Imagem de Marca D´Ágau da Tela Inicial
zh_cn: 重置主屏幕水印图片

# #31873
source: Weather icons
es_es: Iconos de Clima
id_id: Ikon cuaca
zh_cn: 天气图标

# #31875
source: Always
es_es: Siempre
id_id: Selalu
pt_br: Sempre
zh_cn: 总是

# #31876
source: On scroll or focus
es_es: En desplazamiento o foco
id_id: Pada gulir atau fokus
pt_br: Na rolagem ou foco
zh_cn: 在滚动或聚焦时

# #31877
source: Never
es_es: Nunca
id_id: Tidak Pernah
pt_br: Nunca
zh_cn: 从不

# #31878
source: Studio icons
es_es: Iconos de Estudio
id_id: Ikon studio
zh_cn: 工作室图标

# #31879
source: Genre icons
es_es: Iconos de Género
id_id: Ikon aliran
zh_cn: 类型图标

# #31880
source: Hide Screen settings menu
es_es: Ocultar menú de Ajustes en pantalla
id_id: Sembunyikan menu pengaturan Layar
zh_cn: 隐藏屏幕设置菜单

# #31881
source: Use scrollbar
es_es: Usar barra de desplazamiento
id_id: Gunakan bilah gulir
pt_br: Usar barra de rolagem
zh_cn: 使用滚动条

# #31882
source: Enable autoscroll
es_es: Activar autodesplazamiento
id_id: Aktifkan gulir otomatis l
pt_br: Ativar auto rolagem
zh_cn: 启用自动滚动

# #31883
source: Use media overlays
es_es: Usar capas de contenido
id_id: Gunakan hamparan media
pt_br: Usar sobreposição de mídia
zh_cn: 使用媒体层

# #31884
source: Use letterbar
es_es: Usar Barra de Letras
id_id: Gunakan bilah huruf
zh_cn: 使用字母栏

# #31885
source: Idle widget delay
id_id: Penundaan widget menganggur
zh_cn: 空闲小部件延迟

# #31886
source: Tilt icons
es_es: Inclinar iconos
id_id: Ikon miring
pt_br: Girar ícones
zh_cn: 倾斜图标

# #31887
source: Add to home screen
es_es: Añadir al menú inicial
id_id: Tambahkan ke layar beranda
zh_cn: 添加到主屏幕

# #31888
source: Time on Home screen
es_es: Hora en el menú inicial
id_id: Waktu di layar Utama
pt_br: Hora na Página Inicial
zh_cn: 主屏显示时间

# #31889
source: Current weather on Home screen
es_es: Clima en el menú inicial
id_id: Cuaca saat ini di layar Utama
pt_br: Condições de Tempo Atuais na Página Inicial
zh_cn: 主屏显示当前天气

# #31890
source: Show touch/mouse controls
es_es: Mostrar controles ratón/táctil
id_id: Tampilkan kontrol sentuh/mouse
zh_cn: 显示触摸/鼠标控件

# #31891
source: Special Features
es_es: Funciones Especiales
id_id: Fitur spesial
zh_cn: 特殊功能

# #31892
source: Use TV Tunes
es_es: Cambiar Modo Familiar en Menú Principal
id_id: Gunakan Pengatur TV
pt_br: Usar Tv Tunes
zh_cn: 使用TV Tunes

# #31893
source: Download media artwork
es_es: Perfil :
id_id: Unduh karya seni media
pt_br: Baixar arttwork de mídia
zh_cn: 下载媒体艺术图片

# #31894
source: Play videos theme tune
es_es: Reproducir sintonía en vídeos
id_id: Putar lagu tema video
zh_cn: 播放视频主题曲

# #31895
source: Remove unused views
es_es: Quitar vistas sin usar
id_id: Hapus tampilan yang tidak digunakan
zh_cn: 删除未使用的视图

# #31896
source: MPAA ratings icon locale
id_id: Ikon lokal peringkat MPAA
zh_cn: MPAA评级图标区域设置

# #31897
source: Automatic Login on startup
id_id: Login Otomatis saat mulai
zh_cn: 启动时自动登录

# #31898
source: Use simple lyric screen
id_id: Gunakan layar lirik sederhana
zh_cn: 使用简单的歌词画面

# #31899
source: Profile name on Home screen
id_id: Nama profil di layar Utama
zh_cn: 主屏幕上的配置文件名称

# #31900
source: Home menu type
es_es: Vistas de Vídeo
id_id: Jenis menu beranda
pt_br: Tipo de Menu Inicial
zh_cn: 主菜单类型

# #31914
source: Quit action
es_es: Acción de Salir
id_id: Keluar
zh_cn: 退出操作

# #31915
source: Show menu item
id_id: Tampilkan item menu
zh_cn: 显示菜单项

# #31920
source: Movie library entry point
es_es: Punto de entrada de colección Películas
id_id: Titik masuk perpustakaan film
pt_br: Ponto de entrada da coleção de filmes
zh_cn: 电影资料库起始

# #31921
source: TVShow library entry point
es_es: Punto de entrada de colección Series de TV
id_id: Titik masuk perpustakaan TVShow
pt_br: Ponto de Entrada da coleção de Seriados
zh_cn: 电视节目库入口点

# #31922
source: Music Video library entry point
es_es: Esconder vista "Wrap"
id_id: Titik masuk perpustakaan Video Musik
pt_br: Ponto de Entrada para coleção de Videos musicais
zh_cn: 音乐电视资料库起始

# #31923
source: Music library entry point
es_es: Esconder vista "Icons"
id_id: Titik masuk perpustakaan musik
pt_br: Ponto de Entrada da coleção de Músicas
zh_cn: 音乐资料库起始

# #31924
source: TV entry point
es_es: Punto de entrada de TV
id_id: titik masuk TV l
pt_br: Ponto de entrada TV
zh_cn: 电视入口点

# #31925
source: Radio entry point
es_es: Punto de entrada de Radio
id_id: Titik masuk radio
pt_br: Ponto de entrada Rádio
zh_cn: 电台入口点

# #31926
source: Edit home menu item
es_es: Editar elemento del menú inicial
id_id: Sunting item menu beranda
zh_cn: 编辑主菜单项

# #31927
source: Menu item type
es_es: Tipo de elemento de menú
id_id: Jenis item menu
zh_cn: 主菜单项样式

# #31928
source: Choose item type
es_es: Elegir tipo de elemento
id_id: Pilih jenis item
zh_cn: 选择菜单项样式

# #31929
source: Choose Command
es_es: Elegir Órden
id_id: Pilih Perintah
zh_cn: 选择命令

# #31930
source: Upload Debug Log file
es_es: Archivo de Subida de Registro de Depuración
id_id: Unggah file Log Debug
pt_br: Enviar arquivo de log de debug
zh_cn: 上传调试日志文件

# #31931
source: SeasonWidget
id_id: WidgetMusim
zh_cn: 季小部件

# #31932
source: Enable Skin debug logging
es_es: Activar registro de depuración de skin
id_id: Aktifkan logging debug Skin
zh_cn: 启用皮肤调试日志记录

# #31933
source: Show Debug Grid
es_es: Mostrar Parrilla de Depuración
id_id: Tampilkan Kotak Debug
pt_br: Exibir grade debug
zh_cn: 显示调试窗体

# #31934
source: Show Debug Info
es_es: Ver información de depuración
id_id: Tampilkan Info Debug
pt_br: Exibir info debug
zh_cn: 显示调试信息

# #31935
source: Reset Skin settings to their defaults
es_es: Restaurar los ajustes por defecto del skin
id_id: Atur ulang pengaturan Skin ke defaultnya
pt_br: Redefinir configurações para valores padrão
zh_cn: 重置皮肤设置至默认值

# #31936
source: Clean library
es_es: Limpiar colección
id_id: Hapus putaka
zh_cn: 清空媒体库

# #31937
source: Fullscreen
es_es: Pantalla completa
id_id: Tampilan Penuh
zh_cn: 全屏

# #31938
source: Action
es_es: Acción
id_id: Aksi
zh_cn: 动作

# #31939
source: Shelf images
es_es: Imágenes de estantería
id_id: Gambar rak
pt_br: Imagens Prateleira
zh_cn: 搁架图片

# #31940
source: Image type
id_id: Tipe gambar
zh_cn: 图像类型

# #31941
source: List
id_id: Daftar
pt_br: Lista
zh_cn: 列表

# #31942
source: Wrap
es_es: List2
id_id: Bungkus
pt_br: Vitrine
zh_cn: 卷动

# #31943
source: Icon
es_es: Icono
id_id: Ikon
pt_br: Ícone
zh_cn: 图标

# #31944
source: Wall
es_es: Muro
id_id: Ikon
pt_br: Parede
zh_cn: 封面墙

# #31945
source: Coverflow
es_es: Wall
id_id: Memainkannya
zh_cn: 流动封面

# #31946
source: Banner
es_es: Pancarta
id_id: Memainkannya
zh_cn: 横幅

# #31949
source: Banners
es_es: Pancartas
id_id: Memainkannya
zh_cn: 横幅

# #31950
source: Posters
es_es: Carteles
id_id: Poster
zh_cn: 海报

# #31951
source: Vertical
id_id: Vertikal
zh_cn: 垂直

# #31952
source: Horizontal
zh_cn: 水平

# #31953
source: Icon
es_es: Icono
id_id: Ikon
pt_br: Ícone
zh_cn: 图标

# #31954
source: Recent
es_es: Reciente
id_id: Baru
pt_br: Recente
zh_cn: 最近

# #31955
source: Recommended
es_es: Recomendado
id_id: Direkomendasikan
pt_br: Recomendados
zh_cn: 推荐

# #31956
source: NextAired
es_es: Siguiente Emitido
id_id: Mengudara berikutnya
pt_br: Próximos Episódios
zh_cn: 即将播映

# #31957
source: PVRChannels
es_es: Canales PVR
id_id: Saluran PVR
zh_cn: PVR频道

# #31958
source: LatestRecordings
es_es: Últimas grabaciones
id_id: RekamanTerakhir
zh_cn: 最新的录制

# #31959
source: PendingUpdates
es_es: Actualizaciones Pendientes
id_id: PembaruanTertahan
zh_cn: 挂起更新

# #31960
source: Recommended Movies
es_es: Películas recomendadas
id_id: Rekomendasi Film
pt_br: Filmes Recomendados
zh_cn: 推荐电影

# #31961
source: Next Aired Episodes
es_es: Siguientes Episodios Emitidos
id_id: Episode yang Ditayangkan Selanjutnya
pt_br: Próximos Episódios
zh_cn: 即将播映剧集

# #31962
source: Recommended TVShows
id_id: Acara TV yang Direkomendasikan
zh_cn: 推荐的电视节目

# #31963
source: Recommended Albums
es_es: Álbunes recomendados
id_id: Album yang Direkomendasikan
pt_br: Álbuns recomendados
zh_cn: 推荐专辑

# #31964
source: Recent Movies
es_es: Películas Recientes
id_id: Film Terbaru
zh_cn: 最近的电影

# #31965
source: Recent Episodes
es_es: Episodios Recientes
id_id: Episode Terbaru
zh_cn: 最近的剧集

# #31966
source: Recent Albums
es_es: Álbumes Recientes
id_id: Album Terbaru
zh_cn: 最近的专辑

# #31967
source: Broadcast Channels
es_es: Canales de Emisión
id_id: Saluran Siaran
zh_cn: 广播频道

# #31968
source: Latest Recordings
es_es: Últimas Grabaciones
id_id: Rekaman Terbaru
zh_cn: 最近的录制

# #31969
source: Recent Updates
es_es: Actualizaciones Recientes
id_id: Pembaruan Terbaru
zh_cn: 最近的更新

# #31970
source: Available Updates
es_es: Actualizaciones Disponibles
id_id: Pembaruan yang Tersedia
zh_cn: 可用的更新

# #31971
source: In Progress Movies
id_id: Film Sedang Berlangsung
zh_cn: 播放中的电影

# #31972
source: Random Movies
id_id: Film Acak
zh_cn: 随机电影

# #31973
source: Widget
zh_cn: 小部件

# #31974
source: Movie Sets
id_id: Set Film
zh_cn: 电影合集

# #31975
source: In Progress Episodes
id_id: Episode Sedang Berlangsung
zh_cn: 正在播放的剧集

# #31976
source: Next Up Episodes
id_id: Episode Selanjutnya
zh_cn: 接下来播放的剧集

# #31977
source: New TVShows
id_id: Acara TV Baru
zh_cn: 新电视节目

# #31978
source: Random Albums
id_id: Album Acak
zh_cn: 随机专辑

# #31979
source: Top 30 Albums
id_id: 30 Album Teratas
zh_cn: 评分前30的专辑

# #31980
source: Random Songs
id_id: Lagu Acak
zh_cn: 随机歌曲

# #31981
source: Top 30 Songs
id_id: 30 Lagu Teratas
zh_cn: 评分前30的歌曲

# #31982
source: Idle Widget
id_id: Widget Menganggur
zh_cn: 空闲小部件

# #31591
source: CU LRC Lyrics
es_es: Letras CU LRC
id_id: Lirik CU LRC

# #31698
source: New Search
id_id: Pencarian baru

# #31947
source: Logos
id_id: Logo

# #31948
source: Clearart
id_id: Seni bersih

# #31342
source: Use 'Extra' FanArt image if available as skin background image.
es_es: Usa imagen Extra FanArt si esta disponible como imagen de fondo.

# #31375
source: Backup all skin settings to a zip file.
es_es: Guarda todos los ajustes del skin en un archivo zip.

# #31376
source: Restore skin settings from previously saved zip file.
es_es: Restaura los ajustes del skin desde un archivo zip.

# #31569
source: iOS
es_es: XBox

# #31594
source: Global Search
es_es: Búsqueda Global

# #31808
source: Home Shelf
es_es: Menú Estantería

# #31864
source: Use ExtraFanart as background
es_es: Usar Fanart Extra como fondo
pt_br: Usar Fanart extra como fundo

# #31885
source: Idle animation delay
es_es: Retardo de parada de animación

# #31940
source: Shelf icon type
es_es: Tipo de icono de estantería
pt_br: Tipo de ícone Prateleira

# #31962
source: Recommended Episodes
es_es: Episodios Recomendados

# #31980
source: Backup the skin settings
es_es: Respaldar ajustes de skin

# #31981
source: Restore the skin settings
es_es: Restaurar ajustes de skin

# #31982
source: Automatic Login on startup
es_es: Iniciar sesión automáticamente al arrancar
