Repository: xbmc/repo-skins
Catalog: skin.apptv/language/resource.language.*/strings.po
Languages: es_es, id_id, pt_br, zh_cn

# Addon Summary
source: AppleTV inspired skin for Kodi
id_id: Skin terinspirasi AppleTV untuk Kodi
zh_cn: 源于APPLETV的KODI皮肤

# Addon Description
source: AppTV is a AppleTV inspired skin for Kodi. It provides a very light weight minimalist gui while also allowing access to a number of advanced Kodi features not available in the original AppleTV interface.
id_id: AppTV adalah skin yang terinspirasi AppleTV untuk Kodi. Ini memberikan gui minimalis yang sangat ringan sementara juga memungkinkan akses ke sejumlah fitur Kodi canggih yang tidak tersedia di antarmuka AppleTV asli.
zh_cn: AppTV是一款以AppleTV为灵感的Kodi皮肤。它提供了一个重量非常轻的极简图形用户界面，同时还允许访问许多原始苹果电视界面中没有的高级Kodi功能。

# Addon Disclaimer
source: Post help and feature/bug requests to [CR]http://forum.Kodi.org/forumdisplay.php?fid=76
id_id: Posting bantuan dan permintaan fitur/bug ke [CR]http://forum.Kodi.org/forumdisplay.php?fid=76
zh_cn: 请在论坛发布求助及功能需求/报告错误 [CR]http://forum.Kodi.org/forumdisplay.php?fid=76

# #31026
source: Movies
es_es: Películas
id_id: Film
pt_br: Filmes
zh_cn: 电影

# #31027
source: TV Shows
es_es: Series TV
id_id: Acara TV
pt_br: Seriados
zh_cn: 剧集

# #31028
source: Music Videos
es_es: Videoclips
id_id: Musik Video
pt_br: Vídeos musicais
zh_cn: 音乐电视

# #31029
source: Programs
es_es: Programas
id_id: Program
pt_br: Programas
zh_cn: 程序

# #31030
source: Music
es_es: Música
id_id: Musik
pt_br: Músicas
zh_cn: 音乐

# #31031
source: Broadcast
es_es: Emisión
pt_br: Transmitir
zh_cn: 广播

# #31032
source: Weather
es_es: Clima
id_id: Cuaca
pt_br: Clima
zh_cn: 天气

# #31036
source: Play Disc
es_es: Reproducir Disco
id_id: Putar Disk
pt_br: Reproduzir Disco
zh_cn: 播放光盘

# #31037
source: Now Playing
es_es: Reproduciendo Ahora
id_id: Sedang Memainkan
pt_br: Reproduzindo agora
zh_cn: 正在播放

# #31038
source: Next Skip
es_es: Siguente Salto
id_id: Lewati Berikutnya
zh_cn: 下一步跳过

# #31126
source: Watch in 2D
es_es: Ver en 2D
id_id: Tonton dalam 2D
pt_br: Assistir em 2D
zh_cn: 以2D模式观看

# #31129
source: Finish Time:
es_es: Tiempo Término:
id_id: Selesai:
pt_br: Hora final:
zh_cn: 结束时间：

# #31130
source: Director
id_id: Sutradara
pt_br: Diretor
zh_cn: 导演

# #31131
source: Writer
es_es: Escritor
id_id: Penulis
pt_br: Roteirista
zh_cn: 编剧

# #31132
source: Actors
es_es: Actores
id_id: Aktor
pt_br: Atores
zh_cn: 演员

# #31133
source: Run Time
es_es: Tiempo de Ejecución
id_id: Berjalan
pt_br: Tempo de execução
zh_cn: 持续时间

# #31134
source: Start Time:
es_es: Tiempo desde inicio:
id_id: Mulai:
pt_br: Hora de início:
zh_cn: 开始时间：

# #31135
source: Details
es_es: Detalles
id_id: Detail
pt_br: Detalhes
zh_cn: 详细资料

# #31227
source: Playlist Editor
es_es: Editor de Listas de Reproducción
id_id: Penyuntingan DaftarPutar
pt_br: Editor de Lista de Reprodução
zh_cn: 播放列表编辑器

# #31230
source: Artist:
es_es: Artista:
id_id: Artis:
pt_br: Artista:
zh_cn: 艺人：

# #31231
source: Genre:
es_es: Género:
id_id: Aliran:
pt_br: Gênero:
zh_cn: 流派:

# #31232
source: Year:
es_es: Año:
id_id: Tahun:
pt_br: Ano:
zh_cn: 年份：

# #31300
source: Select type of image to display at startup.
es_es: Seleccione el tipo de imagen a mostrar al arrancar.
id_id: Pilih jenis gambar yang akan ditampilkan saat startup.
pt_br: Selecionar o tipo de imagem para mostrar na inicialização.
zh_cn: 选择要在启动时显示的图像类型。

# #31301
source: Location of custom image or video to display on startup screen.
es_es: Ubicación de la imagen o vídeo personalizado que mostrará al arrancar.
id_id: Lokasi gambar atau video khusus untuk ditampilkan di layar pengaktifan.
pt_br: Localização das imagens personalizadas ou vídeo para mostrar na tela de inicialização.
zh_cn: 自定义图像或视频的位置以在启动屏幕上显示。

# #31302
source: Play custom playlist at startup.
es_es: Reproducir lista personalizada al inicio.
id_id: Putar daftar putar khusus saat memulai.
pt_br: Reproduzir lista de reprodução personalizada na inicialização.
zh_cn: 在启动时播放自定义播放列表。

# #31303
source: Location of custom startup playlist.
es_es: Ubicación de la lista personalizada al arrancar.
id_id: Lokasi daftar putar startup kustom.
pt_br: Localização da lista de reprodução personalizada para inicialização.
zh_cn: 自定义启动播放列表的位置。

# #31304
source: Don't show Screen settings menus (know as side bar menu in some skins).
es_es: No mostrar menúes de ajustes en pantalla (conocidos como menúes laterales en otras skins).
id_id: Jangan tampilkan menu pengaturan Layar (dikenal sebagai menu bilah samping di beberapa skin).
pt_br: Não mostrar menu de configuração de tela (conhecido como menu de barra lateral em alguns temas).
zh_cn: 不要显示屏幕设置菜单（在某些皮肤中知道侧栏菜单）。

# #31305
source: Select when to show scrollbar.
es_es: Seleccione cuando mostrar la barra de desplazamiento.
id_id: Pilih kapan harus menampilkan bilah gulir.
pt_br: Escolher quando mostrar a barra de rolagem.
zh_cn: 选择显示滚动条的时间。

# #31306
source: Scroll label or textbox contents when length of field exceeds defined length.
es_es: Marca de desplazamiento o contenido del texto cuando la longitud del campo supera la longitud definida.
id_id: Gulir label atau konten kotak teks ketika panjang bidang melebihi panjang yang ditentukan.
zh_cn: 字段长度超过指定长度时滚动标签或文本框内容。

# #31307
source: Show playing media details for playing media.
es_es: Muestra los detalles del contenido que se reproduce.
id_id: Tampilkan detail media pemutaran untuk media pemutaran.
zh_cn: 显示播放媒体的播放媒体详细信息。

# #31308
source: Display a media case around Album or Video cover icon.
es_es: Muestra una caja alrededor de la portada del Álbum o Vídeo.
id_id: Tampilkan kotak media di sekitar ikon sampul Album atau Video.
zh_cn: 在相册或视频封面图标周围显示媒体外壳。

# #31309
source: Letterbar allows user to click first letter of media item name to navigate to library starting at clicked letter. Sorry, English only.
es_es: La Barra de Letras permite al usuario hacer click en la primera letra del nombre del contenido para navegar por la colección. Lamentablemente, solo en inglés.
id_id: Letterbar memungkinkan pengguna untuk mengklik huruf pertama dari nama item media untuk menavigasi ke perpustakaan mulai dari huruf yang diklik. Maaf, hanya bahasa Inggris.
zh_cn: 字母栏允许用户单击媒体项目名称的第一个字母以从单击的字母开始导航到库。对不起，只限英语。

# #31310
source: Display touch/mouse controls if Kodi running on a touch/mouse enabled system.
es_es: Muestra los controles ratón/táctil si Kodi corre sobre un sistema con ratón/táctil.
id_id: Tampilkan kontrol sentuh/mouse jika Kodi berjalan pada sistem yang mendukung sentuh/mouse.
zh_cn: 如果在启用触摸/鼠标的系统上运行KODI，则显示触摸/鼠标控件。

# #31314
source: Location of custom image to use as a watermark on home screen (only on Horizontal home menu type).
es_es: Ubicación de la imagen personalizada que se usará como marca de agua en la pantalla inicial (solo en el tipo de menú principal Horizontal).
id_id: Lokasi gambar kustom untuk digunakan sebagai tanda air di layar beranda (hanya pada jenis menu beranda Horizontal).
zh_cn: 在主屏幕上用作水印的自定义图像的位置（仅应用在水平主菜单样式上）。

# #31315
source: Type of image(s) to use on Movie shelf (On Horizontal or Icon menu type only).
es_es: Tipo de imágenes que se usaran en la Estantería Películas (Solo en tipos de menú Horizontal o Icono).
id_id: Jenis gambar yang akan digunakan pada rak Film (Hanya pada jenis menu Horizontal atau Ikon).
zh_cn: 要在电影架上使用的图像类型（仅应用在水平或图标菜单类型上）。

# #31316
source: Type of image(s) to use on TVShows shelf (On Horizontal or Icon menu type only).
es_es: Tipo de imágenes que se usaran en la Estantería Series de TV (Solo en tipos de menú Horizontal o Icono).
id_id: Jenis gambar yang akan digunakan di rak TVShows (Hanya pada jenis menu Horizontal atau Ikon).
zh_cn: 要在节目架上使用的图像类型（仅应用在水平或图标菜单类型上）。

# #31317
source: Subtype of image(s) to use on TVShows shelf.
es_es: Subtipo de imágenes que se usaran en la Estantería Series de TV.
id_id: Subjenis gambar untuk digunakan di rak TVShows.
zh_cn: 要在电视节目架上使用的图像子类型。

# #31318
source: Type of image(s) to use on Music shelf (On Horizontal or Icon menu type only).
es_es: Tipo de imágenes que se usaran en la Estantería Música (Solo en tipos de menú Horizontal o Icono).
id_id: Jenis gambar yang akan digunakan di rak Musik (hanya pada jenis menu Horizontal atau Ikon).
zh_cn: 要在音乐架上使用的图像类型（仅应用在水平或图标菜单类型上）。

# #31319
source: Type of image(s) to use on Add-ons shelf (On Horizontal or Icon menu type only).
es_es: Tipo de imágenes que se usaran en la Estantería Add-ons (Solo en tipos de menú Horizontal o Icono).
id_id: Jenis gambar yang akan digunakan pada rak Pengaya (Hanya pada jenis menu Horizontal atau Ikon).
zh_cn: 要在插件架上使用的图像类型（仅应用在水平或图标菜单类型上）。

# #31320
source: Type of image(s) to use on Broadcast shelf (On Horizontal or Icon menu type only).
es_es: Tipo de imágenes que se usaran en la Estantería Emisiones (Solo en tipos de menú Horizontal o Icono).
id_id: Jenis gambar yang akan digunakan pada rak Siaran (Hanya pada jenis menu Horizontal atau Ikon).
zh_cn: 要在广播架上使用的图像类型（仅应用在水平或图标菜单类型上）。

# #31322
source: Type of image(s) to use on Custom shelf (On Horizontal or Icon menu type only).
es_es: Tipo de imágenes que se usaran en la Estantería Personalizada (Solo en tipos de menú Horizontal o Icono).
id_id: Jenis gambar yang akan digunakan pada rak Kustom (hanya pada jenis menu Horizontal atau Ikon).
zh_cn: 要在自定架上使用的图像类型（仅应用在水平或图标菜单类型上）。

# #31323
source: Play theme tune if available (theme file can be either MP3 or Flac format)
es_es: Toca la sintonía si está disponible (la sintonía debe estar en formato MP3 o Flac)
id_id: Putar lagu tema jika tersedia (file tema dapat berupa format MP3 atau Flac)
zh_cn: 播放主题曲（如果可用，且主题文件可以是MP3或Flac格式）

# #31324
source: Location for MPAA ratings icons (default USA or current locale)
id_id: Lokasi untuk ikon peringkat MPAA (standar AS atau lokal saat ini)
zh_cn: MPAA评级图标的位置（默认美国或当前地区）

# #31325
source: Type of widget to use on Movie Video Info screen.
id_id: Jenis widget untuk digunakan pada layar Info Video Film.
zh_cn: 要在电影视频信息屏幕上使用的小部件类型。

# #31326
source: Type of widget to use on TVShows Video Info screen.
id_id: Jenis widget untuk digunakan di layar Info Video Acara TV.
zh_cn: 要在节目视频信息屏幕上使用的小部件类型。

# #31340
source: Location of custom skin background image.
es_es: Ubicación de la imagen de fondo personalizada de la skin.
id_id: Lokasi gambar latar belakang skin kustom.
zh_cn: 定制皮肤背景图像的位置。

# #31341
source: Use FanArt image if available as skin background image.
es_es: Usa imagen FanArt si esta disponible como imagen de fondo.
id_id: Gunakan gambar Fanart jika tersedia sebagai gambar latar skin.
zh_cn: 如果作为皮肤背景图像可用，则使用同人画。

# #31343
source: Use Playing video or Music visualisation if available as skin background image.
es_es: Usa el Vídeo reproduciendo o la Visualización de música si esta disponible como fondo.
id_id: Gunakan Memutar video atau visualisasi Musik jika tersedia sebagai gambar latar kulit.
zh_cn: 如果作为皮肤背景图像可用，则使用正在播放的视频或者音乐可视化。

# #31344
source: Use Artistslideshow script to provide Music Artist FanArt image if available as skin background image.
es_es: Usa el script Artistslideshow para poner un FanArt del Intérprete como imagen de fondo.
id_id: Gunakan skrip Artistslideshow untuk menyediakan gambar Artis Musik Fanart jika tersedia sebagai gambar latar skin.
zh_cn: 如果可用作皮肤背景图像，则使用ArtistSlidesshow脚本提供音乐艺术家同人画。

# #31346
source: Set level of visibilty of background image.
es_es: Establece nivel de visibilidad la imagen del fondo.
id_id: Atur tingkat visibilitas gambar latar belakang.
zh_cn: 设置背景图像的可见度。

# #31350
source: Set location to enter Movie library when Movie item selected on home menu screen.
es_es: Establece la ubicación para entrar en la colección Peliculas cuando el elemento Película se elige en el menú inicial.
id_id: Atur lokasi untuk masuk ke perpustakaan Film saat item Film dipilih di layar menu awal.
zh_cn: 在主菜单屏幕上选择电影项目时，设置进入电影库的位置。

# #31351
source: Set location to enter TVShow library when TVShow item selected on home menu screen.
es_es: Establece la ubicación para entrar en la colección Series de TV cuando el elemento Serie de TV se elige en el menú inicial.
id_id: Setel lokasi untuk masuk ke perpustakaan TVShow saat item TVShow dipilih di layar menu awal.
zh_cn: 在主菜单屏幕上选择节目项目时，设置进入节目库的位置。

# #31352
source: Set location to enter Music Video library when Music Video item selected on home menu screen.
es_es: Establece la ubicación para entrar en la colección Vídeos Musicales cuando el elemento Vídeo Musical se elige en el menú inicial.
id_id: Atur lokasi untuk masuk ke perpustakaan Video Musik saat item Video Musik dipilih di layar menu awal.
zh_cn: 在主菜单屏幕上选择音乐视频项目时，设置进入音乐视频库的位置。

# #31353
source: Set location to enter Music library when Music item selected on home menu screen.
es_es: Establece la ubicación para entrar en la colección Música cuando el elemento Música se elige en el menú inicial.
id_id: Atur lokasi untuk masuk ke Perpustakaan musik saat item Musik dipilih di layar menu awal.
zh_cn: 在主菜单屏幕上选择音乐项目时，设置进入音乐库的位置。

# #31354
source: Set location to enter Broardcast TV library when TV item selected on home menu screen.
es_es: Establece la ubicación para entrar en la colección TV en Directo cuando el elemento TV se elige en el menú inicial.
id_id: Atur lokasi untuk masuk ke perpustakaan Broardcast TV saat item TV dipilih di layar menu awal.
zh_cn: 在主菜单屏幕上选择电视项目时，设置进入广播电视库的位置。

# #31355
source: Set location to enter Broadcast Radio library when Radio item selected on home menu screen.
es_es: Establece la ubicación para entrar en la colección Radio en Directo cuando el elemento Radio se elige en el menú inicial.
id_id: Atur lokasi untuk masuk ke perpustakaan Radio Siaran saat item Radio dipilih di layar menu awal.
zh_cn: 在主菜单屏幕上选择广播电台项目时，设置进入电台库的位置。

# #31359
source: Additional addons to extend the usabilty of the skin.
es_es: Add-ons adicionales para aumentar la usabilidad de la skin.
id_id: Addons tambahan untuk memperpanjang kegunaan skin.
zh_cn: 额外的插件来扩展皮肤的可用性。

# #31360
source: Sub menu to assign custom shortcuts and change visible state of home menu items.
es_es: Submenú para asignar atajos personalizados y cambiar la visibilidad de los elementos del menú inicial.
id_id: Sub menu untuk menetapkan pintasan khusus dan mengubah status item menu beranda yang terlihat.
zh_cn: 子菜单，用于分配自定义快捷键和更改主页菜单项的可见状态。

# #31361
source: Script downloads and allows the display of additional artist fanart images for the currently playing song.
es_es: El script descarga y permite usar imágenes adicionales de los intérpretes mientras se reproduce una canción.
id_id: Download skrip dan memungkinkan tampilan gambar fanart artis tambahan untuk lagu yang sedang diputar.
zh_cn: 下载并允许显示当前播放歌曲的其他艺术家同人画的脚本。

# #31362
source: Script to play theme tune for selected media item.
id_id: Skrip untuk memutar nada tema untuk item media yang dipilih.
zh_cn: 为所选媒体项目播放主题曲的脚本。

# #31363
source: Script adds a list of suggestions for current text entered in the on screen keyboard.
es_es: El script añade una lista de sugerencias mientras se escribe con el teclado en pantalla.
id_id: Script menambahkan daftar saran untuk teks saat ini yang dimasukkan di keyboard layar.
zh_cn: 为屏幕键盘中输入的当前文本添加建议列表的脚本。

# #31364
source: Script allows user to download and display song lyrics for the currently playing song.
es_es: El script permite descargar y mostrar las letras de las canciones mientras suenan.
id_id: Script memungkinkan pengguna untuk mengunduh dan menampilkan lirik lagu untuk lagu yang sedang diputar.
zh_cn: 允许用户下载和显示当前播放歌曲的歌词的脚本。

# #31365
source: Script provides a much improved search facility from the basic version supplied with Kodi.
es_es: El script provee una muy mejorada búsqueda comparada con la versión básica de Kodi.
id_id: Skrip menyediakan fasilitas pencarian yang jauh lebih baik dari versi dasar yang disertakan dengan Kodi.
zh_cn: 提供了一个比KODI内置更好的搜索功能的脚本。

# #31366
source: Script allows user to load custom icons and background images for use thruout the skin.
es_es: El script permite cargar iconos e imágenes de fondo para usarlas en la skin.
id_id: Skrip memungkinkan pengguna untuk memuat ikon khusus dan gambar latar belakang untuk digunakan di seluruh skin.
zh_cn: 允许用户加载自定义图标和背景图像以供整个皮肤使用的脚本。

# #31367
source: Script gives user the option to play next episode of current TV show.
es_es: El script da la opción de reproducir el siguiente episodio de la Serie de TV actual.
id_id: Skrip memberi pengguna opsi untuk memutar episode berikutnya dari acara TV saat ini.
zh_cn: 为用户提供了播放当前电视节目的下一集的选项的脚本。

# #31368
source: Script used to provide a listing of upcomming TV episodes. User must still provide a link to the script via the skins home customisation screen.
es_es: El script provee un listado de los siguientes episodios a emitir. El usuario debe dar un enlace al skin por medio de la pantalla de personalización.
id_id: Skrip yang digunakan untuk menyediakan daftar episode TV yang akan datang. Pengguna masih harus memberikan tautan ke skrip melalui layar kustomisasi beranda skin.
zh_cn: 用于提供正在播出的电视剧集列表的脚本。用户仍必须通过皮肤主页自定义屏幕提供脚本链接。

# #31369
source: Script allows user to load custom actor info screen.
es_es: El script permite cargar una pantalla de información del elenco.
id_id: Script memungkinkan pengguna untuk memuat layar info aktor khusus.
zh_cn: 允许用户加载自定义演员信息屏幕的脚本。

# #31370
source: Use Debug log uploader script to post a debug log ('Full' debug logging must be turned on before log can be posted).
es_es: Se usa el script de Subida de depuración para publicar un registro de depuración (se debe activar el registro 'Total' de depuración antes de poder publicarlo)
id_id: Gunakan skrip pengunggah log Debug untuk memposting log debug (pencatatan log debug 'Penuh' harus diaktifkan sebelum log dapat diposting).
zh_cn: 使用调试日志上传器脚本发布调试日志（在发布日志之前必须打开“完整”调试日志记录）。

# #31371
source: Turn on 'Full' debug log.
es_es: Activa registro 'Total' de depuración.
id_id: Aktifkan log debug 'Penuh'.
zh_cn: 打开“完整”调试日志。

# #31372
source: Turn on debug grid overlay to help users locate on screen skin items.
es_es: Activa una cuadricula superpuesta para ayudar a ubicar los elementos en pantalla.
id_id: Aktifkan hamparan kisi debug untuk membantu pengguna menemukan item skin layar.
zh_cn: 打开调试网格覆盖以帮助用户在屏幕外观项目上定位。

# #31373
source: Turn on debug info overlay to help users identify currently displayed windows and focused screen items.
es_es: Activa una capa de información de depuración para ayudar a los usuarios a identificar que ventanas se ven y que está seleccionado.
id_id: Aktifkan hamparan info debug untuk membantu pengguna mengidentifikasi jendela yang saat ini ditampilkan dan item layar yang difokuskan.
zh_cn: 打开调试信息叠加，以帮助用户识别当前显示的Windows和聚焦屏幕项目。

# #31374
source: Click shortcut button to assign home screen shortcut.
es_es: Click en el botón atajo para asignar un atajo en la pantalla inicial.
id_id: Klik tombol pintasan untuk menetapkan pintasan layar beranda.
zh_cn: 单击“快捷方式”按钮可分配主屏幕快捷方式。

# #31375
source: This button requires an active PVR client addon before it can be assigned to home screen shortcut.
id_id: Tombol ini memerlukan addon klien PVR aktif sebelum dapat ditetapkan ke pintasan layar beranda.
zh_cn: 这个按钮需要一个活动的PVR客户端插件，然后才能分配到主屏幕快捷方式。

# #31376
source: This button requires an active Weather client addon before it can be assigned to home screen shortcut.
id_id: Tombol ini memerlukan addon klien Weather aktif sebelum dapat ditetapkan ke pintasan layar beranda.
zh_cn: 这个按钮需要一个活动的天气客户端插件，然后才能分配到主屏幕快捷方式。

# #31528
source: Currently
es_es: Actual
id_id: Saat ini
pt_br: Atualmente
zh_cn: 当前

# #31531
source: Last Updated
es_es: Última Actualización
id_id: Terakhir diperbarui
pt_br: Última Atualização
zh_cn: 最近修改

# #31536
source: Provider
es_es: Proveedor
id_id: Penyedia
pt_br: Fornecedor
zh_cn: 提供者

# #31551
source: Static Icons
es_es: Iconos Estáticos
id_id: Ikon Statis
zh_cn: 静态图标

# #31552
source: Animated Icons
es_es: Iconos Animados
id_id: Ikon Animasi
zh_cn: 动态图标

# #31553
source: Custom backgrounds
es_es: Fondos personalizados
id_id: Latar belakang gubahan
pt_br: Fundos personalizados
zh_cn: 自定义背景

# #31554
source: Reboot to NAND
es_es: Reiniciar en NAND
id_id: Mulai ulang ke NAND
zh_cn: 重启到NAND

# #31555
source: Profiles
es_es: Perfiles
id_id: Profil
pt_br: Perfis
zh_cn: 用户配置

# #31556
source: Skin
id_id: Kulit
pt_br: Tema
zh_cn: 皮肤

# #31557
source: Screen Settings
es_es: Ajustes de Pantalla
id_id: Pengaturan Layar
zh_cn: 屏幕设置

# #31558
source: Power Menu
es_es: Menú de Power
id_id: Menu Daya
pt_br: Menu de Desligamento
zh_cn: 电源菜单

# #31559
source: System Info
es_es: Info del sistema
id_id: Info Sistem
pt_br: Info do Sistema
zh_cn: 系统信息

# #31560
source: Item Settings
es_es: Ajustes de Elemento
id_id: Setelan Item
zh_cn: 项目设置

# #31561
source: 3D Settings
es_es: Ajustes 3D
id_id: Setelan 3D
zh_cn: 3D设置

# #31562
source: View:
es_es: Vista:
id_id: Lihat:
pt_br: Ver:
zh_cn: 视图：

# #31563
source: Skin Version:
es_es: Versión de Skin:
id_id: Versi Skin:
pt_br: Versão da Skin
zh_cn: 皮肤版本:

# #31564
source: Current Theme:
es_es: Tema Actual:
id_id: Tema Saat ini:
pt_br: Tema Atual
zh_cn: 当前主题:

# #31565
source: Screen Mode:
es_es: Modo de Pantalla:
id_id: Mode Layar:
pt_br: Modo de tela:
zh_cn: 屏幕模式:

# #31566
source: System Platform:
es_es: Plataforma de Sistema:
id_id: Platform Sistem:
pt_br: Platafomra do sistema:
zh_cn: 系统平台:

# #31574
source: Universal Windows Platform
id_id: Platform Windows Universal
zh_cn: 通用窗口平台

# #31575
source: Default
es_es: Predeterminada
id_id: Standar
pt_br: Padrão
zh_cn: 默认

# #31576
source: Bold
es_es: Negrita
id_id: Tebal
pt_br: Negrito
zh_cn: 粗体

# #31577
source: Kodi Default
id_id: Standar Kodi
pt_br: Padrão do Kodi
zh_cn: Kodi默认

# #31578
source: Light
es_es: Claro
id_id: Ringan
pt_br: Leve
zh_cn: 小

# #31579
source: Regular
es_es: Normal
id_id: Reguler
zh_cn: 常规

# #31588
source: Info Screen
id_id: Info Layar
zh_cn: 信息屏幕

# #31589
source: Install Auto complete addon
es_es: Instalar add-on Auto completado
id_id: Instal Pengaya Lengkapi otomatis
zh_cn: 安装自动完成插件

# #31590
source: Music Artist Slideshow
es_es: Presentación de Intérpretes Musicales
id_id: Slideshow Artis Musik
zh_cn: 音乐艺术家幻灯片

# #31592
source: Text Auto Completion
es_es: Auto Completado de Texto
id_id: Penyelesaian Otomatis Teks
zh_cn: 文本自动完成

# #31593
source: Up Next
id_id: Berikutnya
zh_cn: 接下来

# #31595
source: Image Resource Selection
es_es: Selección de Recursos de Imagen
id_id: Pemilihan Sumber Daya Gambar
zh_cn: 图像来源选择

# #31596
source: TV Tunes
id_id: Pengatur TV
zh_cn: 电视曲调

# #31597
source: Next Aired TVShows
es_es: Programa de TV emitido a continuación
id_id: Acara TV yang Ditayangkan Berikutnya
zh_cn: 接下来播出的电视节目

# #31598
source: Extended Info
es_es: Info Extendida
id_id: Info Lanjutan
zh_cn: 额外信息

# #31651
source: Muted
es_es: En Silencio
id_id: Bisu
pt_br: Mudo
zh_cn: 静音

# #31652
source: Favourites
es_es: Favoritos
id_id: Favorit
pt_br: Favoritos
zh_cn: 收藏夹

# #31653
source: Command
es_es: Órden
id_id: Perintah
zh_cn: 命令

# #31654
source: Video process information
es_es: Información del procesamiento de vídeo
id_id: Informasi proses video
zh_cn: 视频处理信息

# #31655
source: Hardware decoding
es_es: Decodificación por Hardware
id_id: Penguraian kode perangkat keras
pt_br: Decodificação de hardware
zh_cn: 硬件解码

# #31656
source: Audio process information
es_es: Información del procesamiento de audio
id_id: Informasi proses audio
zh_cn: 音频处理信息

# #31657
source: Local subtitle available
id_id: Subtitle lokal tersedia
pt_br: Legenda local disponível
zh_cn: 本地字幕可用

# #31658
source: Event Log
es_es: Registro de eventos
id_id: Acara Log
zh_cn: 事件日志

# #31659
source: Playlist
es_es: Lista de reproducción
id_id: Daftar Main
pt_br: Lista de Reprodução
zh_cn: 播放列表

# #31660
source: User Playlist
es_es: Lista de Usuario
id_id: Daftar Putar Pengguna
zh_cn: 用户播放列表

# #31661
source: Skin Playlist
es_es: Lista de Skin
id_id: Daftar putar skin
zh_cn: 皮肤播放列表

# #31662
source: Mute
es_es: Silencio
id_id: Bisu
zh_cn: 静音

# #31663
source: Rip CD
es_es: Grabar CD
id_id: CD Rip
zh_cn: 翻录光盘

# #31664
source: Eject Disc
es_es: Expulsar Disco
id_id: Keluarkan Disk
zh_cn: 弹出光盘
