Repository: xbmc/repo-skins
Catalog: skin.transparency/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31000
source: Volume muted
pt_br: Volume mudo

# #31001
source: Working...
pt_br: Carregando...

# #31022
source: Music Files
pt_br: Música Arquivos

# #31024
source: Page
pt_br: Página

# #31025
source: Items
pt_br: Ítens

# #31026
source: Video Library
pt_br: Coleção Vídeo

# #31027
source: Music Library
pt_br: Coleção Músicas

# #31031
source: Full list
pt_br: Lista Completa

# #31033
source: Pic thumb
pt_br: Miniatura de Imagens

# #31034
source: Wide icons
pt_br: Ícones Largos

# #31035
source: Slide
pt_br: Escorrega

# #31038
source: Wall
pt_br: Parede

# #31042
source: PLAYING
pt_br: EXECUTANDO

# #31043
source: PAUSED
pt_br: PAUSA

# #31044
source: FAST FORWARD
pt_br: AVANÇAR

# #31045
source: REWIND
pt_br: RETROCEDER

# #31046
source: Welcome to XBMC - Please Login
pt_br: Benvindo ao XBMC - Por favor faça o login

# #31047
source: Last logged in
pt_br: Último login

# #31050
source: Finish Time
pt_br: Hora de término

# #31051
source: Shutdown in 90 minutes
pt_br: Desligamento em 90 minutos

# #31053
source: XBMC LYRICS
pt_br: XBMC LETRAS

# #31055
source: Open playlist
pt_br: Abrir lista de execução

# #31056
source: Save playlist
pt_br: Gravar lista de execução

# #31057
source: Close playlist
pt_br: Fechar lista de execução

# #31058
source: System music files
pt_br: Arquivos de música do sistema

# #31059
source: Current playlist
pt_br: Lista de execução atual

# #31060
source: This file is stacked, select the part you want to play from.
pt_br: Este arquivo está empilhado, selecione a parte que deseja executar.

# #31101
source: Home screen options
pt_br: Opção da Tela Inicial

# #31102
source: Backgrounds
pt_br: Fundos

# #31103
source: Show scrolling titles
pt_br: Mostrar Títulos em Scroll

# #31104
source: Hide cases
pt_br: Ocultar estojos

# #31105
source: Disable case animation
pt_br: Desativar animação estojo

# #31106
source: Miscellaneous options
pt_br: Opções Diversas

# #31109
source: Enable logos
pt_br: Ativar Logos

# #31110
source: Animated fanart
pt_br: Fanart Animado

# #31112
source: Use visualisation background
pt_br: Usar visualização no pano de fundo

# #31113
source: Single Image
pt_br: Imagem única

# #31114
source: Multi Image
pt_br: Multi-imagem

# #31115
source: Safe Mode
pt_br: Modo Seguro

# #31116
source: Wide side menu buttons
pt_br: Botões largos no menu lateral

# #31117
source: Wide home menu buttons
pt_br: Botões largos no menu principal

# #31118
source: Horizontal home menu
pt_br: Menu principal horizontal

# #31119
source: Hide visualisation background
pt_br: Ocultar visualização no pano de fundo

# #31122
source: Conditional
pt_br: Condicional

# #31123
source: Hide video background
pt_br: Ocultar vídeo no pano de fundo

# #31125
source: Enable cdArt
pt_br: Ativar 'cdArt'

# #31126
source: Enable clearArt
pt_br: Ativar 'clearArt'

# #31127
source: Music folder path
pt_br: Caminho para pasta de Música

# #31133
source: Use Artist-Album order for albums
pt_br: Usar ordem Artista-Álbum para álbuns

# #31134
source: Animated backgrounds
pt_br: Fundo de ecrã animado

# #31135
source: Animated weather icons
pt_br: Ícones de Metereologia animados

# #31136
source: Use genre icons
pt_br: Usar ícones de gênero

# #31137
source: Show media flags
pt_br: Mostrar 'Media Flags'

# #31138
source: Custom Shutdown Menu
pt_br: 'Shutdown Menu' customizado

# #31139
source: Use posters
pt_br: Usar posters

# #31140
source: I hate Transparency!
pt_br: Eu odeio o Transparency!

# #31142
source: Fanart - Medium list
pt_br: Fanart - Lista Média

# #31143
source: Fanart - Short list
pt_br: Fanart - Lista curta

# #31144
source: Fanart - Long list
pt_br: Fanart - Lista longa

# #31146
source: Always play trailers fullscreen
pt_br: Sempre reproduza trailers em tela cheia

# #31149
source: Hide trailer icon
pt_br: Ocultar ícone trailer

# #31150
source: Button label:
pt_br: Etiqueta do botão:

# #31151
source: Source name:
pt_br: Nome Fonte:

# #31153
source: Weather icon
pt_br: Ícone Clima

# #31154
source: Application
pt_br: Aplicação

# #31155
source: Command:
pt_br: Comando:

# #31156
source: Favourite
pt_br: Favorito

# #31157
source: Select favourite:
pt_br: Selecione favorito:

# #31158
source: Change Your Settings...
pt_br: Alterar Seus Ajustes

# #31159
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library - Set video playback options - Change video listing options[CR]Set subtitle fonts
pt_br: [b]CONFIGURE AJUSTES VÍDEO[/B][CR]Administre sua coleção vídeo - Sete as opções reprodução de vídeo - altere opções na lista[CR]Sete fontes para legendas

# #31160
source: [B]CONFIGURE TV SETTINGS[/B][CR]Change fullscreen info - Manage EPG data settings[CR]Configure recording options
pt_br: [B]CONFIGURE AJUSTES DE TV[/B][CR]ALTERE info tela cheia - Administre ajustes de dados do EPG[CR]Configure opções de gravação

# #31161
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library - Set music playback options - Change music listing options[CR]Setup song submission - Set karaoke options
pt_br: [B]CONFIGURE AJUSTES MÚSICAS[/B][CR]Administre sua coleção de músicas - Sete as opções de reprodução de músicas - Altere as opções para listar músicas[CR]Ajuste submissões de músicas - Sete opções de karaokê

# #31162
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options[CR]Configure slideshows
pt_br: [B]CONFIGURE AJUSTES DE IMAGENS[/B][CR]Ajuste opções listar imagens[CR]Configure slideshows

# #31163
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information[CR]Select a weather addon
pt_br: [B]CONFIGURE AJUSTES CLIMA[/B][CR]Sete três cidades para coletar informações climáticas[CR]Selecione um add-onde clima

# #31164
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays - Configure audio output - Setup remote controls[CR]Set power saving options - Enable debugging - Setup master lock
pt_br: [B]CONFIGURE AJUSTES SISTEMA[/B][CR]Ajuste e calibre displays - Configure Saída de áudio - Ajuste controles remotos[CR]Set opções para economizar energia - Ativar Debugging - Ajuste Bloqueio Master.

# #31165
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of XBMC via UPnP and HTTP - Configure file sharing[CR]Enable AirPlay
pt_br: [B]CONFIGURE AJUSTES SERVIÇOS[/B][CR]Ajuste controles XBMC via UPnP e HTTP - Configure compartilhar arquivos[CR]Ative AirPlay

# #31166
source: [B]CONFIGURE PROFILE SETTINGS[/B][CR]Select your XBMC user Profile[CR]to login and continue
pt_br: [B]CONFIGURE AJUSTES PERFIS[/B][CR]Selecione seu usuário XBMC[CR] para logar e continuar

# #31167
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Select a skin - Set language and region - Change file listing options[CR]Set up a screensaver
pt_br: [B]CONFIGURE OS AJUSTES DE APARÊNCIA[/B][CR]Selecione uma skin - Selecione Linguagem e região - Altere opções lista de arquivos[CR]Setar um protetor de telas

# #31168
source: [B]CONFIGURE SKIN SETTINGS[/B][CR]Setup the Transparency! skin - Add and remove home menu items[CR]Change skin backgrounds
pt_br: [B]CONFIGURE OS AJUSTES DA SKIN[/B][CR]Ajusta a Skin Transparency! - Adicione e remova itens no menu da home[CR]Alterar pano de fundo da skin

# #31169
source: [B]CONFIGURE ADD-ONS[/B][CR]Manage your installed Add-ons - Browse for and install Add-ons from xbmc.org[CR]Modify Add-on settings
pt_br: [B]CONFIGURE ADD-ONS[/B][CR]Administre seus add-ons instalados - Procure por e instale add-ons de xbmc.org[CR]Modifique ajustes dos add-ons

# #31170
source: [B]CHECK SYTEM INFORMATION[/B][CR]Display your hardware - Check current network settings[CR]Monitor free discspace
pt_br: [B]VERIFIQUE INFORMAÇÃO SISTEMA[/B][CR]Mostrar seu Hardware - Verifique os ajustes de rede[CR]Monitor espaço em disco livre

# #31171
source: Use season fanart
pt_br: Usar Fanart Temporada

# #31172
source: Use extra fanart
pt_br: Usar Extra Fanart

# #31173
source: Use extra thumbs
pt_br: Usar Miniaturas Extras

# #31174
source: Random Items
pt_br: Itens Randômicos

# #31175
source: Random
pt_br: Aleatório

# #31177
source: Enable touchscreen mode
pt_br: Ativar Modo Touchscreen

# #31178
source: Enable kiosk mode
pt_br: Ativar Modo Quiosque

# #31179
source: Next Episode:
pt_br: Próximo Episódio

# #31180
source: Use video background
pt_br: Usar pano de fundo vídeo

# #31181
source: Show banners in list
pt_br: Mostrar banners em lista

# #31182
source: Hide info panel
pt_br: Ocultar painel de info

# #31183
source: Use custom logo
pt_br: Usar Logo Customizado

# #31184
source: Customize visualization background
pt_br: Customizar visualização do pano de fundo

# #31185
source: Listed shows
pt_br: Shows Listados

# #31186
source: Airing today
pt_br: No ar Hoje

# #31187
source: Use genre backgrounds
pt_br: Usar Gêneros como pano de fundo

# #31188
source: Recommended Items
pt_br: Itens Recomendados

# #31189
source: Tip
pt_br: Dica

# #31190
source: Select add-on:
pt_br: Selecionar add-on

# #31200
source: Custom add-on options
pt_br: Opção de script customizado

# #31210
source: Enable TvTunes add-on
pt_br: Ativar add-on TvTunes

# #31211
source: Enable NextAired add-on
pt_br: Ativar add-on NextAired

# #31212
source: Enable Qlock add-on
pt_br: Ativar add-on Qlock

# #31213
source: Show Cinema Experience button in movie info dialog
pt_br: Mostrar botão Cinema Experience em diálogo Info Filmes

# #31214
source: Integrate Cinema Experience in home movie menu buttons
pt_br: Integrar Cinema Experience no menu Filmes na Home

# #31215
source: Hide GlobalSearch button
pt_br: Ocultar Botão GlobalSearch

# #31223
source: Update rating
pt_br: Atualizar Classificação

# #31224
source: Extra Thumbs
pt_br: Miniaturas Extras

# #31225
source: Artist slideshow add-on
pt_br: Add-on Artist Slideshow

# #31226
source: Actor info
pt_br: Info Ator

# #31227
source: Director info
pt_br: Info Diretor

# #31228
source: Writer info
pt_br: Info Escritor

# #31229
source: DiscArt
pt_br: Arte do Disco

# #31400
source: New:
pt_br: Novo:

# #31409
source: Player Controls
pt_br: Controles do Player

# #31410
source: Recently Added
pt_br: Adicionado recentemente

# #31411
source: Recently Played
pt_br: Recém Reproduzido

# #31501
source: Show tv info
pt_br: Mostrar TV Info

# #31600
source: 10 Day
pt_br: 10 Dias

# #31601
source: Average Low
pt_br: Média Baixa

# #31602
source: Average High
pt_br: Média Alta

# #31603
source: Record Low
pt_br: Mínima Registrada

# #31604
source: Record High
pt_br: Máxima Registrada

# #31605
source: Weather forecast provided by:
pt_br: Previsão Climática Fornecida por:

# #31703
source: Default Big
pt_br: Padrão Grande

# #31704
source: Arial Big
pt_br: Arial Grande
