Repository: xbmc/repo-skins
Catalog: skin.xperience1080/language/Hebrew/strings.po
Languages: he

# #31007
source: Age
he: גיל

# #31008
source: Born
he: נולד

# #31009
source: Died
he: נפטר

# #31012
source: Artwork
he: גרפיקה

# #31014
source: Radio Stations
he: תחנות רדיו

# #31015
source: Movie Crew
he: צוות סרט

# #31022
source: Video Extras
he: ספשיילים

# #31023
source: Extras
he: תוספות

# #31026
source: Germany
he: גרמניה

# #31027
source: Italy
he: איטליה

# #31029
source: United States
he: ארה"ב

# #31100
source: General
he: כללי

# #31101
source: Enable Kiosk Mode
he: הפעל מצב קיוסק

# #31102
source: Display Now Playing Video in Background
he: הצג וידאו מתנגן ברקע

# #31103
source: Display Artist Slideshow in Music Visualisation
he: הצגת מצגת תמונות אמן בחיזוי מוזיקה

# #31104
source: Display Paths for Files and Streams
he: הצג נתיבי קבצים והזרמות

# #31105
source: Animate Artist Slideshow
he: הנפשת מצגת תמונות אמן

# #31108
source: Automatically switch to music visualisation upon Play
he: החלף באופן אוטומטי לויזואליות מוזיקה בשעת ניגון

# #31109
source: Enable Auto Scrolling for text
he: הפעל גלילה אוטומטית לטקסט

# #31112
source: Invert Spin Control
he: היפוך שליטת סיבוב

# #31113
source: Top
he: למעלה

# #31114
source: Bottom
he: למטה

# #31130
source: Home
he: בית

# #31134
source: Display Profile Image
he: הצג תמונת פרופיל

# #31135
source: Display Sub-menu Arrow
he: הצג חץ תת תפריט

# #31136
source: Manage custom Home Items
he: נהל פריטים מותאמים אישית במסך הבית

# #31137
source: Custom
he: מותאם אישית

# #31138
source: Name
he: שם

# #31139
source: Icon
he: אייקון

# #31140
source: Manage custom Home Widgets
he: נהל ווידג'טים מותאמים אישית במסך הבית

# #31141
source: Type
he: סוג

# #31142
source: Path
he: נתיב

# #31143
source: Recommended size 633x437px
he: גודל מומלץ 633x437px

# #31144
source: Manage custom Home Tile Colours
he: נהל פריטים מותאמים אישית במסך הבית

# #31145
source: Video add-on
he: הרחבות וידאו

# #31146
source: Music add-on
he: הרחבות אודיו

# #31147
source: Picture add-on
he: הרחבות תמונות

# #31148
source: Program add-on
he: הרחבות תוכנה

# #31149
source: Video Playlist
he: רשימות השמעה לוידאו

# #31150
source: Music Playlist
he: רשימות השמעה למוזיקה

# #31151
source: Custom
he: מותאם אישית

# #31152
source: Music Panel opens
he: פאנל מוזיקה נפתח

# #31153
source: Favourite
he: מועדפים

# #31154
source: Recommended size 283x283px
he: גודל מומלץ 283x283px

# #31156
source: Show Name
he: הצג שם

# #31157
source: Video Tile
he: אריח וידאו

# #31158
source: TV Show Tile
he: אריח תוכנית טלויזיה

# #31159
source: App Tile
he: אריח אפליקציות

# #31160
source: Animate Icon
he: אייקון מונפש

# #31161
source: Music Tile
he: אריח מוזיקה

# #31162
source: Widget
he: ווידג'ט

# #31164
source: Random Items
he: פריטים אקראיים

# #31165
source: Only Unwatched items
he: פריטים שלא נצפו בלבד

# #31166
source: Only Partially Watched items
he: פריטים שנצפו חלקית בלבד

# #31168
source: Manage custom Home Widget
he: נהל ווידג'ט מותאם אישית במסך הבית

# #31169
source: Upcoming Movies
he: בקרוב בקולנוע

# #31170
source: In Theatres Now
he: בקולנוע עכשיו

# #31171
source: Popular Movies
he: סרטים פופולריים

# #31172
source: Top Rated Movies
he: סרטים בעלי הדירוג הגבוה ביותר

# #31173
source: Trending Movies
he: סרטים טרנדיים

# #31174
source: Trending TV Shows
he: סדרות טרנדיות

# #31175
source: Home Tile
he: אריח בית

# #31190
source: Views
he: תצוגות

# #31191
source: Enable Fanart
he: אפשר פאנארט

# #31192
source: Motion Picture Rating country
he: מדינת דירוג צפייה של סרטים

# #31193
source: Select Motion Picture Rating country
he: מדינת דירוג צפייה של סרטים

# #31203
source: Play Trailer minimized
he: נגן טריילר ממוזער

# #31220
source: Live TV
he: טלוויזיה חיה

# #31221
source: Enable Genre Colours in the TV EPG
he: השתמש בצבעי ז'אנרים עבור לוח שידורים

# #31222
source: Advanced
he: מתקדם

# #31240
source: Enable Music Visualisation
he: אפשר חיזוי מוזיקה

# #31250
source: Backgrounds
he: רקעים

# #31251
source: Global
he: גלובלי

# #31252
source: Single Image
he: תמונה בודדת

# #31253
source: Multiple Image
he: מספר תמונות

# #31271
source: Display Profile Image
he: הצג תמונת פרופיל

# #31276
source: Choose Custom Menu Item
he: בחירת פריט תפריט מותאם אישית

# #31280
source: Add-ons
he: הרחבות

# #31282
source: Lyrics add-on
he: הרחבת מילות שיר

# #31283
source: Enable TVTunes add-on
he: אפשר תוסף TVTunes

# #31284
source: Download theme songs
he: הורד נעימות

# #31285
source: Enable TV Show Next Aired
he: אפשר הפרק הבא שישודר בתוכניות טלוויזיה

# #31290
source: Configure TV Show Next Aired
he: הגדרת הפרק הבא שישודר

# #31293
source: Update Next Aired data on Start
he: עדכן פרטי השידור הבא בעת ההפעלה

# #31294
source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
he: עדכן גרפיקה (פוסטר, תמונת נוף, פאנארט וכו') לאחר עדכון ספריה

# #31303
source: Tracks
he: רצועות

# #31304
source: Discography
he: דיסקוגרפיה

# #31305
source: Get Thumb
he: הורדת תמונה ממוזערת

# #31306
source: Get Fanart
he: הורדת פאנארט

# #31307
source: Refresh
he: רענן

# #31311
source: Unwatched Episodes:
he: פרקים שלא נצפו

# #31315
source: Play
he: נגן

# #31316
source: Cast
he: צוות

# #31319
source: Plot
he: עלילה

# #31324
source: Biography
he: ביוגרפיה

# #31325
source: Review
he: ביקורת

# #31326
source: Get Info
he: הורדת מידע

# #31327
source: Year of Release
he: שנת הפצה

# #31329
source: No Biography for this actor
he: אין ביוגרפיה לשחקן זה

# #31330
source: No Description for this application
he: אין תיאור לתוכנה זו

# #31331
source: Released
he: תאריך הפצה

# #31333
source: Get Theme
he: הורדת נעימה

# #31351
source: Logout
he: התנתק

# #31352
source: Reload Skin
he: טעינת מעטפת מחדש

# #31360
source: Master Mode Off
he: מצב ראשי: כבוי

# #31361
source: Master Mode On
he: מצב ראשי: פעיל

# #31371
source: Finish Time:
he: זמן סיום:

# #31372
source: Now Playing...
he: מנגן כעת...

# #31405
source: Login
he: התחבר

# #31440
source: System Info
he: פרטי מערכת

# #31441
source: Quick Navigation
he: ניווט מהיר

# #31443
source: Now Playing
he: מנגן כעת

# #31444
source: Settings
he: אפשרויות

# #31445
source: Movies
he: סרטים

# #31446
source: TV Shows
he: סדרות

# #31447
source: Music
he: מוסיקה

# #31448
source: Pictures
he: תמונות

# #31450
source: New Movies
he: סרטים חדשים

# #31451
source: New TV Shows
he: סדרות חדשות

# #31452
source: No Media Playing
he: אין מדיה מנגנת

# #31453
source: User
he: משתמש

# #31454
source: IP Address
he: כתובת IP

# #31455
source: Free Memory
he: זיכרון פניו

# #31456
source: Resolution
he: רזולוציה

# #31457
source: System Uptime
he: משך פעילות המערכת

# #31458
source: Skin Version
he: גרסת מעטפת

# #31459
source: Kodi Version
he: גרסת Kodi

# #31504
source: Applications
he: תוכנות

# #31505
source: Press "Up" to Eject
he: לחץ "למעלה" בכדי להוציא

# #31507
source: Power
he: כיבוי

# #31524
source: Home
he: בית

# #31525
source: Search Kodi for
he: חיפוש

# #31550
source: Spotlight
he: זרקור

# #31551
source: Ongoing TV Shows
he: סדרות בתהליך צפיה

# #31552
source: New Movies
he: סרטים חדשים

# #31553
source: New TV Shows
he: סדרות חדשות

# #31554
source: New Albums
he: אלבומים חדשים

# #31555
source: Most Played Albums
he: אלבומים המושמעים ביותר

# #31556
source: Featured Albums
he: אלבומים מומלצים

# #31562
source: Loading Weather...
he: טוען מזג אוויר...

# #31563
source: No Location Available
he: אין מיקום זמין

# #31564
source: Loading
he: טוען

# #31600
source: Options
he: אפשרויות

# #31601
source: Initializing Skin
he: מאתחל מעטפת

# #31620
source: View Options
he: אפשרויות תצוגה

# #31621
source: Set Games Path
he: הגדרת נתיב משחקים

# #31622
source: Reset Games Path
he: איפוס נתיב משחקים

# #31689
source: Location
he: מיקום

# #31690
source: Hide Fanart
he: הסתר פאנראט

# #31691
source: Set Fanart Path
he: הגדרת נתיב פאנארט

# #31692
source: Hide Daily Fanart
he: הסתר פאנארט יומי

# #31693
source: Moon Phase
he: מופע הירח

# #31694
source: Current Weather
he: מזג אויר נוכחי

# #31695
source: 10 Day Forecast
he: תחזית ל־10 יום

# #31716
source: Playlist Options
he: אפשרויות רשימת ניגון

# #31805
source: Aired
he: שודר

# #31813
source: Episodes
he: פרקים

# #31817
source: Items
he: פריטים

# #31819
source: Page
he: עמוד

# #31822
source: Item
he: פריט

# #31920
source: Recently Added
he: נוסף לאחרונה

# #31921
source: Select
he: בחר

# #31922
source: Cancel
he: ביטול

# #31923
source: Close
he: סגור

# #31924
source: View Options
he: אפשרויות תצוגה

# #31925
source: Display Info
he: הצג מידע

# #31926
source: Main Options
he: אפשרויות ראשיות

# #31927
source: Display Plot
he: הצג עלילה

# #31928
source: Use Posters
he: השתמש בפוסטר

# #31929
source: Display Plot on Focus
he: הצג עלילה בפוקוס

# #31930
source: View
he: תצוגה

# #31931
source: Use Landscape
he: השתמש בתמונות נוף

# #31932
source: Use Clearart
he: השתמש ב־ClearArt

# #31933
source: Small Thumbs
he: תמונות ממוזערות קטנות

# #31934
source: Update Art
he: עדכון גרפיקה

# #31935
source: Use Logo
he: השתמש בסמל

# #31936
source: Category
he: קטגוריה

# #31937
source: Information
he: מידע

# #31938
source: No Description Available
he: אין תיאור זמין

# #31939
source: Update Repositories
he: עדכון מאגרי הרחבות

# #31940
source: Update Add-ons
he: עדכן הרחבות

# #31941
source: Updating Enabled Add-on Repositories...
he: מעדכן מאגרי הרחבות פעילים...

# #31942
source: Updating local add-on directories...
he: מעדכן תיקיות הרחבות מקומיות

# #31943
source: TV Guide
he: לוח שידורים

# #31944
source: on
he: מופעל

# #31945
source: Available Groups
he: קבוצות זמינות

# #31946
source: Add Group
he: הוסף קבוצה

# #31947
source: Rename Group
he: שינוי שם לקבוצה

# #31948
source: Delete Group
he: מחק קבוצה

# #31949
source: Channel Options
he: אפשרויות ערוץ

# #31950
source: Misc Options
he: אפשרויות שונות

# #31951
source: Mouse Not Supported
he: עכבר אינו נתמך

# #31952
source: Please Disable
he: נא לנטרל

# #31954
source: Edit Tv Show
he: עריכת סדרה

# #31955
source: Edit Season
he: ערוך עונה

# #31956
source: Edit Episode
he: ערוך פרק

# #31957
source: Edit Music Video
he: עריכת קליפ

# #31958
source: Edit Artist
he: ערוך אמן

# #31959
source: Edit Album
he: ערוך אלבום

# #31960
source: Edit Song
he: ערוך שיר

# #31961
source: List
he: רשימה

# #31962
source: Info List
he: רשימת מידע

# #31963
source: Info List ■
he: רשימת מידע ■

# #31964
source: Panel
he: פנל

# #31965
source: Panel ■
he: פנל ■

# #31966
source: Landscape
he: לנדסקייפ

# #31967
source: Poster
he: פוסטר

# #31968
source: Poster ■
he: פוסטר

# #31969
source: Thumbnail
he: תמונה ממוזערת

# #31970
source: Thumbnail ■
he: תמונה ממוזערת

# #31971
source: Banner
he: באנר

# #31972
source: Banner ■
he: באנר

# #31973
source: Cover
he: עטיפה

# #31974
source: Thumbnail List
he: רשימת תמונה ממוזערת

# #31975
source: Display Date & Time
he: הצג תאריך ושעה

# #31976
source: Display Weather
he: הצג מזג אוויר

# #31977
source: No Media Source available
he: אין מקור מדיה זמין

# #31978
source: Home Tiles (Red)
he: אריחי בית (אדום)

# #31979
source: Movie Tiles (Blue)
he: אריחי סרטים (כחול)

# #31980
source: TV Show Tiles (Green)
he: אריחי סדרות (ירוק)

# #31981
source: Music Tiles (Orange)
he: אריחי מוזיקה (כתום)

# #31982
source: All Options
he: כל האפשרויות

# #31983
source: Poster
he: פוסטר

# #31984
source: Fanart
he: פאנארט

# #31985
source: Banner
he: באנר

# #31986
source: Landscape
he: לנדסקייפ

# #31987
source: Logo
he: לוגו

# #31988
source: ClearArt
he: נקה עטיפה

# #31989
source: Home Tile Colours
he: צבעי אריחי הבית

# #31990
source: TV Shows
he: סדרות

# #31991
source: Movies
he: סרטים

# #31992
source: Red
he: אדום

# #31993
source: Auto Login
he: כניסה אוטומטית

# #31994
source: Display Navigation Arrow
he: הצג חץ ניווט

# #31995
source: Set Custom Overlay
he: בחירת בשכבת ציפוי מותאמת אישית

# #31996
source: Hide Date
he: הסתר תאריך
