Repository: xbmc/repo-skins
Catalog: skin.hybrid.dev/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31003
source: Power Options
pt_br: Opções Força

# #31004
source: Working...
pt_br: Trabalhando...

# #31005
source: Hide Information
pt_br: Ocultar Informação

# #31006
source: View Options
pt_br: Ver Opções

# #31007
source: Found
pt_br: Encontrado

# #31008
source: Fullscreen
pt_br: Tela Cheia

# #31009
source: New Search
pt_br: Nova Procura

# #31010
source: Playlist Stats
pt_br: Estatísticas Playlist

# #31011
source: UnAvailable
pt_br: Indisponível

# #31012
source: Launcher
pt_br: Lançar

# #31013
source: Included 3rd Party Scripts
pt_br: Script Terceirizados Inclusos

# #31014
source: Enable TvTunes Script
pt_br: Ativar Script TvTunes

# #31015
source: Enable Watch it Later Script
pt_br: Ativar Script Watch it Later

# #31016
source: Enable Artist SlideShow Script
pt_br: Ativar Script Artist SlideShow

# #31017
source: Enable Favourites Script
pt_br: Ativar Script Favoritos

# #31018
source: Enable Playlist Items Script
pt_br: Ativar Script Playlist Itens

# #31019
source: HD Movies
pt_br: Filmes HD

# #31020
source: Movies In Progress
pt_br: Filmes em Progresso

# #31021
source: Video - Files
pt_br: Video - Arquivos

# #31022
source: Music - Files
pt_br: Música - Arquivos

# #31023
source: Playing
pt_br: Reproduzindo

# #31024
source: Page
pt_br: Página

# #31025
source: Items
pt_br: Itens

# #31026
source: Misc Options
pt_br: Opções Misc

# #31027
source: Location
pt_br: Local

# #31028
source: Plot Unavailable
pt_br: Enredo Indisponível

# #31030
source: Platform
pt_br: Platforma

# #31031
source: Pic Thumbs
pt_br: Miniaturas Ima

# #31032
source: Image Wrap
pt_br: Vitrine Imagens

# #31034
source: Enable Artwork Downloader Script
pt_br: Ativar Script Artwork Downloader

# #31040
source: Now Playing
pt_br: Agora Reproduzindo

# #31042
source: PLAYING
pt_br: REPRODUZINDO

# #31043
source: PAUSED
pt_br: PAUSADO

# #31044
source: FAST FORWARD
pt_br: AVANÇAR

# #31045
source: REWIND
pt_br: RETROCEDER

# #31048
source: Visualization Presets
pt_br: Visualizações Pré-definidas

# #31049
source: End Time
pt_br: Tempo para finalizar

# #31050
source: Sort: Ascending
pt_br: Ordenar: Ascendente

# #31051
source: Sort: Descending
pt_br: Ordenar: Descendente

# #31055
source: Open playlist
pt_br: Abrir playlist

# #31056
source: Save playlist
pt_br: Salvar playlist

# #31057
source: Close playlist
pt_br: Fechar playlist

# #31058
source: System music files
pt_br: Sistema arquivos músicas

# #31059
source: Current playlist
pt_br: Playlist Atual

# #31060
source: This file is stacked, select the part you want to play from.
pt_br: Este arquivo está empilhado, selecione a parte que quer tocar a partir

# #31061
source: Current Selected
pt_br: Atualmente Selecionado

# #31101
source: Home screen options
pt_br: Opções Tela Home

# #31102
source: Hide Media Cases
pt_br: Ocultar Estojos de Mídia

# #31103
source: Show "Paused" in picture slide show
pt_br: Mostrar "Pausado" em slideshow de imagens

# #31106
source: Miscellaneous options
pt_br: Opções Miscelâneas

# #31107
source: Enable ClearArt
pt_br: Ativar ClearArt

# #31109
source: Media backgrounds
pt_br: Fundos da tela principal (home)

# #31110
source: Edit Background for Media Type
pt_br: Editar fundo para botão principal (home)

# #31111
source: Hide
pt_br: Ocultar

# #31112
source: Options
pt_br: Opções

# #31113
source: Single Image
pt_br: Imagem única

# #31114
source: Multi Image
pt_br: Multi-imagem

# #31115
source: Customizer
pt_br: Personalizador

# #31119
source: Hide Background Fanart
pt_br: Ocultar Fanart no Pano de Fundo

# #31128
source: Lyrics
pt_br: Letras de Músicas

# #31132
source: Lyrics Add-on
pt_br: Add-on de Letras

# #31133
source: Subtitle Add-on
pt_br: Add-on Legendas

# #31140
source: Music OSD
pt_br: Música OSD

# #31141
source: Video OSD
pt_br: Vídeo OSD

# #31200
source: Shortcuts
pt_br: Atalhos

# #31203
source: Choose Your Song
pt_br: Escolha sua Música

# #31205
source: Lyrics Source
pt_br: Fonte Letras

# #31295
source: Map & Alerts
pt_br: Mapa & Alertas

# #31296
source: Hourly Forecast
pt_br: Previsão por Hora

# #31297
source: Weekend Forecast
pt_br: Previsão Fim de Semana

# #31298
source: 36 Hour Forecast
pt_br: Previsão 36 Horas

# #31299
source: Default Forecast
pt_br: Previsão Climática Padrão

# #31300
source: Current Temp
pt_br: Temp Atual

# #31301
source: Last Updated
pt_br: Última Atualização

# #31303
source: Data provider
pt_br: Provedor de Dados

# #31304
source: Fanart Diffusion
pt_br: Fanart Difusão

# #31305
source: No Disc Media Detected
pt_br: Nenhum disco de mídia detectado

# #31306
source: Eject
pt_br: Ejetar

# #31309
source: Memory Used:
pt_br: Memória Usada:

# #31310
source: Track Number
pt_br: Faixa Número

# #31311
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
pt_br: Imagem Fanart[CR][CR]Insdisponível[CR][CR]Clique no botão para setar

# #31312
source: Current Scraper
pt_br: Scraper Atual

# #31313
source: Choose a Scraper
pt_br: Escolher um Scraper

# #31314
source: Content Scanning Options
pt_br: Opções para Escanear Conteúdos

# #31319
source: Selected Profile
pt_br: Perfil Selecionado

# #31320
source: Last Logged In
pt_br: Último log em

# #31321
source: Karaoke Song Selector
pt_br: Seletor Música Karaoke

# #31322
source: Aired
pt_br: Foi ao ar

# #31323
source: Latest Movies
pt_br: Últimos Filmes

# #31324
source: Latest Episodes
pt_br: Últimos Episódios

# #31325
source: Playlist Options
pt_br: Opções Playlist

# #31326
source: Created
pt_br: Criado

# #31327
source: Resolution
pt_br: Resolução

# #31328
source: Recently Added
pt_br: Adicionado recentemente

# #31329
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
pt_br: [b]Ajustar Agendamento[/B][COLOR=grey2] - Sistema irá auto desligar em[/COLOR]

# #31330
source: Click button to play[CR][CR]Movie trailer
pt_br: Clique no botão para reproduzir[CR][CR]Trailer do filme

# #31331
source: Album Details
pt_br: Detalhes do Álbum

# #31351
source: Pause
pt_br: Pausa

# #31352
source: Stop
pt_br: Parar

# #31353
source: Fast Forward
pt_br: Avançar

# #31354
source: Rewind
pt_br: Retroceder

# #31355
source: Movie menu
pt_br: Menu Filme

# #31356
source: Download Subtitles
pt_br: Download Legendas

# #31390
source: Skin default
pt_br: Skin padrão

# #31392
source: Arial based
pt_br: Arial baseada

# #31450
source: CONFIGURE APPEARANCE SETTINGS
pt_br: CONFIGURE AJUSTES DE APARÊNCIA

# #31451
source: CONFIGURE VIDEO SETTINGS
pt_br: CONFIGURE AJUSTES DE VÍDEO

# #31452
source: CONFIGURE MUSIC SETTINGS
pt_br: CONFIGURE AJUSTES DE MÚSICAS

# #31453
source: CONFIGURE PICTURE SETTINGS
pt_br: CONFIGURE AJUSTES DE IMAGENS

# #31454
source: CONFIGURE WEATHER SETTINGS
pt_br: CONFIGURE AJUSTES DE CLIMA

# #31455
source: CONFIGURE SYSTEM SETTINGS
pt_br: CONFIGURE AJUSTES DE SISTEMAS

# #31456
source: CONFIGURE SKIN SETTINGS
pt_br: CONFIGURE AJUSTES DA SKIN

# #31458
source: CONFIGURE TV SETTINGS
pt_br: CONFIGURE AJUSTES TV

# #31459
source: CONFIGURE SERVICE SETTINGS
pt_br: CONFIGURE AJUSTES DE SERVIÇO

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
pt_br: Altere a skin · Defina idioma e região · Altere opções de listagem de arquivos · Configure um protetor de tela

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
pt_br: Gerencie sua biblioteca de vídeo · Defina opções de reprodução de vídeo · Altere as opções de listagem Vídeo · Defina fontes para legendas

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
pt_br: Gerencie sua biblioteca de música · Defina opções de reprodução de música · Altere as opções de listagem de música · Configure a submissão de músicas · Defina opções de karaokê

# #31463
source: Set picture listing options · Configure slideshows
pt_br: Defina as opções de listagem de imagens · Configure apresentações de slides

# #31464
source: Set three cities to collect weather information
pt_br: Defina três cidades para coletar informações sobre o tempo

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
pt_br: Configure e calibre telas · Configure a saída de áudio · Configure controles remotos · Defina opções de economia de energia · Ative a depuração · Configure o bloqueio mestre

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
pt_br: Configure a skin Hybrid - Adicione e remova itens do menu - Alterar imagens de fundo da skin

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
pt_br: Gerencie seus Add-ons instalados · Procure e instale Add-ons de xbmc.org · Altere ajustes de Add-ons

# #31468
source: Change fullscreen info · Manage EPG data settings
pt_br: Alterar Info na tela cheia - Administrar Ajustes dados de EPG

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
pt_br: Controle Ajustes do XBMC via UPnP e HTTP - Configure compartilhar arquivos - Ativar Zeroconf - Configurar AirPlay

# #31470
source: Select your XBMC user Profile[CR]to login and continue
pt_br: Selecione seu perfil de usuário no XBMC[CR] para logar-se e continuar

# #31501
source: Scheduled Time
pt_br: Horários Agendados

# #31502
source: Live TV
pt_br: TV Ao Vivo

# #31503
source: Add Group
pt_br: Adicionar Grupo

# #31504
source: Rename Group
pt_br: Renomear Grupo

# #31505
source: Delete Group
pt_br: Deletar Grupo

# #31506
source: Available[CR]Groups
pt_br: Grupos[CR]Disponíveis

# #31509
source: Channel Group
pt_br: Grupo Canais

# #31510
source: Timer Set
pt_br: Setar Agendamento

# #31511
source: Channel Options
pt_br: Canais Opções

# #31600
source: Action
pt_br: Ação

# #31601
source: Adventure
pt_br: Aventura

# #31602
source: Animation
pt_br: Animação

# #31603
source: Biography
pt_br: Biografia

# #31604
source: Children
pt_br: Infantil

# #31605
source: Comedy
pt_br: Comédia

# #31607
source: Disaster
pt_br: Desastre

# #31608
source: Documentary
pt_br: Documentário

# #31610
source: Family
pt_br: Família

# #31611
source: Fantasy
pt_br: Fantasia

# #31612
source: History
pt_br: História

# #31613
source: Holiday
pt_br: Feriados

# #31614
source: Horror
pt_br: Horros

# #31617
source: Mystery
pt_br: Mistério

# #31620
source: Short
pt_br: Curto

# #31621
source: Sport
pt_br: Esporte

# #31624
source: War
pt_br: Guerra

# #31625
source: Western
pt_br: Velho Oeste

# #31635
source: Genre Posters
pt_br: Posters de Gêneros

# #31636
source: Vertical Logo
pt_br: Logo Vertical

# #31637
source: Logo Wall
pt_br: Logo Parede

# #31651
source: Use External Genre Icons - media/MovieGenre/*.png
pt_br: Usar Ícones de Gêneros Externo - media/MovieGenre/*.png

# #31652
source: Hide Music CD Disk & Case
pt_br: Ocultar arte do CD e Estojo

# #31653
source: Delay Info Popup
pt_br: Janela Info Atraso

# #31654
source: Use Thumbnails
pt_br: Usar Miniaturas

# #31655
source: Enable Scrolling Panel Items
pt_br: Ativar Rolar no painel

# #31657
source: Live Cases
pt_br: Estojos Vivos

# #31658
source: Live CD Wall
pt_br: Parede CD Live

# #31659
source: Enable User Genre Backgrounds
pt_br: Ativar Fundos de Gêneros do usuário

# #31660
source: Streams
pt_br: Fluxos

# #31661
source: Movie Sets
pt_br: Coletâneas

# #31662
source: TV Shows
pt_br: Seriados

# #31665
source: UpTime
pt_br: Tempo de atividade

# #31667
source: Up One Level
pt_br: Nível Superior

# #31668
source: Enable Global Backgrounds
pt_br: Ativar Segundo Plano Global

# #31669
source: Concerts
pt_br: Concertos

# #31670
source: Dark Background
pt_br: Imagem de Fundo Escura

# #31672
source: Hide RainDrop Effect
pt_br: Ocultar Efeito RainDrop

# #31673
source: Default Submenu Items
pt_br: Itens Padrão no Submenu

# #31674
source: Hide - Default Submenu Items
pt_br: Ocultar - Itens Padrões no Submenu

# #31677
source: Use Vertical Menu System
pt_br: Usar Sistema Menu Vertical

# #31678
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
pt_br: [COLOR=selected][B]Cuidado!![/B][/COLOR] - Resetar Skin irá trazer os valores iniciais padrões

# #31679
source: Reset
pt_br: Resetar

# #31680
source: User Data
pt_br: Dados Usuário

# #31681
source: Hide Thumbnails
pt_br: Ocultar Miniaturas

# #31683
source: Nodes
pt_br: Nódos

# #31684
source: Browser Backdrop
pt_br: Procurar Pano de Fundo

# #31686
source: Hide Now Playing Background
pt_br: Ocultar Imagem de fundo em agora reproduzindo

# #31688
source: Next Recording Not Set
pt_br: Próxima gravação não setada

# #31689
source: Allow Drive Search for Local Art
pt_br: Permitir busca no Drive por arte local

# #31690
source: Auto Show Horizontal SubMenu
pt_br: Auto Mostrar sub menu Horizontal

# #31691
source: Hide TVShow Episode Screenshots
pt_br: Ocultar Imagens Episódios em Seriados

# #31692
source: Allow Drive Search for Extra Fanart
pt_br: Permitir Procura Drive por Extra Fanart

# #31693
source: Show Media Now Playing
pt_br: Mostrar Media Agora Reproduzindo

# #31694
source: Get Artwork
pt_br: Obter Artwork

# #31695
source: Hide Hidden Content Menu Arrows
pt_br: Ocultar Conteúdo Protegido Com Setas no Menu

# #31696
source: Hide Seek Bar OSD During Fullscreen Playback
pt_br: Ocultar a barra procura OSD durante reprodução em tela cheia

# #31698
source: Media Certification Country
pt_br: Mídia Certificação do país

# #31699
source: Hide Genre Icons
pt_br: Ocultar Ícones de Gêneros

# #31700
source: United States
pt_br: Estados Unidos

# #31701
source: Great Britian
pt_br: Grã Bretanha

# #31702
source: Germany
pt_br: Alemanha

# #31907
source: Forecast
pt_br: Previsão

# #31908
source: Chance of Precipitation
pt_br: Chance de Precipitação

# #31909
source: Fetching forecast info...
pt_br: Encontrando Previsão Info...

# #31910
source: Menu Item - 1 - Remembers Last Submenu Action Used
pt_br: Menu Item - 1 - Relembrar Últimas Ações Usadas no Submenu

# #31911
source: Enable XBMC Intro Movie
pt_br: Ativar XBMC filme Introdutório

# #31914
source: Home Panel Options
pt_br: Opções Painel na Home

# #31917
source: Random Concerts
pt_br: Concertos Randômicos

# #31918
source: Recent Concerts
pt_br: Concertos Recentes

# #31919
source: Random Albums
pt_br: Álbuns Randômicos

# #31920
source: Suggested Albums
pt_br: Álbuns Sugeridos

# #31921
source: Recent Albums
pt_br: Álbuns Recentes

# #31922
source: Random Episodes
pt_br: Episódios Randômicos

# #31923
source: Suggested Episodes
pt_br: Episódios Sugeridos

# #31924
source: Recent Episodes
pt_br: Episódios Recentes

# #31925
source: Random Movies
pt_br: Filmes Randômicos

# #31926
source: Suggested Movies
pt_br: Filmes Sugeridos

# #31927
source: Recent Movies
pt_br: Filmes Recentes

# #31928
source: Home Media Panel Type
pt_br: Tipo Painel Mídia na Home

# #31930
source: Use Disk Cases
pt_br: Usar Estojo Discos

# #31931
source: Animated Cases
pt_br: Estojos Animados

# #31932
source: Use Season Art - TVShow/season */fanart.jpg
pt_br: Usar Arte Temporada - TvShow/season * / fanart.jpg

# #31933
source: Up One Level
pt_br: Subir um nível

# #31934
source: Wide List
pt_br: Lista Larga

# #31935
source: information
pt_br: Informação

# #31936
source: Filmography
pt_br: Filmografia

# #31937
source: Select Submenu Set
pt_br: Selecione Coletâneas Submenu

# #31938
source: None
pt_br: Nenhum

# #31939
source: Home Menu Submenu Type
pt_br: Tipo de Submenu no Menu da Home

# #31940
source: Rip CD
pt_br: Ripar CD

# #31941
source: User Submenu Item
pt_br: Usar Item Submenu

# #31946
source: Panel Transparency
pt_br: Painel Transparente

# #31948
source: Watch it Later
pt_br: Assistir Depois

# #31949
source: Show Library Stats
pt_br: Mostrar Estatísticas na Coleção

# #31950
source: Home Menu Items
pt_br: Itens Menu Home

# #31951
source: Menu Item
pt_br: Item Menu

# #31952
source: Select Menu Option Type
pt_br: Selecione o Tipo de Opção de Menu

# #31953
source: Clear Menu Option
pt_br: Limpar Opções Menu

# #31955
source: Installed
pt_br: Instalado

# #31956
source: Streaming Media
pt_br: Streaming Mídia

# #31958
source: User
pt_br: Usuário

# #31959
source: Suggested
pt_br: Sugerido

# #31962
source: Enable Artist Slideshow Background
pt_br: Ativar no pano de fundo Artist Slideshow

# #31963
source: Enable Album Art Background Wall
pt_br: Ativar arte álbum no segundo plano em Parede

# #31964
source: Next Tracks
pt_br: Próximas Faixas

# #31966
source: Enable Banners
pt_br: Ativar Banners

# #31967
source: Allow Playlist Script Suggestions
pt_br: Permitir Script Playlist Sugerir

# #31968
source: Playlist Script Shows Recent not Random Items
pt_br: Playlist Script mostra recentes e não itens aleatórios

# #31969
source: Playlist Script Only Shows UnWatched Items
pt_br: Playlist Script só mostra os itens que ainda não viu

# #31970
source: Show Story Plot on Pause
pt_br: Apresentar Enredo ao Pausar

# #31973
source: Low List
pt_br: Lista Curta

# #31974
source: Show Logos
pt_br: Mostrar Logos

# #31978
source: Play
pt_br: Tocar

# #31979
source: OSD shows Logo not ClearArt
pt_br: Apresentar Logo e não ClearArt no OSD de shows

# #31980
source: Recently Added Items
pt_br: Itens Adicionados Recentemente

# #31981
source: Random Items
pt_br: Itens Randômicos

# #31983
source: Show SubTitle Country Flag
pt_br: Mostrar na Legenda Bandeira do País

# #31984
source: Media Views - Global
pt_br: Visualizações Mídia - Global

# #31985
source: Use External Watch Status Icons [COLOR=grey3](Media Thumbnails Only)[/COLOR]
pt_br: Use Ícone Externo de Estatus Assistido[COLOR=grey3](Somente miniatura mídia)[/COLOR]

# #31986
source: Allow External "UnWatched" Icon
pt_br: Permitir Ícone Externo "Não Assistido"

# #31988
source: Darken Watched
pt_br: Escurecer Assistidos

# #31989
source: Latest Albums
pt_br: Álbuns Recentes

# #31990
source: Skin Settings
pt_br: Ajustes Skin

# #31991
source: Stop Background Fanart Animation
pt_br: Parar Animação do Fanart no segundo plano

# #31994
source: Hide Home Panel FanArt
pt_br: Ocultar Home Painel FanArt

# #31995
source: Show Date and Time
pt_br: Mostrar Data e Hora

# #31996
source: Enable Kiosk Mode
pt_br: Ativar Modo Quiosque

# #31997
source: Right List
pt_br: Lista à Direita

# #31998
source: Global Background
pt_br: Segundo Plano Global

# #31999
source: Home Panel Addons
pt_br: Painel de Addons na Home
