Repository: xbmc/repo-skins
Catalog: skin.transparency/language/resource.language.*/strings.po
Languages: fa_ir

# #31000
source: Volume muted
fa_ir: صدا قطع شده

# #31001
source: Working...
fa_ir: در حال کار...

# #31002
source: Enabled
fa_ir: فعال شده

# #31003
source: Change mode
fa_ir: تغییر حالت

# #31004
source: Watch as 2D
fa_ir: تماشا بصورت دو بعدی

# #31005
source: Local subtitle available
fa_ir: زیر نویس محلی موجود

# #31022
source: Music Files
fa_ir: فایل های موسیقی

# #31024
source: Page
fa_ir: صفحه

# #31025
source: Items
fa_ir: موضوعات

# #31026
source: Video Library
fa_ir: کتابخانه ی ویدیو

# #31027
source: Music Library
fa_ir: کتابخانه ی موسیقی

# #31030
source: Fanart
fa_ir: فن آرت

# #31031
source: Full list
fa_ir: لیست کامل

# #31032
source: Cover flow
fa_ir: کاور جریان

# #31033
source: Pic thumb
fa_ir: تصاویر کوچک

# #31034
source: Wide icons
fa_ir: آیکون های پهن

# #31035
source: Slide
fa_ir: اسلاید

# #31036
source: Polaroid
fa_ir: پلاروید

# #31038
source: Wall
fa_ir: دیوار

# #31039
source: Item
fa_ir: موضوع

# #31040
source: Jukebox
fa_ir: جوک باکس

# #31042
source: PLAYING
fa_ir: در حال پخش

# #31043
source: PAUSED
fa_ir: مکث شده

# #31044
source: FAST FORWARD
fa_ir: حرکت سریع به جلو

# #31045
source: REWIND
fa_ir: حرکت سریع به عقب

# #31046
source: Welcome to Kodi - Please Login
fa_ir: به Kodi خوش آمدید- لطفا وارد شوید

# #31047
source: Last logged in
fa_ir: آخرین ورود

# #31048
source: Timers
fa_ir: تایمر

# #31050
source: Finish Time
fa_ir: زمان اتمام

# #31051
source: Shutdown in 90 minutes
fa_ir: خاموشی ظرف 90 دقیقه

# #31055
source: Open playlist
fa_ir: باز کردن لیست پخش

# #31056
source: Save playlist
fa_ir: ذخیره لیست پخش

# #31057
source: Close playlist
fa_ir: بستن لیست پخش

# #31058
source: System music files
fa_ir: سیستم فایل های موسیقی

# #31059
source: Current playlist
fa_ir: لیست پخش فعلی

# #31060
source: This file is stacked, select the part you want to play from.
fa_ir: این فایل چند بخشی است, قسمت مورد نظر را برای پخش انتخاب کنید.

# #31101
source: Home screen options
fa_ir: تنظیمات صفحه ی خانگی

# #31102
source: Backgrounds
fa_ir: پس زمیته ها

# #31103
source: Show scrolling titles
fa_ir: نمایش عنوان پیمایش

# #31104
source: Hide cases
fa_ir: مخفی کردن موارد

# #31105
source: Disable case animation
fa_ir: غیر فعال کردن انیمیشن مورد

# #31106
source: Miscellaneous options
fa_ir: تنظیمات متفرقه

# #31109
source: Enable logos
fa_ir: فعال کردن آرم

# #31110
source: Animated fanart
fa_ir: فن آرت انیمیشنی

# #31112
source: Use visualisation background
fa_ir: استفاده از پس زمینه تجسم

# #31113
source: Single Image
fa_ir: تصویر تکی

# #31114
source: Multi Image
fa_ir: چند تصویره

# #31115
source: Safe Mode
fa_ir: حالت ایمن

# #31116
source: Wide side menu buttons
fa_ir: دکمه های جانبی عریض منو

# #31117
source: Wide home menu buttons
fa_ir: دکمه منو خانه ی عریض

# #31118
source: Horizontal home menu
fa_ir: صفحه خانه منوی افقی

# #31119
source: Hide visualisation background
fa_ir: مخفی کردن پس زمینه تجسم

# #31122
source: Conditional
fa_ir: مشروط

# #31123
source: Hide video background
fa_ir: مخفی کردن پس زمینه های ویدئویی

# #31125
source: Enable cdArt
fa_ir: فعال کردن cdArt

# #31126
source: Enable clearArt
fa_ir: فعال کردن clearArt

# #31127
source: Music folder path
fa_ir: مسیر پوشه موسیقی

# #31133
source: Use Artist-Album order for albums
fa_ir: استفاده از هنرمند-آلبوم برای ترتیب آلبوم ها

# #31134
source: Animated backgrounds
fa_ir: زمینه های متحرک

# #31135
source: Animated weather icons
fa_ir: آیکون های آب و هوا متحرک

# #31136
source: Use genre icons
fa_ir: استفاده از آیکون های نوع

# #31137
source: Show media flags
fa_ir: نمایش پرچم رسانه ها

# #31138
source: Custom Shutdown Menu
fa_ir: منوی خاموش کردن سفارشی

# #31139
source: Use posters
fa_ir: استفاده از پوستر

# #31140
source: I hate Transparency!
fa_ir: من از Transparency بدم میاید !

# #31142
source: Fanart - Medium list
fa_ir: فن آرت - فهرست متوسط

# #31143
source: Fanart - Short list
fa_ir: فن آرت - فهرست کوتاه

# #31144
source: Fanart - Long list
fa_ir: فن آرت - فهرست بلند

# #31146
source: Always play trailers fullscreen
fa_ir: همیشه تریلرها را تمام صفحه پخش کن

# #31149
source: Hide trailer icon
fa_ir: پنهان کردن آیکون تریلر

# #31150
source: Button label:
fa_ir: عنوان کلید:

# #31151
source: Source name:
fa_ir: نام منبع:

# #31153
source: Weather icon
fa_ir: آیکون آب و هوا

# #31154
source: Application
fa_ir: برنامه کاربردی

# #31155
source: Command:
fa_ir: دستور:

# #31156
source: Favourite
fa_ir: مورد علاقه

# #31157
source: Select favourite:
fa_ir: انتخاب مورد علاقه:

# #31158
source: Change Your Settings...
fa_ir: تغییر تنظیمات خود را ...

# #31171
source: Use season fanart
fa_ir: استفاده از فن آرت برای فصل

# #31172
source: Use extra fanart
fa_ir: استفاده از فن آرت اضافی

# #31173
source: Use extra thumbs
fa_ir: استفاده ازتصاویر کوچک اضافی

# #31174
source: Random Items
fa_ir: آیتم های تصادفی

# #31175
source: Random
fa_ir: تصادفی

# #31177
source: Enable touchscreen mode
fa_ir: فعال کردن حالت صفحه ی لمسی

# #31178
source: Enable kiosk mode
fa_ir: فعال کردن حالت کیوسک

# #31179
source: Next Episode:
fa_ir: قسمت بعدی :

# #31180
source: Use video background
fa_ir: استفاده از تصویر ویدیو در پس زمینه

# #31181
source: Show banners in list
fa_ir: بنرها را در لیست نشان بده

# #31182
source: Hide info panel
fa_ir: مخفی کردن پنل اطلاعات

# #31184
source: Customize visualization background
fa_ir: سفارشی کردن پس زمینه تجسم صدا

# #31185
source: Listed shows
fa_ir: نمایش های لیست شده

# #31186
source: Airing today
fa_ir: پخش امروز

# #31187
source: Use genre backgrounds
fa_ir: استفاده از پس زمینه های ژانر

# #31188
source: Recommended Items
fa_ir: آیتم های پیشنهادی

# #31189
source: Tip
fa_ir: نکته

# #31190
source: Select add-on:
fa_ir: انتخاب add-on:

# #31200
source: Custom add-on options
fa_ir: تنظیمات add-on فعلی:

# #31210
source: Enable TvTunes add-on
fa_ir: فعال کردن TvTunes add-on

# #31211
source: Enable NextAired add-on
fa_ir: فعال کردن NextAired add-on

# #31212
source: Enable Qlock add-on
fa_ir: فعال کردن Qlock add-on

# #31219
source: Logo
fa_ir: لوگو

# #31410
source: Recently Added
fa_ir: اخیراً افزوده شده

# #31601
source: Maps
fa_ir: نقشه ها

# #31701
source: Default
fa_ir: پیش فرض
