Repository: xbmc/repo-skins
Catalog: skin.bello.9/language/resource.language.*/strings.po
Languages: cs_cz, de_de, el_gr, fr_fr, id_id, it_it, ru_ru

# #31206
source: Next Aired TV Shows
cs_cz: Next Aired Seriály
de_de: Nächste ausgestrahlte Serien
el_gr: Επόμενες Προβολές Σειρών
fr_fr: Prochaines séries TV à l'antenne
id_id: Acara TV yang Ditayangkan Berikutnya
it_it: Prossime serie TV in onda
ru_ru: Следующий сериал в эфире

# #31207
source: Aspect ratio
el_gr: Αναλογίες

# #31208
source: Autohide
el_gr: Αυτόματη απόκρυψη

# #31209
source: Use submenu as Widget
cs_cz: Použít podmenu jako Widget
de_de: Untermenü als Widget verwenden
el_gr: Χρησιμοποιήση υπομενού ως Widget
fr_fr: Utiliser le sous-menu comme Widget
id_id: Gunakan submenu sebagai Widget
it_it: Usa sottomenu come widget
ru_ru: Использовать подменю в качестве виджета

# #31210
source: Recent
cs_cz: Poslední
de_de: Kürzlich
el_gr: Πρόσφατα
fr_fr: Récent
id_id: Baru
it_it: Recenti
ru_ru: Последние

# #31211
source: Latest Movie
cs_cz: Poslední Filmy
de_de: Neuester Film
el_gr: Τελευταία Ταινία
fr_fr: Dernier film
id_id: Film Terakhir
it_it: Ultimo film
ru_ru: Последний фильм

# #31212
source: Latest Episode
cs_cz: Poslední Epizody
de_de: Neueste Episode
el_gr: Τελευταίο Επεισόδιο
fr_fr: Dernier épisode
id_id: Episode Terakhir
it_it: Ultimo episodio
ru_ru: Последний эпизод

# #31213
source: Latest Album
cs_cz: Poslední Alba
de_de: Neuestes Album
el_gr: Τελευταίο Άλμπουμ
fr_fr: Dernier album
id_id: Album Terakhir
it_it: Ultimo album
ru_ru: Последний альбом

# #31214
source: Airing
cs_cz: Vysílá se
de_de: Läuft aktuell
el_gr: Προβάλλεται
fr_fr: A l'antenne
id_id: Mengudara
it_it: In onda
ru_ru: Выход в эфир

# #31215
source: Next Airs
cs_cz: Další vysílání
de_de: Nächste Ausstrahlungen
el_gr: Επόμενη Προβολή
fr_fr: Prochaines diffusions
id_id: Tayang Selanjutnya
it_it: Prossimo in onda
ru_ru: Следующий выход в эфир

# #31216
source: Last Aired
cs_cz: Poslední vysílání
de_de: Zuletzt ausgestrahlt
el_gr: Τελευταία Προβολή
fr_fr: Dernière diffusion
id_id: Tayang Terakhir
it_it: Ultimo trasmesso
ru_ru: Последний эфир

# #31217
source: Wide Thumb
cs_cz: Široký náhled
de_de: Breites Vorschaubild
el_gr: Ευρεία Μικρογραφία
fr_fr: Large vignette
id_id: Thumb Lebar
it_it: Anteprime larghe
ru_ru: Большой превью

# #31218
source: Landscape
cs_cz: Na šírku
de_de: Querformat
el_gr: Τοπίο
fr_fr: Paysage
id_id: Lanskap
it_it: Panorama
ru_ru: Пейзаж

# #31219
source: Logo
el_gr: Λογότυπο
ru_ru: Логотип

# #31220
source: Extra Info
de_de: Zusätzliche Informationen
el_gr: Επιπλέον Πληροφορίες
fr_fr: Information supplémentaire
id_id: Info Ekstra
it_it: Informazioni aggiuntive
ru_ru: Дополнительная информация

# #31221
source: Extra art
de_de: Zusätzliche Grafiken
el_gr: Επιπλέον Εικόνες
fr_fr: Art supplémentaire
id_id: Seni ekstra
it_it: Art aggiuntiva
ru_ru: Дополнительное арт

# #31222
source: Latest Song
cs_cz: Poslední skladba
de_de: Letzter Titel
el_gr: Τελευταίο Τραγούδι
fr_fr: Dernière chanson
id_id: Lagu Terakhir
it_it: Ultimo brano
ru_ru: Последняя песня

# #31223
source: Square
de_de: Quadratisch
el_gr: Τετράγωνο
fr_fr: Carré
id_id: Kotak
it_it: Quadrato
ru_ru: Квадрат

# #31224
source: Submenu
el_gr: Υπομενού

# #31225
source: Building Home Menu
el_gr: Δημιουργία Αρχικού Μενού

# #31227
source: Weather Daily Forecast
el_gr: Ημερήσια Πρόγνωση Καιρού

# #31228
source: at
cs_cz: v
de_de: auf
el_gr: στο
fr_fr: à
id_id: di
it_it: a
ru_ru: в

# #31229
source: Last Updated
cs_cz: Naposledy aktualizováno
de_de: Zuletzt aktualisiert
el_gr: Τελευταία Ενημέρωση
fr_fr: Dernière mise à jour
id_id: Terakhir diperbarui
it_it: Ultimo aggiornamento
ru_ru: Последнее обновление

# #31230
source: Data Provider
cs_cz: Poskytovatel dat
de_de: Datenanbieter
el_gr: Πάροχος Δεδομένων
fr_fr: Fournisseur de données
id_id: Penyedia Data
it_it: Fornitore dati
ru_ru: Поставщик данных

# #31231
source: Daily
de_de: Täglich
el_gr: Ημερήσια
fr_fr: Quotidien
id_id: Harian
it_it: Giornaliero
ru_ru: Ежедневный

# #31232
source: Weather Hourly Forecast
el_gr: Ωριαία Πρόγνωση Καιρού

# #31233
source: Location
cs_cz: Poloha
de_de: Ort
el_gr: Τοποθεσία
fr_fr: Lieu
id_id: Lokasi
it_it: Posizione
ru_ru: Местоположение

# #31237
source: Popular People
cs_cz: Oblíbení lidé
de_de: Beliebte Leute
el_gr: Δημοφιλείς Άνθρωποι
fr_fr: Personnes Populaires
id_id: Orang Populer
it_it: Persone popolari
ru_ru: Популярные люди

# #31238
source: No Shows airing today.[CR]Press LEFT to select different day.
cs_cz: Dnes se Seriály nevysílají.[CR]Stiskni DOLEVA k vybrání jiného dne.
de_de: Keine heute ausgestrahlten Serien.[CR]Für einen anderen Tag LINKS drücken.
el_gr: Καμία Σειρά δεν προβάλλεται σήμερα.[CR]Πατήστε ΑΡΙΣΤΕΡΑ για να επιλέξετε άλλη μέρα.
fr_fr: Aucune émission diffusée aujourd'hui.[CR]Appuyez sur GAUCHE pour sélectionner un autre jour.
id_id: Tidak Ada Acara yang ditayangkan hari ini.[CR]Tekan KIRI untuk memilih hari yang berbeda.
it_it: Nessun serie in onda oggi.[CR]Premi SINISTRA per selezionare un giorno diverso.
ru_ru: Нет трансляции сегодня. [CR] Нажмите ВЛЕВО, чтобы выбрать другой день.

# #31239
source: Shows Listed
cs_cz: Seznam Seriálů
de_de: Aufgelistete Serien
el_gr: Καταχωρημένες Σειρές
fr_fr: Émissions répertoriées
id_id: Acara Terdaftar
it_it: Elenco serie
ru_ru: Показано в списке

# #31240
source: Shows Airing Today
cs_cz: Seriály vysílané dnes
de_de: Heute ausgestrahlte Serien
el_gr: Σειρές που Παίζονται Σήμερα
fr_fr: Émissions diffusées aujourd'hui
id_id: Acara Tayang Hari Ini
it_it: Serie in onda oggi
ru_ru: Показывает трансляцию сегодня

# #31241
source: Recent Movies
el_gr: Πρόσφατες Ταινίες

# #31242
source: Recent Episodes
el_gr: Πρόσφατα Επεισόδια

# #31243
source: Recent Music
el_gr: Πρόσφατη Μουσική

# #31244
source: Kids Movies
cs_cz: Dětské filmy
de_de: Kinderfilme
el_gr: Παιδικές Ταινίες
fr_fr: Films pour enfants
id_id: Film Anak-anak
it_it: Film per bambini
ru_ru: Детские фильмы

# #31245
source: Kids TV Shows
cs_cz: Dětské Seriály
de_de: Kinderserien
el_gr: Παιδικές Σειρές
fr_fr: Séries TV pour enfants
id_id: Acara TV Anak-anak
it_it: Serie TV per bambini
ru_ru: Детские сериалы

# #31246
source: TV Shows Airing Today
cs_cz: Seriály vysílané dnes
de_de: Heute ausgestrahlte Serien
el_gr: Σειρές που προβάλλονται σήμερα
fr_fr: Séries TV diffusées aujourd'hui
id_id: Acara TV yang Ditayangkan Hari Ini
it_it: Serie TV in onda oggi
ru_ru: Сериалы трансляции сегодня

# #31247
source: Random Movies
cs_cz: Náhodné Filmy
de_de: Zufällige Filme
el_gr: Τυχαίες Ταινίες
fr_fr: Films au hasard
id_id: Film Acak
it_it: Film casuali
ru_ru: Случайные фильмы

# #31248
source: Random TV Shows
cs_cz: Náhodné Seriály
de_de: Zufällige Serien
el_gr: Τυχαίες Σειρές
fr_fr: Séries TV au hasard
id_id: Acara TV Acak
it_it: Serie TV casuali
ru_ru: Случайные сериалы

# #31249
source: Random Albums
cs_cz: Náhodná alba
de_de: Zufällige Alben
el_gr: Τυχαία Άλμπουμ
fr_fr: Albums aléatoires
id_id: Album Acak
it_it: Album casuali
ru_ru: Случайные альбомы

# #31250
source: Coming Soon
cs_cz: Již brzy
de_de: Demnächst
el_gr: Έρχονται Σύντομα
fr_fr: Prochainement
id_id: Segera
it_it: Prossimamente
ru_ru: Скоро будет

# #31251
source: Popular Movies
cs_cz: Populární Filmy
de_de: Beliebte Filme
el_gr: Δημοφιλείς Ταινίες
fr_fr: Films populaires
id_id: Film Populer
it_it: Film popolari
ru_ru: Популярные фильмы

# #31252
source: Popular TV Shows
cs_cz: Populární Seriály
de_de: Beliebte Serien
el_gr: Δημοφιλείς Σειρές
fr_fr: Séries TV populaires
id_id: Acara TV Populer
it_it: Serie TV popolari
ru_ru: Популярные сериалы

# #31253
source: Oscars Winners
de_de: Oscar-Gewinner
el_gr: Νικητές Βραβείων Όσκαρ
fr_fr: Gagnants des Oscars
id_id: Pemenang Oscar
it_it: Vincitori di Oscar
ru_ru: Обладатели Оскара

# #31254
source: Search on YouTube
cs_cz: Vyhledat na YouTube
de_de: Auf YouTube suchen
el_gr: Αναζήτηση στο YouTube
fr_fr: Chercher sur YouTube
id_id: Cari di Youtube
it_it: Cerca su YouTube
ru_ru: Поиск на YouTube

# #31255
source: RSS Video Feeds
cs_cz: RSS Video zdroje
el_gr: Βίντεο Ροή RSS
fr_fr: Flux vidéo RSS
id_id: Umpan Video RSS
it_it: Feed video RSS
ru_ru: Видео каналы RSS

# #31256
source: In Cinemas Now
cs_cz: Právě v kinech
de_de: Jetzt im Kino
el_gr: Παίζονται στους Κινηματογράφους
fr_fr: Actuellement en salle
id_id: Tayang di Bioskop
it_it: Oggi al cinema
ru_ru: В кинотеатрах сейчас

# #31257
source: Trending Movies
cs_cz: Filmové trendy
de_de: Angesagte Filme
el_gr: Ταινίες με ανοδική πορεία
fr_fr: Films à la mode
id_id: Film Ngetren
it_it: Film di tendenza
ru_ru: Актуальные фильмы

# #31258
source: Trending TV Shows
cs_cz: Seriálové trendy
de_de: Angesagte Serien
el_gr: Σειρές με ανοδική πορεία
fr_fr: Séries TV à la mode
id_id: Acara TV Ngetren
it_it: Serie TV di tendenza
ru_ru: Актуальные сериалы

# #31259
source: Random Artists
cs_cz: Náhodní interpreti
de_de: Zufällige Künstler
el_gr: Τυχαίοι καλλιτέχνες
fr_fr: Artistes aléatoires
id_id: Artis Acak
it_it: Artisti casuali
ru_ru: Случайные исполнители

# #31260
source: Movies In Progress
cs_cz: Rozkoukané Filmy
de_de: Begonnene Filme
el_gr: Ταινίες σε εξέλιξη
fr_fr: Films en cours
id_id: Film Sedang Berlangsung
it_it: Film in corso
ru_ru: Фильмы в прогрессе

# #31261
source: TV Shows In Progress
cs_cz: Rozkoukané Seriály
de_de: Begonnene Serien
el_gr: Τηλ. Σειρές σε εξέλιξη
fr_fr: Séries TV en cours
id_id: Acara TV Sedang Berlangsung
it_it: Serie TV in corso
ru_ru: Сериалы в прогрессе

# #31262
source: Music In Progress
cs_cz: Přehrávaná hudba
de_de: Begonnene Musik
el_gr: Μουσική σε εξέλιξη
fr_fr: Musique en cours
id_id: Musik Sedang Berlangsung
it_it: Musica in corso
ru_ru: Музыка в прогрессе

# #31263
source: Unwatched Movies
cs_cz: Neshlédnuté filmy
de_de: Ungesehene Filme
el_gr: Μη προβληθείσες Ταινίες
fr_fr: Films non visionnés
id_id: Film yang Belum Ditonton
it_it: Film non visti
ru_ru: Непросмотренные фильмы

# #31264
source: Unwatched TV Shows
cs_cz: Neshlédnuté Seriály
de_de: Ungesehene Serien
el_gr: Μη προβληθείσες Τηλ. Σειρές
fr_fr: Séries TV non visionnées
id_id: Acara TV yang Belum Ditonton
it_it: Serie TV non viste
ru_ru: Непросмотренные сериалы

# #31265
source: Unwatched Episodes
cs_cz: Neshlédnuté epizody
de_de: Ungesehene Folgen
el_gr: Μη προβληθέντα Επεισόδια
fr_fr: Épisodes non visionnés
id_id: Episode yang Belum Ditonton
it_it: Episodi non visti
ru_ru: Непросмотренные эпизоды

# #31266
source: Top Rated Movies
cs_cz: Nejlépe hodnocené Filmy
de_de: Bestbewertete Filme
el_gr: Ταινίες με κορυφαία βαθμολογία
fr_fr: Films les mieux cotés
id_id: Film Berperingkat Teratas
it_it: Film più votati
ru_ru: Лучшие фильмы

# #31267
source: Top Rated TV Shows
cs_cz: Nejlépe hodnocené Seriály
de_de: Bestbewertete Serien
el_gr: Σειρές με κορυφαία βαθμολογία
fr_fr: Séries TV les mieux cotées
id_id: Acara TV Berperingkat Teratas
it_it: Serie TV più votate
ru_ru: Лучшие сериалы

# #31268
source: Random Episodes
cs_cz: Náhdoné epizody
de_de: Zufällige Folgen
el_gr: Τυχαία Επεισόδια
fr_fr: Épisodes aléatoires
id_id: Episode Acak
it_it: Episodi casuali
ru_ru: Случайные серии

# #31269
source: On-Air TV Shows
cs_cz: Právě vysílané Seriály
de_de: Aktuell Laufende Serien
el_gr: Τηλ. Σειρές On-Air
fr_fr: Séries TV à l'antenne
id_id: Acara TV Siaran
it_it: Serie TV in onda
ru_ru: В эфире Сериалы

# #31270
source: 4K Movies
el_gr: Ταινίες 4K

# #31271
source: Highest Revenue Movies
el_gr: Ταινίες με τα υψηλότερα έσοδα

# #31272
source: Died
cs_cz: Datum úmrtí
de_de: Gestorben
el_gr: Πέθανε
fr_fr: Décès
it_it: Morto
ru_ru: Смерть

# #31273
source: Photos
cs_cz: Fotografie
de_de: Fotos
el_gr: Φωτογραφίες
id_id: Foto
it_it: Fotografie
ru_ru: Фото

# #31274
source: Random Songs
cs_cz: Náhodně písně
de_de: Zufällige Titel
el_gr: Τυχαία τραγούδια
fr_fr: Titres aléatoires
id_id: Lagu Acak
it_it: Brani casuali
ru_ru: Случайные песни

# #31275
source: Most Watched TV Shows
cs_cz: Nejvíce sledované Seriály
de_de: Am häufigsten gesehene Serien
el_gr: Πιο προβεβλημένες Τηλ. Σειρές
fr_fr: Séries TV les plus regardées
it_it: Serie TV più viste
ru_ru: Самые популярные сериалы

# #31276
source: Most Anticipated TV Shows
cs_cz: Nejvíce očekávané Seriály
de_de: Meist erwartete Serien
el_gr: Πιο αναμενόμενες Τηλ. Σειρές
fr_fr: Séries TV les plus attendues
it_it: Serie TV più attese
ru_ru: Самые ожидаемые сериалы

# #31277
source: Most Watched Movies
cs_cz: Nejvíce sledované Filmy
de_de: Am häufigsten gesehene Filme
el_gr: Πιο προβεβλημένες Ταινίες
fr_fr: Films les plus regardés
it_it: Film più Visti
ru_ru: Самые просматриваемые фильмы

# #31278
source: Most Anticipated Movies
cs_cz: Nejvíce očekávané Filmy
de_de: Meist erwartete Filme
el_gr: Πιο αναμενόμενες ταινίες
fr_fr: Films les plus attendus
it_it: Film più attesi
ru_ru: Самые ожидаемые фильмы

# #31280
source: Most Popular Movies
cs_cz: Nejpopulárnější Filmy
de_de: Beliebteste Filme
el_gr: Πιο δημοφιλείς ταινίες
fr_fr: Films les plus populaires
it_it: Film più popolari
ru_ru: Самые популярные фильмы

# #31281
source: Update Info
cs_cz: Aktualizovat info
de_de: Informationen aktualisieren
el_gr: Ενημέρωση πληροφοριών
fr_fr: Mettre à jour les informations
it_it: Aggiorna informazioni
ru_ru: Обновить информацию

# #31282
source: Reset & Update Info
cs_cz: Vymazat & Aktualizovat Info
de_de: Informationen zurücksetzen und aktualisieren
el_gr: Επαναφορά & ενημέρωση πληροφοριών
fr_fr: Réinitialiser et mettre à jour les informations
it_it: Reimposta e aggiorna informazioni
ru_ru: Сбросить & обновить информацию

# #31283
source: Most Voted Movies
el_gr: Ταινίες με τις περισσότερες ψήφους

# #31284
source: Most Voted TV Shows
el_gr: Τηλ. Σειρές με τις περισσότερες ψήφους

# #31285
source: Movie Sets
el_gr: Ομάδες Ταινιών

# #31287
source: Suggestions by genre
el_gr: Προτάσεις ανά είδος

# #31288
source: Because you watched
el_gr: Επειδή παρακολουθήσατε το

# #31289
source: Program add-ons
el_gr: Πρόσθετα Εφαρμογών

# #31290
source: Unplayed Albums
el_gr: Μη Παιγμένα Άλμπουμ

# #31291
source: Most Played Albums
el_gr: Τα πιο Παιγμένα Άλμπουμ

# #31292
source: Manage Hubs
el_gr: Hubs

# #31293
source: Categories
el_gr: Κατηγορίες

# #31300
source: Muted
cs_cz: Ztlumeno
de_de: Stumm
el_gr: Σίγαση
fr_fr: En sourdine
id_id: Bisu
it_it: Audio disattivato
ru_ru: Приглушенный

# #31301
source: Playing
cs_cz: Přehrává se
de_de: Abspielen
el_gr: Αναπαραγωγή
fr_fr: En cours de lecture
id_id: Memainkan
it_it: In riproduzione
ru_ru: Игра

# #31302
source: Paused
cs_cz: Pozastaveno
de_de: Pausiert
el_gr: Παύση
fr_fr: En pause
it_it: In pausa
ru_ru: Пауза

# #31303
source: Rewinding:
cs_cz: Zpět:
de_de: Zurückspulen:
el_gr: Προς τα Πίσω:
fr_fr: Rembobinage :
it_it: Riavvolgimento:
ru_ru: Перемотка:

# #31304
source: Forwarding:
cs_cz: Vpřed:
de_de: Vorspulen:
el_gr: Προς τα Εμπρός:
fr_fr: Avance :
it_it: Avanzamento veloce:
ru_ru: Перенаправление:

# #31305
source: Finish Time:
cs_cz: Čas konce:
de_de: Endet:
el_gr: Ώρα Λήξης:
fr_fr: Heure de fin :
it_it: Al termine:
ru_ru: Время окончания:

# #31307
source: Artist Fanart
el_gr: Fanart Καλλιτέχνη

# #31308
source: Visualization Type
cs_cz: Typ vizualizace
de_de: Visualisierungsart
el_gr: Τύπος Οπτικοποίησης
fr_fr: Type de visualisation
it_it: Tipo di visualizzazione
ru_ru: Тип визуализации

# #31309
source: Visualization Presets
cs_cz: Předvolby vizualizace
de_de: Visualisierungsvoreinstellungen
el_gr: Προρυθμίσεις Οπτικοποιητή
fr_fr: Préréglages de visualisation
id_id: Preset Visualisasi
it_it: Preimpostazioni visualizzazione
ru_ru: Визуализации пресетов

# #31310
source: Visualization Settings
cs_cz: Nastavení vizualizace
de_de: Visualisierungseinstellungen
el_gr: Ρυθμίσεις Οπτικοποίησης
fr_fr: Paramètres de visualisation
it_it: Impostazioni visualizzazione
ru_ru: Настройки визуализации

# #31311
source: Music Fanart SlideShow
el_gr: Παρουσίαση Διαφανειών Fanart Μουσικής

# #31312
source: Artist SlideShow
el_gr: Παρουσίαση Διαφανειών Καλλιτέχνη

# #31313
source: Animated Backgrounds
cs_cz: Animovaná pozadí
de_de: Animierte Hintergründe
el_gr: Κινούμενα Υπόβαθρα
fr_fr: Arrière-plans animés
it_it: Sfondi animati
ru_ru: Анимированные Фоны

# #31314
source: Hide Diffuse Colors
cs_cz: Skrýt difusní barvy
de_de: Diffuse Farben ausblenden
el_gr: Απόκρυψη Χρωμάτων Διάχυσης
fr_fr: Masquer les couleurs diffuses
it_it: Nascondi colori diffusi
ru_ru: Скрыть диффузные цвета

# #31315
source: Hide Scrolling Titles
cs_cz: Skrýt skrolující názvy
de_de: Scrollende Titel ausblenden
el_gr: Απόκρυψη Κυλιόμενων Τίτλων
fr_fr: Masquer les titres déroulants
it_it: Nascondi titoli scorrevoli
ru_ru: Скрыть заголовки прокрутки

# #31316
source: Now Playing
cs_cz: Přehrává se
de_de: Läuft gerade
el_gr: Τώρα Εκτελείται
fr_fr: En cours de lecture
id_id: Sedang Memainkan
it_it: Ora in riproduzione
ru_ru: Сейчас играет

# #31317
source: Continue watching ?
cs_cz: Pokračovat ve sledování ?
de_de: Weiter schauen?
el_gr: Συνεχίζετε να παρακολουθείτε;
fr_fr: Continuer à regarder ?
it_it: Continuare a guardare?
ru_ru: Продолжить просмотр?

# #31318
source: Next Episode will start in...
cs_cz: Další epizoda se přehraje za...
de_de: Nächste Episode started in...
el_gr: Το επόμενο επεισόδιο θα ξεκινήσει σε...
fr_fr: Le prochain épisode commencera dans...
it_it: Il prossimo episodio inizierà tra...
ru_ru: Следующий эпизод начнется в ...

# #31319
source: Still watching ?
cs_cz: Stále sledovat ?
de_de: Schaust du noch?
el_gr: Παρακολουθείτε ακόμα;
fr_fr: Toujours en train de regarder ?
it_it: Stai ancora guardando?
ru_ru: Все еще смотрите?

# #31320
source: UpNext will stop in...
cs_cz: UpNext se ukončí za...
de_de: UpNext endet in...
el_gr: Το UpNext θα σταματήσει σε...
fr_fr: UpNext s'arrêtera dans...
it_it: UpNext si fermerà tra...
ru_ru: UpNext остановится в ...

# #31321
source: Video decoder
cs_cz: Video dekodér
el_gr: Αποκωδικοποιητής Βίντεο
fr_fr: Décodeur vidéo
id_id: Dekoder video
it_it: Decoder video
ru_ru: Видео декодер

# #31322
source: Pixel format
cs_cz: Pixel formát
el_gr: Μορφή εικονοστοιχείου
fr_fr: Format de pixel
id_id: Format piksel
it_it: Formato pixel
ru_ru: Формат пикселей

# #31323
source: CPU usage
cs_cz: Využití CPU
de_de: CPU-Auslastung
el_gr: Χρήση CPU
fr_fr: Utilisation du CPU
it_it: Uso CPU
ru_ru: использование процессора

# #31324
source: Cache level
cs_cz: Úroveň vyrovnávací paměti
de_de: Cachenutzung
el_gr: Επίπεδο λανθάνουσας μνήμης
fr_fr: Niveau du cache
it_it: Livello cache
ru_ru: Уровень кэша

# #31325
source: Lyrics Settings
el_gr: Ρυθμίσεις Στίχων

# #31350
source: Available Groups
cs_cz: Skupiny k dispozici
de_de: Verfügbare Gruppen
el_gr: Διαθέσιμα Γκρούπ
fr_fr: Groupes disponibles
id_id: Grup Tersedia
it_it: Gruppi disponibili
ru_ru: Доступные группы

# #31351
source: Add Group
cs_cz: Přidat skupinu
de_de: Gruppe hinzufügen
el_gr: Προσθήκη Γκρούπ
fr_fr: Ajouter un groupe
id_id: Tambahkan grup
it_it: Aggiungi gruppo
ru_ru: Добавить группу

# #31352
source: Rename Group
cs_cz: Přejmenovat skupinu
de_de: Gruppe umbenennen
el_gr: Μετονομασία Γκρούπ
fr_fr: Renommer le groupe
id_id: Namai ulang Grup
it_it: Rinomina gruppo
ru_ru: Переименовать группу

# #31353
source: Delete Group
cs_cz: Smazat skupinu
de_de: Gruppe löschen
el_gr: Διαγραφή Γκρούπ
fr_fr: Supprimer le groupe
id_id: Hapus Grup
it_it: Elimina gruppo
ru_ru: Удалить группу

# #31354
source: Hide Group
cs_cz: Skrýt skupinu
de_de: Gruppe ausblenden
el_gr: Απόκρυψη Γκρούπ
fr_fr: Masquer le groupe
it_it: Nascondi gruppo
ru_ru: Скрыть группу

# #31355
source: Unhide Group
cs_cz: Zobrazit skupinu
de_de: Gruppe einblenden
el_gr: Επανεμφάνιση Γκρούπ
fr_fr: Démasquer le groupe
it_it: Scopri gruppo
ru_ru: Отобразить группы

# #31356
source: Similar
de_de: Ähnlich
el_gr: Παρόμοια
fr_fr: Similaires
it_it: Simile
ru_ru: Похожий

# #31357
source: Timer
el_gr: Χρονοδιακόπτης
fr_fr: Minuteur
ru_ru: Таймер

# #31358
source: Small List
de_de: Kleine Liste
el_gr: Μικρή Λίστα
fr_fr: Petite liste
it_it: Elenco piccolo
ru_ru: Маленький список

# #31374
source: Quick Navigation
cs_cz: Rychlá Navigace
de_de: Schnellnavigation
el_gr: Ταχεία Πλοήγηση
fr_fr: Navigation rapide
it_it: Navigazione veloce
ru_ru: Быстрая Навигация

# #31375
source: Enable Quick Navigation
el_gr: Ενεργοποίηση Ταχείας Πλοήγησης

# #31376
source: Quick Navigation Items
cs_cz: Položky Rychlé navigace
de_de: Standard-Schnellnavigationseinträge
el_gr: Αντικείμενα Ταχείας Πλοήγησης
fr_fr: Éléments de navigation rapide
it_it: Elementi navigazione veloce
ru_ru: Элементы быстрой навигации

# #31377
source: Manage Custom Items
cs_cz: Spravovat vlastní položky
de_de: Benutzerdefinierte Einträge verwalten
el_gr: Διαχείριση Προσαρμόσιμων Αντικείμενων
fr_fr: Gérer les articles personnalisés
it_it: Gestisci elementi personalizzati
ru_ru: Управление пользовательскими элементами

# #31378
source: Custom Item
cs_cz: Vlastní položka
de_de: Benutzerdefiniertes Element
el_gr: Προσαρμόσιμο Αντικείμενο
fr_fr: Article personnalisé
it_it: Elemento personalizzato
ru_ru: Пользовательский элемент

# #31379
source: Custom Items
cs_cz: Vlastní položky
de_de: Benutzerdefinierte Elemente
el_gr: Προσαρμόσιμα Αντικείμενα
fr_fr: Articles personnalisés
it_it: Elementi personalizzati
ru_ru: Пользовательские элементы

# #31381
source: Search Video Library
cs_cz: Prohledat video knihovnu
de_de: Videobibliothek durchsuchen
el_gr: Αναζήτηση στην Συλλογή Βίντεο
fr_fr: Rechercher dans la vidéothèque
it_it: Cerca nella libreria video
ru_ru: Поиск видео библиотеки

# #31382
source: Search Music Library
cs_cz: Prohledat hudební knihovnu
de_de: Musikbibliothek durchsuchen
el_gr: Αναζήτηση στην Μουσική Συλλογή
fr_fr: Rechercher dans la bibliothèque musicale
it_it: Cerca nella libreria musicale
ru_ru: Поиск музыкальной библиотеки

# #31383
source: Search Add-ons
cs_cz: Vyhledat doplňky
de_de: Addons durchsuchen
el_gr: Αναζήτηση στα Πρόσθετα
fr_fr: Recherche d'extensions
it_it: Cerca add-on
ru_ru: Поиск дополнений

# #31384
source: Search TheMovieDB
cs_cz: Prohledat TheMovieDB
de_de: TheMovieDB durchsuchen
el_gr: Αναζήτηση στο TheMovieDB
fr_fr: Rechercher dans TheMovieDB
it_it: Cerca in TheMovieDB
ru_ru: Поиск TheMovieDB

# #31385
source: Search Actors & Directors
cs_cz: Vyhledat Herce & Režiséry
de_de: Schauspieler & Regisseure suchen
el_gr: Αναζήτηση στους ηθοποιούς & Σκηνοθέτες
fr_fr: Recherche d'acteurs et de réalisateurs
it_it: Cerca attori e registi
ru_ru: Поиск актеров & режиссеров

# #31386
source: People
cs_cz: Lidé
de_de: Personen
el_gr: Άνθρωποι
fr_fr: Gens
it_it: Persone
ru_ru: Люди

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
cs_cz: Různá nastavení umožňující upravit "Bello" Vašim potřebám.
de_de: Aus einer Vielzahl von Einstellungs- und Anpassungsoptionen zum Anpassen von "Bello" an die eigenen Bedürfnisse und den eigenen Geschmack auswählen.
el_gr: Επιλέξτε από ένα πλήθος προχωρημένων ρυθμίσεων και επιλογών προσαρμογής για να διαμορφώσετε το "Bello" σύμφωνα με τα γούστα και τις ανάγκες σας.
fr_fr: Choisir parmi une variété de paramètres et d'options de personnalisation pour que "Bello" réponde à vos besoins et à vos goûts.
it_it: Scegli tra una varietà di impostazioni e opzioni di personalizzazione per rendere "Bello" adatto alle tue esigenze e ai tuoi gusti.
ru_ru: Выберите из множества настроек и вариантов настройки, чтобы «Bello» соответствовал вашим потребностям и вкусу.
