Repository: xbmc/repo-skins
Catalog: skin.bello.9/language/resource.language.*/strings.po
Languages: cs_cz, de_de, el_gr, fr_fr, id_id, it_it, ru_ru

# Addon Description
source: This is the 9th generation of Bello skin for Kodi. Bello 9 is aiming to maximize your Kodi entertainment experience with its NEW Unique, Clean and Elegant interface while providing users a highly customization level and lots of cool features!
el_gr: Αυτή ειναι η 9η έκδοση του Bello για το Κέντρο Πολυμέσων Kodi. Στόχος του Bello 9 είναι να μεγιστοποιήσει την ψυχαγωγική σας εμπειρία μέσω του ΝΕΟΥ γρήγορου, κομψού, μοναδικού και ενοποιημένου περιβάλλοντός του, παρέχοντας στους χρήστες ένα υψηλό επίπεδο προσαρμογής και πολλά νεα χαρακτηριστικά και λειτουργίες!.
id_id: Ini adalah skin Bello generasi ke-8 untuk Kodi. Bello 8 bertujuan untuk memaksimalkan pengalaman hiburan Kodi Anda dengan antarmuka BARU yang Unik, Bersih, dan Elegan sambil memberikan tingkat penyesuaian yang tinggi kepada pengguna dan banyak fitur keren!

# Addon Disclaimer
source: Mouse, Games and touchscreen use are not supported. With the installation of this skin you agree that you don&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;apos;t use it in any way for comercial purposes without my prior consentse. I&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;apos;m not associated with any available Kodi build and i won&amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;amp;apos;t give any support to blacklisted, banned or illegal third party addons.
el_gr: Ποντίκι, Παιχνιδια και οθόνες αφης δεν υποστηρίζονται. Με την εγκατάσταση αυτού του γραφικού περιβάλλοντος συμφωνείτε ότι δεν το χρησιμοποιείτε με οποιονδήποτε τρόπο για εμπορικούς σκοπούς χωρίς την προηγούμενη συγκατάθεσή μου. Δεν έχω καμμία σχέση με κανένα προσαρμοσμένο λογισμικό Kodi (Build) και δεν θα παρέχω καμία υποστήριξη σε απαγορευμένα ή παράνομα πρόσθετα τρίτων.
id_id: Penggunaan Mouse, Game, dan layar sentuh tidak didukung. Dengan pemasangan skin ini Anda setuju bahwa Anda tidak menggunakannya dengan cara apa pun untuk tujuan komersial tanpa persetujuan saya sebelumnya. Saya tidak terkait dengan build Kodi apa pun yang tersedia dan saya tidak akan memberikan dukungan apa pun kepada add-on pihak ketiga yang masuk daftar hitam, dilarang, atau ilegal.

# #31001
source: TV Guide
cs_cz: TV program
de_de: TV-Programm
el_gr: Οδηγός TV
fr_fr: Guide TV
id_id: Panduan TV
it_it: Guida TV
ru_ru: Телепрограмма

# #31002
source: TV Shows
cs_cz: Seriály
de_de: Serien
el_gr: Τηλ. Σειρές
fr_fr: Émissions TV
id_id: Acara TV
it_it: Serie TV
ru_ru: Сериалы

# #31003
source: Aired
cs_cz: Vysílané
de_de: Ausgestrahlt
el_gr: Πρώτη Προβολή
fr_fr: Diffusé
id_id: Tayang
it_it: In onda
ru_ru: Эфир

# #31004
source: Premiere
cs_cz: Premiéra
de_de: Erstausstrahlung
el_gr: Πρεμιέρα
fr_fr: Primeur
id_id: Perdana
it_it: Prima TV
ru_ru: Премьера

# #31005
source: Track Number
cs_cz: Číslo stopy
de_de: Titelnummer
el_gr: Αριθμός Κομματιού
fr_fr: Numéro de piste
id_id: Nomor Trek
it_it: Numero traccia
ru_ru: Номер трека

# #31006
source: Working
el_gr: Απασχολημένο

# #31007
source: Please Wait
el_gr: Παρακαλώ Περιμένετε

# #31008
source: System auto shutdown in
cs_cz: System se sám vypne za
de_de: System wird heruntergefahren in
el_gr: Αυτόματος τερματισμός συστήματος σε
fr_fr: Arrêt automatique du système dans
id_id: Sistem mati otomatis dalam
it_it: Auto spegnimento tra
ru_ru: Автоматическое выключение системы в

# #31009
source: Context Menu
cs_cz: Kontextová nabídka
de_de: Kontextmenü
el_gr: Μενού Επιλογών
fr_fr: Menu contextuel
id_id: Menu Konteks
it_it: Menu contestuale
ru_ru: Контекстное меню

# #31010
source: Customize Home Menu
cs_cz: Upravit Hlavní nabídku
de_de: Hauptmenü anpassen
el_gr: Προσαρμογή Αρχ. Μενού
fr_fr: Personnaliser le menu d'accueil
id_id: Sesuaikan Menu Beranda
it_it: Personalizza menu principale
ru_ru: Настроить главное меню

# #31011
source: Recommended by TMDB
de_de: Von TMDB empfohlen
el_gr: Προτεινόμενα από το TMDB
fr_fr: Recommandé par TMDB
id_id: Direkomendasikan oleh TMDB
it_it: Consigliato da TMDB
ru_ru: Рекомендовано TMDB

# #31012
source: More
de_de: Mehr
el_gr: Περισσότερα
fr_fr: Plus
id_id: Lebih
it_it: Altri
ru_ru: больше

# #31013
source: Home Menu
cs_cz: Hlavní nabídka
de_de: Hauptmenü
el_gr: Αρχ. Μενού
fr_fr: Menu d'accueil
id_id: Menu Beranda
it_it: Menu principale
ru_ru: Главное меню

# #31014
source: Created by
cs_cz: Vytvořil
de_de: Erstellt von
el_gr: Δημιουργήθηκε από
fr_fr: Créé par
id_id: Dibuat oleh
it_it: Creato da
ru_ru: Создано

# #31015
source: Similar to
de_de: Ähnlich wie
el_gr: Παρόμοια με το
fr_fr: Similaire à
id_id: Serupa dengan
it_it: Simile a
ru_ru: Похожий на

# #31016
source: File Manager
cs_cz: Správce souborů
de_de: Dateimanager
el_gr: Διαχείριση Αρχείων
fr_fr: Gestionnaire de fichiers
id_id: Pengelola Berkas
it_it: Gestore file
ru_ru: Файловый менеджер

# #31017
source: Not Installed or Disabled
cs_cz: Nenainstalováno nebo zakázáno
de_de: Nicht installiert oder deaktiviert
el_gr: Μη εγκατεστήμενο η Απενεργοποιημένο
fr_fr: Non installé ou désactivé
id_id: Tidak Diinstal atau Dinonaktifkan
it_it: Non installato o disabilitato
ru_ru: Не установлен или отключен

# #31019
source: Directed by
cs_cz: Režisér
de_de: Unter der Regie von
el_gr: Ταινίες σκηνοθετημένες από
fr_fr: Réalisé par
id_id: Disutradarai oleh
it_it: Diretto da
ru_ru: Режиссер

# #31020
source: Written by
cs_cz: Scénarista
de_de: Geschrieben von
el_gr: Ταινίες γραμμένες από
fr_fr: Écrit par
id_id: Ditulis oleh
it_it: Scritto da
ru_ru: Сценарист

# #31021
source: Music Library
cs_cz: Knihovna hudby
de_de: Musikbibliothek
el_gr: Μουσική Συλλογή
fr_fr: Bibliothèque musicale
id_id: Pustaka Musik
it_it: Libreria musicale
ru_ru: Музыкальная библиотека

# #31022
source: Music Files
cs_cz: Hudební soubory
de_de: Musikdateien
el_gr: Αρχεία Μουσικής
fr_fr: Fichiers musicaux
id_id: Berkas Musik
it_it: File musicali
ru_ru: Музыкальные файлы

# #31023
source: Loading Info
el_gr: Φόρτωση πληροφοριών

# #31024
source: of
cs_cz: z
de_de: von
el_gr: από
fr_fr: de
id_id: dari
it_it: di
ru_ru: из

# #31025
source: Item
cs_cz: Položka
de_de: Eintrag
el_gr: Αντικ.
fr_fr: Rubrique
it_it: Elemento
ru_ru: Пункт

# #31026
source: Scrolling...
cs_cz: Načítám...
de_de: Bildlauf...
el_gr: Κύλιση...
fr_fr: Défilement...
id_id: Menggulir...
it_it: Scorrimento...
ru_ru: Прокрутки...

# #31027
source: Memory Usage
cs_cz: Využití paměti
de_de: Speicherbelegung
el_gr: Χρήση Μνήμης
fr_fr: Utilisation de la mémoire
id_id: Penggunaan Memori
it_it: Utilizzo memoria
ru_ru: Использование памяти

# #31028
source: Items
cs_cz: Položky
de_de: Einträge
el_gr: Αντικ.
fr_fr: Objets
id_id: Item
it_it: Elementi
ru_ru: объекты

# #31029
source: for
el_gr: για

# #31030
source: AM
cs_cz: dop.
el_gr: π.μ.

# #31031
source: PM
cs_cz: odp.
el_gr: μ.μ.

# #31032
source: User Login
cs_cz: Přihlášení
de_de: Anwenderanmeldung
el_gr: Σύνδεση Χρήστη
fr_fr: Connexion utilisateur
id_id: Login Pengguna
it_it: Accesso utente
ru_ru: Логин пользователя

# #31033
source: Channel Group
cs_cz: Skupina kanálů
de_de: Kanalgruppe
el_gr: Γκρουπ Καναλιών
fr_fr: Groupe de chaînes
id_id: Grup Saluran
it_it: Gruppo canali
ru_ru: Группа каналов

# #31034
source: Teletext
de_de: Videotext
el_gr: Τελετέξτ
fr_fr: Télétexte
id_id: Teleteks
it_it: Televideo
ru_ru: Телетекст

# #31035
source: Searching subtitles
cs_cz: Vyhledání titulků
de_de: Sucht Untertitel
el_gr: Αναζήτηση υπότιτλων
fr_fr: Recherche de sous-titres
id_id: Mencari takarir
it_it: Ricerca sottotitoli
ru_ru: Поиск субтитров

# #31041
source: Creator
cs_cz: Tvůrce
de_de: Ersteller
el_gr: Δημιουργός
fr_fr: Créateur
id_id: Kreator
it_it: Creatore
ru_ru: Создатель

# #31042
source: Welcome to Bello!
cs_cz: Vítejte v Bello!
de_de: Willkommen zu Bello!
el_gr: Καλώς ήρθατε στο Bello!
fr_fr: Bienvenue sur Bello !
id_id: Selamat datang di Bello!
it_it: Benvenuto in Bello!
ru_ru: Добро пожаловать в Bello!

# #31043
source: Thank you for using Bello!
cs_cz: Děkuji, že používáte Bello!
de_de: Danke für die Nutzung von Bello!
el_gr: Ευχαριστούμε που χρησιμοποιήσατε το Bello!
fr_fr: Merci d'avoir utilisé Bello !
id_id: Terima kasih telah menggunakan Bello!
it_it: Grazie per aver usato Bello!
ru_ru: Спасибо за использование Bello!

# #31044
source: Starting
cs_cz: Spouštění
de_de: Wird gestartet
el_gr: Eκκίνηση
fr_fr: Démarre
id_id: Memulai
it_it: Avvio
ru_ru: Начиная с

# #31045
source: Exiting
cs_cz: Ukončování
de_de: Wird beendet
el_gr: Έξοδος
fr_fr: Quitte
id_id: Keluar
it_it: Uscita
ru_ru: Выход

# #31046
source: Power off system
el_gr: Απενεργοποίηση συστήματος

# #31047
source: Suspend system
el_gr: Αναστολή συστήματος

# #31048
source: Hibernate system
el_gr: Αδρανοποίηση συστήματος

# #31049
source: Reboot system
el_gr: Επανεκκίνηση συστήματος

# #31080
source: Slide
cs_cz: Rámečky
de_de: Dias
el_gr: Διαφάνεια
fr_fr: Diapositive
id_id: Geser
it_it: Diapositiva
ru_ru: Слайд

# #31081
source: Gallery
cs_cz: Galerie
de_de: Galerie
el_gr: Πινακοθήκη
fr_fr: Gallerie
id_id: Galeri
it_it: Galleria
ru_ru: Галерея

# #31082
source: 3D Wall
cs_cz: 3D Stěna
de_de: 3D-Wand
el_gr: Τοίχος 3D
fr_fr: Mur 3D
id_id: Dinding 3D
it_it: Muro 3D
ru_ru: 3D Стена

# #31083
source: Wall
cs_cz: Stěna
de_de: Wand
el_gr: Τοίχος
fr_fr: Mur
id_id: Dinding
it_it: Muro
ru_ru: Стена

# #31084
source: Posters
cs_cz: Plakáty
de_de: Poster
el_gr: Αφίσες
fr_fr: Affiches
id_id: Poster
it_it: Poster
ru_ru: Постер

# #31085
source: Thumbnails
cs_cz: Náhledy
de_de: Vorschaubilder
el_gr: Μικρογραφίες
fr_fr: Vignettes
id_id: Thumbnail
it_it: Miniature
ru_ru: Эскизы

# #31086
source: Banner List
cs_cz: Bannery
de_de: Bannerliste
el_gr: Λίστα Πανό
fr_fr: Liste par bannière
id_id: Daftar Spanduk
it_it: Elenco banner
ru_ru: Список баннеров

# #31087
source: VideoWall
cs_cz: Videostěna
de_de: Videowand
el_gr: Τοίχος Βίντεο
fr_fr: Mur-vidéo
id_id: Dinding Video
it_it: Muro video
ru_ru: Видеостена

# #31088
source: List Wall
cs_cz: Seznam
de_de: Listenwand
el_gr: Τοίχος Λίστα
fr_fr: Mur en liste
id_id: Dinding Daftar
it_it: Muro elenco
ru_ru: Список стена

# #31090
source: Tiles
cs_cz: Dlaždice
de_de: Kacheln
el_gr: Πλακάκια
fr_fr: Tuiles
id_id: Ubin
it_it: Mattonelle
ru_ru: Плитка

# #31091
source: Supported Add-ons
cs_cz: Podporované doplňky
de_de: Unterstützte Addons
el_gr: Υποστηριζόμενα πρόσθετα
fr_fr: Add-ons supportés
id_id: Pengaya yang Didukung
it_it: Add-on supportati
ru_ru: Поддерживаемые дополнения

# #31092
source: Disable global REC indicator
el_gr: Απενεργοποίηση καθολικής ένδειξης REC

# #31093
source: Quick Navigation Widgets
cs_cz: Widgety rychlé navigace
de_de: Schnellnavigations-Widgets
el_gr: Widgets Ταχείας Πλοήγησης
fr_fr: Widgets de navigation rapide
id_id: Widget Navigasi Cepat
it_it: Widget navigazione rapida
ru_ru: Виджеты быстрой навигации

# #31094
source: Movies Widgets
cs_cz: Filmové widgety
de_de: Film-Widgets
el_gr: Widget Ταινιών
fr_fr: Widgets de films
id_id: Widget Film
it_it: Widget film
ru_ru: Виджеты фильмов

# #31095
source: TV Shows Widgets
cs_cz: Widgety Seriálů
de_de: Serien-Widgets
el_gr: Widget Σειρών
fr_fr: Widgets de séries TV
id_id: Widget Acara TV
it_it: Widget serie TV
ru_ru: Виджеты Сериалов

# #31096
source: Music Widgets
cs_cz: Hudební widgety
de_de: Musik-Widgets
el_gr: Widget Μουσικής
fr_fr: Widgets de musique
id_id: Widget Musik
it_it: Widget musica
ru_ru: Музыкальные виджеты

# #31097
source: RSS Video Feed Widget
cs_cz: RSS Video Widget
el_gr: Widget RSS Ροής Βίντεο
fr_fr: Widget de flux vidéo RSS
id_id: Widget Umpan Video RSS
it_it: Widget feed video RSS
ru_ru: Виджет RSS-канала

# #31098
source: Show Small Thumbs
cs_cz: Zobrazit malé náhledy
de_de: Kleine Vorschaubilder anzeigen
el_gr: Εμφάνιση μικρών μικρογραφιών
fr_fr: Afficher les petites vignettes
id_id: Tunjukkan Gambar Kecil
it_it: Mostra anteprime piccole
ru_ru: Показать небольшой превью

# #31099
source: Show Big Thumbs
cs_cz: Zobrazit velké náhledy
de_de: Große Vorschaubilder anzeigen
el_gr: Εμφάνιση μεγάλων μικρογραφιών
fr_fr: Afficher les grandes vignettes
id_id: Tunjukkan Gambar Besar
it_it: Mostra anteprime grandi
ru_ru: Показать большие превью

# #31100
source: Thumb Glow
cs_cz: Záře náhledů
el_gr: Λάμψη Μικρογραφίας
fr_fr: Luminosité des vignettes
id_id: Gambar bercahaya
it_it: Luminosità miniature
ru_ru: Превью свечение

# #31101
source: Enable Autocompletion on K/B [COLOR=disabled](Requires plugin.program.autocompletion)[/COLOR]
el_gr: Ενεργοποίηση αυτόματης συμπλήρωσης στο K/B [COLOR=disabled](Απαιτεί plugin.program.autocompletion)[/COLOR]

# #31102
source: Hide Now Playing Video Info
cs_cz: Skrýt info o přehrávaném videu
de_de: Verberge 'Läuft gerade' Video-Info
el_gr: Απόκρυψη Πληροφοριών Βίντεο που 'Τώρα Εκτελείται'
fr_fr: Cacher l'information vidéo en cours de lecture
id_id: Sembunyikan Info Video Sedang Diputar
it_it: Nascondi info sul video in riproduzione
ru_ru: Скрыть Воспроизведение информации о видео

# #31103
source: Hide Now Playing Music Info
cs_cz: Skrýt info o přehrávané hudbě
de_de: Verberge 'Läuft gerade' Musik-Info
el_gr: Απόκρυψη Πληροφοριών Μουσικής που 'Τώρα Εκτελείται'
fr_fr: Cacher l'information chanson en cours de lecture
id_id: Sembunyikan Info Musik Sedang Diputar
it_it: Nascondi info sulla musica in ascolto
ru_ru: Скрыть Воспроизведение музыкальной информации

# #31104
source: OSD Music Layout
cs_cz: Rozvržení ovládání hudby
de_de: OSD Musik-Layout
el_gr: Διάταξη OSD Μουσικής
fr_fr: OSD disposition de la musique
id_id: Tata Letak Musik OSD
it_it: Disposizione OSD musica
ru_ru: Расположение Музыки OSD

# #31105
source: OSD Video Layout
cs_cz: Rozvržení ovládání filmu
el_gr: Διάταξη OSD Βίντεο
fr_fr: OSD disposition de la vidéo
id_id: Tata Letak Video OSD
it_it: Disposizione OSD video
ru_ru: Расположение Видео OSD

# #31106
source: SeekBar Layout
cs_cz: Rozvržení posuvníku
de_de: Suchbalken-Layout
el_gr: Διάταξη Μπάρας Αναζήτησης
fr_fr: Disposition de la barre de recherche
id_id: Tata Letak SeekBar
it_it: Disposizione barra ricerca
ru_ru: Расположение SeekBar

# #31107
source: Simple
cs_cz: Jednoduchý
de_de: Einfach
el_gr: Απλό
fr_fr: Facile
id_id: Sederhana
it_it: Semplice
ru_ru: Простой

# #31108
source: System Music Files
cs_cz: Hudební soubory
de_de: System-Musikdateien
el_gr: Αρχεία Μουσικής Συστήματος
fr_fr: Fichiers musicaux du système
id_id: Berkas Musik Sistem
it_it: Suoni di sistema
ru_ru: Системные музыкальные файлы

# #31109
source: Current Playlist
cs_cz: Aktuální seznam skladeb
de_de: Aktuelle Wiedergabeliste
el_gr: Τρέχουσα Λίστα Αναπ/γής
fr_fr: Liste de lecture en cours
id_id: Daftar Putar saat ini
it_it: Playlist attuale
ru_ru: Текущий плейлист

# #31110
source: OSD layout has changed.
cs_cz: Rozvržení bylo změněno.
de_de: OSD-Layout wurde geändert.
el_gr: Η διάταξη OSD έχει αλλάξει.
fr_fr: La disposition de l'OSD a changé.
id_id: Tata letak OSD telah berubah.
it_it: La disposizione dell'OSD è cambiata.
ru_ru: Расположение OSD изменилось.

# #31111
source: Budget
cs_cz: Rozpočet
el_gr: Προϋπολογισμός
id_id: Anggaran
it_it: Bilancio
ru_ru: Бюджет

# #31112
source: Revenue
cs_cz: Odměna
de_de: Einspielergebnis
el_gr: Εισπράξεις
fr_fr: Revenu
id_id: Pendapatan
it_it: Incassi
ru_ru: Доход

# #31113
source: Awards
cs_cz: Ocenění
de_de: Auszeichnungen
el_gr: Βραβεία
fr_fr: Récompenses
id_id: Penghargaan
it_it: Premi
ru_ru: Награды

# #31114
source: Crew
el_gr: Συντελεστές
fr_fr: Équipe
id_id: Kru
it_it: Troupe
ru_ru: Команда

# #31115
source: Options Menu
de_de: Optionsmenü
el_gr: Μενού Επιλογών
fr_fr: Menu des options
id_id: Menu Opsi
it_it: Menu opzioni
ru_ru: Меню опций

# #31116
source: Views Menu
de_de: Ansichtsmenü
el_gr: Μενού Προβολών
fr_fr: Menu des vues
id_id: Menu Lihat
it_it: Menu viste
ru_ru: Меню просмотров

# #31117
source: Logo
el_gr: Λογότυπο

# #31118
source: Autoplay Trailer
el_gr: Αυτόματη αναπαραγωγή Τρέιλερ

# #31119
source: seconds
el_gr: δευτερόλεπτα

# #31124
source: Flashing Lights
cs_cz: Blikající světla
de_de: Blinkende Lichter
el_gr: Φλας
fr_fr: Feux clignotants
id_id: Lampu Berkedip
it_it: Luci intermittenti
ru_ru: Мигающие огни

# #31125
source: Edit Info
cs_cz: Upravit informace
de_de: Info bearbeiten
el_gr: Επεξεργασία Πληροφ.
fr_fr: Modifier l'information
id_id: Sunting Info
it_it: Modifica info
ru_ru: Изменить информацию

# #31126
source: Textures Colours
cs_cz: Barvy textur
de_de: Texturfarben
el_gr: Χρώματα Υφών
fr_fr: Couleurs des textures
id_id: Warna Tekstur
it_it: Colori trame
ru_ru: Текстуры цвета

# #31127
source: Text Colours
cs_cz: Barvy textu
de_de: Textfarben
el_gr: Χρώματα Κειμένων
fr_fr: Couleurs du texte
id_id: Warna Teks
it_it: Colori testo
ru_ru: Цвета текста

# #31128
source: Background Colours
cs_cz: Barvy pozadí
de_de: Hintergrundfarben
el_gr: Χρώματα Υποβάθρων
fr_fr: Couleurs d'arrière-plan
id_id: Warna Latar Belakang
it_it: Colori sfondi
ru_ru: Цвета фона

# #31129
source: Reset all colours to default
cs_cz: Obnovit všechny barvy do výchozího nastavení
de_de: Alle Farben auf Standard setzen
el_gr: Επαναφορά όλων των χρώματων στις προεπιλογές
fr_fr: Réinitialiser toutes les couleurs à leur valeur par défaut
id_id: Atur ulang semua warna ke bawaan
it_it: Reimposta tutti i colori ai valori predefiniti
ru_ru: Сбросить все цвета по умолчанию

# #31130
source: Disable Fanart in all sections
cs_cz: Vypnout Fanart ve všech sekcích
de_de: Fanart für alle Bereiche deaktivieren
el_gr: Απενεργοποίηση Fanart σε όλους τους τομείς
fr_fr: Désactiver Fanart dans toutes les sections
id_id: Nonaktifkan Fanart di semua bagian
it_it: Disabilita fanart in tutte le sezioni
ru_ru: Отключить фанарт во всех разделах

# #31131
source: Hide Background Video
el_gr: Απόκρυψη Βίντεο Υποβάθρου

# #31132
source: Sort by
el_gr: Ταξινόμηση με

# #31133
source: TV Show Title
el_gr: Τίτλος Τηλ. Σειράς

# #31134
source: TV Show Status
el_gr: Κατάσταση Τηλ. Σειράς

# #31135
source: Number of Episodes
el_gr: Αριθμός Επεισοδίων

# #31136
source: Number of Watched Episodes
el_gr: Αριθμός Προβληθέντων Επεισοδίων

# #31137
source: Enable Notifications
cs_cz: Povolit upozornění
de_de: Benachrichtigungen aktivieren
el_gr: Ενεργοποίηση Ειδοποιήσεων
fr_fr: Activer les notifications
id_id: Aktifkan Notifikasi
it_it: Abilita notifiche
ru_ru: Включить уведомления

# #31139
source: Enable Add-ons Notifications
cs_cz: Povolit upozornění z doplňků
de_de: Addon-Benachrichtigungen aktivieren
el_gr: Ενεργοποίηση Ειδοποιήσεων Πρόσθετων
fr_fr: Activer les notifications d'add-ons
id_id: Aktifkan Pemberitahuan Pengaya
it_it: Abilita notifiche add-on
ru_ru: Включить уведомления о дополнениях

# #31141
source: Lyrics Add-on
cs_cz: Doplněk pro texty skladeb
de_de: Liedtext-Addon
el_gr: Πρόσθετο Στίχων
fr_fr: Extension Paroles
id_id: Pengaya Lirik
it_it: Add-on testi
ru_ru: Тексты песен дополнения

# #31142
source: Required Add-on
cs_cz: Vyžadovaný doplněk
de_de: Erforderliches Addon
el_gr: Απαιτούμενο πρόσθετο
fr_fr: Extension requise
id_id: Membutuhkan Pengaya
it_it: Add-on richiesti
ru_ru: Необходимые дополнения

# #31143
source: Enable NextAired Info & TV Guide for TV Shows [COLOR=disabled](Requires script.tv.show.next.aired)[/COLOR]
el_gr: Ενεργοποίηση Πληροφοριών Επόμενης Προβολής για τις Τηλ. Σειρές [COLOR=disabled](Απαιτείται το πρόσθετο Next Aired)[/COLOR]

# #31151
source: Show RSS feed in whole skin
cs_cz: Zobrazit RSS zprávy všude
de_de: Zeige RSS-Newsfeeds im gesamten Skin
el_gr: Εμφάνιση τροφοδοσίας RSS σε όλο το κέλυφος
fr_fr: Afficher le flux RSS partout
id_id: Tampilkan umpan RSS di seluruh skin
it_it: Mostra feed RSS in tutta la skin
ru_ru: Показать RSS-канал в целом скине

# #31152
source: Hide Libraries Totals
el_gr: Απόκρυψη Συνόλων Βιβλιοθηκών

# #31153
source: Enable login screen
cs_cz: Zapnout přihlašovací obrazovku
de_de: Anmeldebildschirm aktivieren
el_gr: Ενεργοποίηση οθόνης σύνδεσης
fr_fr: Activer l'écran de connexion
id_id: Aktikan layar masuk
it_it: Abilita schermata di accesso
ru_ru: Включить экран входа в систему

# #31154
source: Hide Weather Info
el_gr: Απόκρυψη Πληροφοριών Καιρού

# #31155
source: Hide Kodi Info
el_gr: Απόκρυψη Πληροφοριών Kodi

# #31156
source: Manage Video Views
cs_cz: Spravovat zobrazení videí
de_de: Videoansichten verwalten
el_gr: Διαχείριση Προβολών Βίντεο
fr_fr: Gérer les vues vidéo
id_id: Atur Tampilan Video
it_it: Gestisci viste video
ru_ru: Управление просмотром видео

# #31157
source: Manage Music Views
cs_cz: Spravovat zobrazení hudby
de_de: Musikansichten verwalten
el_gr: Διαχείριση Προβολών Μουσικής
fr_fr: Gérer les vues musicales
id_id: Atur Tampilan Musik
it_it: Gestisci viste musica
ru_ru: Управление представлениями музыки

# #31158
source: Views
cs_cz: Zobrazení
de_de: Ansichten
el_gr: Προβολές
fr_fr: Vues
id_id: Tampilan
it_it: Visualizzazioni
ru_ru: Просмотры

# #31159
source: Hide Providers Info
el_gr: Απόκρυψη Πληροφοριών Παρόχων

# #31160
source: Hide Profile Info
el_gr: Απόκρυψη Πληροφοριών Προφίλ

# #31161
source: Manage Home Info
el_gr: Διαχείριση Πληροφοριών Αρχικής Οθόνης

# #31162
source: Enable Kiosk Mode
cs_cz: Zapnout Kiosk Mód
de_de: Kiosk-Modus aktivieren
el_gr: Ενεργοποίηση Λειτουργίας Kiosk
fr_fr: Activer le mode kiosque
id_id: Aktifkan Mode Kiosk
it_it: Abilita modalità Kiosk
ru_ru: Включить режим киоска

# #31163
source: Hide Extra Info
el_gr: Απόκρυψη Έξτρα Πληροφοριών

# #31164
source: Press DOWN for more info
cs_cz: Stiskni DOLŮ pro zobrazení více informací
de_de: RUNTER für weitere Informationen drücken
el_gr: Πιέστε ΚΑΤΩ για εκτενείς πληροφορίες
fr_fr: Appuyez sur BAS pour plus d'informations
id_id: Tekan BAWAH untuk info lebih lanjut
it_it: Premi GIÙ per maggiori info
ru_ru: Нажмите ВНИЗ для получения дополнительной информации

# #31166
source: Local subtitle available
cs_cz: Uložené titulky jsou k dispozici
de_de: Lokale Untertitel verfügbar
el_gr: Υπάρχει διαθέσιμος υπότιτλος τοπικά
fr_fr: Sous-titres locaux disponibles
id_id: Subtitle lokal tersedia
it_it: Sottotitoli locali disponibili
ru_ru: Доступны локальные субтитры

# #31167
source: Settings Level:
cs_cz: Úroveň nastavení:
de_de: Einstellungsebene:
el_gr: Επίπεδο Ρυθμίσεων:
fr_fr: Niveau des réglages :
id_id: Tingkat Pengaturan:
it_it: Livello impostazioni:
ru_ru: Уровень настройки:

# #31168
source: Reset Level
cs_cz: Resetovat úroveň
de_de: Ebene zurücksetzen
el_gr: Επαναφορά Επιπέδου
fr_fr: Réinitialiser le niveau
id_id: Ulang Tingkatan
it_it: Reimposta livello
ru_ru: Сбросить уровень

# #31169
source: Reset Skin
cs_cz: Resetovat vzhled
de_de: Skin-Einstellungen zurücksetzen
el_gr: Επαναφορά
fr_fr: Réinitialiser le thème
id_id: Atur Ulang Skin
it_it: Reimposta skin
ru_ru: Сбросить скин

# #31200
source: My Smartish Movies
cs_cz: Mé Chytřejší Filmy
de_de: My Smartish Filme
el_gr: Οι Smartish Ταινίες μου
fr_fr: Mes films intelligents
id_id: Film Cerdas Saya
it_it: I miei film intelligenti
ru_ru: Мой Smartist фильмы

# #31201
source: My Smartish TV Shows
cs_cz: Mé Chytřejší Seriály
de_de: My Smartish Serien
el_gr: Οι Smartish Σειρές μου
fr_fr: Mes spectacles TV intelligents
id_id: Acara TV Cerdas Saya
it_it: Le mie serie TV intelligenti
ru_ru: Мой Smartist Сериалы

# #31202
source: My Smartish Music
cs_cz: Má Chytřejší Hudba
de_de: My Smartish Musik
el_gr: Η Smartish Μουσική μου
fr_fr: Ma musique intelligente
id_id: Musik Cerdas Saya
it_it: La mia musica intelligente
ru_ru: Моя Smartist музыка

# #31203
source: HD Movies
cs_cz: HD Filmy
de_de: HD-Filme
el_gr: Ταινίες HD
fr_fr: Films HD
id_id: Film HD
it_it: Film HD
ru_ru: HD фильмы

# #31204
source: Top 250 Movies
cs_cz: Top 250 Filmů
de_de: Top 250 Filme
el_gr: 250 Κορυφαίες Ταινίες
fr_fr: Top 250 des films
id_id: 250 Film Teratas
it_it: Top 250 film
ru_ru: Топ 250 фильмов

# #31205
source: My Smartish TV Channels
cs_cz: Mé Chytřejší TV kanály
de_de: My Smartish TV-Sender
el_gr: Τα Smartish τηλεοπτικά κανάλια μου
fr_fr: Mes chaînes TV intelligentes
id_id: Saluran TV Cerdas Saya
it_it: I miei canali TV intelligenti
ru_ru: Мой Smartist ТВ Каналы
