Repository: xbmc/repo-skins
Catalog: skin.bello.9/language/resource.language.*/strings.po
Languages: cs_cz, de_de, el_gr, fr_fr, id_id, it_it, ru_ru

# #31410
source: With Kodi you can have several profiles and the auto login option if the login screen is disabled.
cs_cz: S Kodi je možné mít několik profilů nebo se automaticky přihlašovat, pokud je přihlašovací obrazovka zakázána.
de_de: Mit Kodi ist es möglich, verschiedene Profile anzulegen, auch mit automatischer Anmeldeoption bei deaktivierter Anmeldung.
el_gr: Με το Kodi μπορείτε να έχετε πολλαπλά προφίλ, καθώς και την επιλογή αυτόματης σύνδεσης αν έχει απενεργοποιηθεί η οθόνη σύνδεσης.
fr_fr: Avec Kodi vous pouvez avoir plusieurs profils et l'option de connexion automatique si l'écran de connexion est désactivé.
it_it: Con Kodi puoi avere diversi profili e l'opzione di accesso automatico se la schermata di accesso è disabilitata.
ru_ru: С Kodi вы можете иметь несколько профилей и опцию автоматического входа, если экран входа в систему отключен.

# #31431
source: You haven't added any items to Favorites yet.[CR]Highlight an item, and choose "Add to favorites" from the context menu.
cs_cz: Ještě nebyla přidána žádná položka.[CR]Vyberte položku a v kontextové nabídce zvolte "Přidat k oblíbeným".
de_de: Es wurden bisher keine Favoriten angelegt.[CR]Einen Eintrag markieren und im Kontextmenü "Zu Favoriten hinzufügen" auswählen.
el_gr: Δεν έχετε προσθέσει αντικείμενα στα Αγαπημένα σας ακόμη.[CR]Σημειώστε ένα αντικείμενο, και επιλέξτε 'Προσθήκη στα Αγαπημένα' από το μενού επιλογών.
fr_fr: Vous n'avez pas encore ajouté d'articles aux Favoris.[CR]Mettez en surbrillance un élément, et choisissez "Ajouter aux favoris" dans le menu contextuel.
it_it: Non hai ancora aggiunto alcun elemento ai preferiti.[CR]Evidenzia un elemento e scegli "Aggiungi ai preferiti" dal menu contestuale.
ru_ru: Вы еще не добавили ни одного элемента в Избранное. [CR] Выделите элемент и выберите «Добавить в избранное» в контекстном меню.

# #31432
source: Please check your Weather service settings.
cs_cz: Prosím zkontrolujte nastavení služby Počasí.
de_de: Bitte Einstellungen für den Wetterdienst prüfen.
el_gr: Παρακαλώ ελέγξτε τις ρυθμίσεις της υπηρεσιας καιρού.
fr_fr: Veuillez vérifier les paramètres de votre service météo.
it_it: Controlla le impostazioni del servizio meteo.
ru_ru: Пожалуйста, проверьте настройки службы погоды.

# #31433
source: All Skin Settings will revert back to their default state.[CR]Are you sure you want to proceed ?
cs_cz: Všechna dosavadní nastavení vzhledu budou navrácena do výchozího nastavení.[CR]Jste si jisti, že chcete pokračovat ?
de_de: Alle Skineinstellungen werden auf Standard gesetzt.[CR]Wirklich fortfahren?
el_gr: Θα γίνει επαναφορά όλων των Ρυθμίσεων Κελύφους στην αρχική τους κατάσταση.[CR]Είστε σίγουροι ότι θέλετε να συνεχίσετε;
fr_fr: Tous les réglages du thème retourneront à leur valeur par défaut. [CR]Êtes-vous sûr de vouloir continuer ?
it_it: Tutte le impostazioni della skin torneranno al loro stato predefinito.[CR]Sei sicuro di voler procedere?
ru_ru: Все настройки скина вернутся в состояние по умолчанию. [CR] Вы уверены, что хотите продолжить?

# Addon Summary
source: A GUI for Kodi Media Center
de_de: Ein GUI für das Kodi Media Center
fr_fr: Un thème pour Kodi Media Center
id_id: GUI untuk Sentra Media Kodi
it_it: Una GUI per Kodi Media Center
ru_ru: Обложка для Kodi

# Addon Description
source: This is the 8th generation of Bello skin for Kodi. Bello 8 is aiming to maximize your Kodi entertainment experience with its NEW Unique, Clean and Elegant interface while providing users a highly customization level and lots of cool features!
fr_fr: Il s'agit de la 8ème génération de skin Bello pour Kodi. Bello 8 vise à maximiser votre expérience de divertissement Kodi avec sa NOUVELLE interface unique, propre et élégante tout en offrant aux utilisateurs un niveau de personnalisation élevé et de nombreuses fonctionnalités intéressantes !
it_it: Questa è l'ottava generazione della skin Bello per Kodi. Bello 8 mira a massimizzare la tua esperienza di intrattenimento Kodi con la sua NUOVA interfaccia unica, pulita ed elegante, fornendo agli utenti un livello di personalizzazione elevato e molte funzioni interessanti!
ru_ru: Это восьмое поколение обложки Bello для Kodi. Bello 8 старается предоставить лучший опыт развлечений Kodi своим НОВЫМ уникальным, чистым и элегантным интерфейсом, при этом давая пользователем обширные настройки для кастомизации и кучу крутых функций!

# Addon Disclaimer
source: Mouse, Games and touchscreen use are not supported. With the installation of this skin you agree that you don't use it in any way for comercial purposes without my prior consentse. I'm not associated with any available Kodi build and i won't give any support to blacklisted, banned or illegal third party addons.
fr_fr: L'utilisation de la souris, commandes de jeux et de écran tactile n'est pas prise en charge. Avec l'installation de ce skin, vous acceptez de ne pas l'utiliser à des fins commerciales sans mon consentement préalable. Je ne suis associé à aucune version de Kodi disponible et je ne fournirai aucun support aux addons tiers sur liste noire, interdits ou illégaux.
it_it: L'utilizzo di mouse, giochi e touchscreen non è supportato. Con l'installazione di questa skin accetti di non utilizzarla in alcun modo per scopi commerciali senza il mio previo consenso. Non sono associato a nessuna build disponibile di Kodi e non fornirò alcun supporto per add-on di terze parti inseriti nella lista nera, vietati o illegali.
ru_ru: Игры, управление мышью и сенсорным экраном не поддерживаются. Устанавливая данную обложку Вы даёте согласие, что не будете её использовать для каких-либо коммерческих целей без моего согласия. Я не связан ни с какой-либо доступной сборкой Kodi, и я никогда не добавлю какой-либо поддержки запрещённым или незаконным дополнениям от третьих лиц.

# #31000
source: Live TV
cs_cz: Televizní vysílání
de_de: TV
fr_fr: TV en direct
id_id: Siaran TV
ru_ru: ТВ

# #31006
source: Working...
cs_cz: Pracuji...
de_de: In Arbeit...
fr_fr: En cours...
id_id: Berjalan...
it_it: Caricamento...
ru_ru: Рабочая...

# #31007
source: Please Wait...
cs_cz: Prosím vyčkejte...
de_de: Bitte warten...
fr_fr: Veuillez patienter....
id_id: Mohon tunggu...
it_it: Attendere prego...
ru_ru: Подождите пожалуйста...

# #31018
source: Trailers
cs_cz: Ukázky
de_de: Trailer
fr_fr: Bandes-annonces
id_id: Trailer
it_it: Trailer
ru_ru: Трейлеры

# #31023
source: Loading Info...
de_de: Informationen werden geladen...
fr_fr: Chargement des informations...
id_id: Memuat Info...
it_it: Caricamento info...
ru_ru: Загрузка информации...

# #31037
source: Change Rating
cs_cz: Upravit hodnocení
de_de: Bewertung ändern
fr_fr: Changer la note
id_id: Ganti Rating
it_it: Cambia valutazione
ru_ru: Изменить рейтинг

# #31046
source: Powering off
cs_cz: Vypínání
de_de: System wird ausgeschaltet
fr_fr: S’arrête
id_id: Matikan
it_it: Spegnimento
ru_ru: Выключение

# #31047
source: Suspending
cs_cz: Usínání
de_de: Standby
fr_fr: Mise en veille
id_id: Menangguhkan
it_it: Sospensione
ru_ru: Приостановка

# #31048
source: Hibernating
cs_cz: Hibernování
de_de: Ruhezustand
fr_fr: Hiberne
id_id: Hibernasi
it_it: Ibernazione
ru_ru: Спящий режим

# #31049
source: Rebooting
cs_cz: Restartování
de_de: Neustart
fr_fr: Redémarrer
id_id: Mulai ulang
it_it: Riavvio
ru_ru: Перезагрузка

# #31050
source: Logging off
cs_cz: Odhlašování
de_de: Wird abgemeldet
fr_fr: Déconnexion
id_id: Keluar
it_it: Disconnessione
ru_ru: Выйти

# #31089
source: Showtime
fr_fr: Spectacle
id_id: Pertunjukan
it_it: Orario serie
ru_ru: Время для шоу

# #31101
source: Enable Autocompletion on K/B [COLOR=55white](Requires plugin.program.autocompletion)[/COLOR]
cs_cz: Automatické doplňování při psaní [COLOR=55white](Vyžaduje doplněk plugin.program.autocompletion)[/COLOR]
de_de: Autocompletion für K/B aktivieren[COLOR=55white](Benötigt plugin.program.autocompletion)[/COLOR]
fr_fr: Activer l'auto-complétion sur K/B[COLOR=55white](Requiert plugin.program.autocompletion)[/COLOR]
id_id: Aktifkan Pelengkapan Otomatis pada K/B [COLOR=55white](Membutuhkan plugin.program.autocompletion)[/COLOR]
it_it: Abilita completamento automatico su K/B [COLOR=55white](richiede plugin.program.autocompletion)[/COLOR]
ru_ru: Включить Autocompletion на K/B [COLOR=55white](Требуется plugin.program.autocompletion)[/COLOR]

# #31131
source: Show Only on Home Screen
cs_cz: Zobrazit pouze v Hlavní nabídce
de_de: Nur auf dem Home-Bildschirm anzeigen
fr_fr: Afficher uniquement sur l'écran d'accueil
id_id: Tampilkan Hanya di Layar Utama
it_it: Mostra solo sulla schermata principale
ru_ru: Показывать только на главном экране

# #31132
source: Hide Background Video
cs_cz: Skrýt video na pozadí
de_de: Hintergrundvideo nicht anzeigen
fr_fr: Masquer l'arrière-plan vidéo
id_id: Sembunyikan Video Latar Belakang
it_it: Nascondi video di sfondo
ru_ru: Скрыть фоновое видео

# #31140
source: Enable Weather Alerts Notifications
cs_cz: Povolit upozornění na počasí
de_de: Unwetterwarnungen aktivieren
fr_fr: Activer les alertes météo
id_id: Aktifkan Pemberitahuan Peringatan Cuaca
it_it: Abilita notifiche allerta meteo
ru_ru: Включить оповещения о погоде

# #31143
source: Enable NextAired Info & TV Guide for TV Shows [COLOR=55white](Requires script.tv.show.next.aired)[/COLOR]
cs_cz: Povolit NextAired Info pro Seriály [COLOR=55white](Vyžaduje doplněk script.tv.show.next.aired)[/COLOR]
de_de: NextAired Info & TV Guide für Serien aktivieren [COLOR=55white](Benötigt script.tv.show.next.aired)[/COLOR]
fr_fr: Activer les infos NextAired et le guide TV pour les séries TV [COLOR=55white](Requiert script.tv.show.next.aired)[/COLOR]
id_id: Aktifkan Info NextAired & Panduan TV untuk Acara TV [COLOR=55white](Memerlukan script.tv.show.next.aired)[/COLOR]
it_it: Abilita informazioni e guida TV di NextAired per le serie TV [COLOR=55white](richiede script.tv.show.next.aired)[/COLOR]
ru_ru: Включить NextAired Info & Телепрограмма на ТВ-шоу [COLOR=55white](Требует script.tv.show.next.aired)[/COLOR]

# #31161
source: Hide home menu extra info
cs_cz: Skrýt extra informace na Hlavní nabídce
de_de: Hauptmenü Extra-Info verbergen
fr_fr: Masquer les informations supplémentaires du menu d'accueil
id_id: Sembunyikan info tambahan menu beranda
it_it: Nascondi info extra del menu principale
ru_ru: Скрыть главное меню Дополнительная информация

# #31163
source: Cast info
cs_cz: Informace o obsazení
de_de: Besetzung
fr_fr: Informations sur le casting
id_id: Info pemeran
it_it: Info cast
ru_ru: Информация о ролях

# #31165
source: Ends
de_de: Endet
fr_fr: Prend fin
id_id: Akhir
it_it: Fine
ru_ru: Заканчивается

# #31207
source: Widget's Aspect Ratio
cs_cz: Poměr stran Widgetů
de_de: Widget-Seitenverhältnis
fr_fr: Rapport hauteur largeur du widget
id_id: Rasio Aspek Widget
it_it: Proporzioni widget
ru_ru: Соотношение сторон виджета

# #31208
source: Auto-Hide all Widgets
cs_cz: Automaticky skrývat Widgety
de_de: Alle Widgets automatisch verbergen
fr_fr: Cacher automatiquement tous les widgets
id_id: Sembunyikan Otomatis semua Widget
it_it: Nascondi automaticamente tutti i widget
ru_ru: Авто-скрыть все виджеты

# #31241
source: Recently Added Movies
cs_cz: Poslední přidané Filmy
de_de: Kürzlich hinzugefügte Filme
fr_fr: Films récemment ajoutés
id_id: Film yang Baru Ditambahkan
it_it: Film aggiunti di recente
ru_ru: Недавно добавленные фильмы

# #31242
source: Recently Added TV Shows
cs_cz: Poslední přidané Seriály
de_de: Neu hinzugefügte TV-Serien
fr_fr: Émissions TV récemment ajoutées
id_id: Acara TV yang Baru Ditambahkan
it_it: Serie TV aggiunte di recente
ru_ru: Недавно добавленные сериал

# #31243
source: Recently Added Music
cs_cz: Poslední přidaná Hudba
de_de: Neu hinzugefügte Musik
fr_fr: Musique récemment ajoutée
id_id: Musik yang Baru Ditambahkan
it_it: Musica aggiunta di recente
ru_ru: Недавно добавленная музыка

# #31270
source: Movie Facts
cs_cz: Fakta o filmu
de_de: Filminformationen
fr_fr: Faits sur le film
it_it: Curiosità film
ru_ru: Факты о фильме

# #31271
source: TV Show Facts
cs_cz: Fakta o seriálu
de_de: Serieninformationen
fr_fr: Faits sur la série TV
it_it: Curiosità serie TV
ru_ru: Факты о сериале

# #31279
source: Box Office
de_de: Einspielergebnis
it_it: Botteghino
ru_ru: Кассовый сбор

# #31306
source: Customize Background
cs_cz: Upravit pozadí
de_de: Hintergrund anpassen
fr_fr: Personnaliser l'arrière-plan
it_it: Personalizza sfondo
ru_ru: Настройка фона

# #31307
source: Enable Visualization
cs_cz: Povolit vizualizaci
de_de: Visualisierung verwenden
fr_fr: Activer la visualisation
it_it: Abilita visualizzazioni
ru_ru: Включение визуализации

# #31311
source: Enable Music Fanart SlideShow
cs_cz: Povolit SlideShow hudebních Fanartů
de_de: Musik-Fanart Dia-Show verwenden
fr_fr: Activer le diaporama Fanart SlideShow
it_it: Abilita presentazione di fanart musicali
ru_ru: Включите музыкальный фанарт слайд-шоу

# #31312
source: Enable Artist SlideShow
cs_cz: Povolit SlideShow umělce
de_de: Artist SlideShow aktivieren
fr_fr: Activer le diaporama Artist SlideShow
it_it: Abilita presentazione dell'artista
ru_ru: Включить слайд-шоу исполнителя

# #31375
source: Disable Quick Navigation
cs_cz: Vypnout Rychlou Navigaci
de_de: Schnellnavigation deaktivieren
fr_fr: Désactiver la navigation rapide
it_it: Disabilita navigazione veloce
ru_ru: Отключить быструю навигацию

# #31038
source: Esc
fr_fr: Echap
it_it: Esci
