Repository: xbmc/repo-skins
Catalog: skin.xeebo/language/Turkish/strings.po
Languages: tr

# #31001
source: Random $LOCALIZE[31087]
tr: Önerilen Öğeler

# #31011
source: Music - Files
tr: Müzik - Dosyalar

# #31012
source: Playlist Editor
tr: Çalma Listesi Düzenleyici

# #31013
source: File Manager
tr: Dosya Yöneticisi

# #31019
source: Custom Item
tr: Özel Öğe için Sık Kullanılan Seç

# #31020
source: Enable Alternate Home Layout
tr: Alternatif Home Yerleşimini Etkinleştir

# #31023
source: Enable Higher Video OSD
tr: Yüksek Video OSD'sini etkinleştir

# #31024
source: Enable Global Weather icon
tr: Genel Hava Durumu simgesini etkinleştir

# #31025
source: Enable Global Volume icon
tr: Genel Ses simgesini etkinleştir

# #31026
source: Views
tr: Görünümler

# #31027
source: Enable SD/HD/Sets Flags
tr: SD/HD İşaretlerini Etkinleştir

# #31028
source: - CLICK to download 'banner.jpg' images
tr: - 'banner.jpg' resimlerini karşıdan yüklemek için TIKLAT

# #31029
source: Use 'banner.jpg' for Banner View
tr: Kapak Görünümü için 'banner.jpg' kullan

# #31031
source: Display and video playback settings
tr: Görüntü ve video kayıttan yürütme ayarları

# #31032
source: Music playback and internet radio settings
tr: Müzik kayıttan yürütme ve internet radyo ayarları

# #31033
source: Slideshow settings
tr: Slayt gösterisi ayarları

# #31035
source: Look, feel and regional settings
tr: Görünüm ve bölgesel ayarlar

# #31036
source: Hardware and system settings
tr: Donanım ve sistem ayarları

# #31037
source: Scroll Plots, Descriptions, etc
tr: İçerikleri, Açıklamaları, vb. Kaydır

# #31039
source: Download and manage Addons
tr: Eklentileri yönet ve karşıdan yükle

# #31040
source: Images
tr: Resimler

# #31041
source: Enable Fanart
tr: Fanart Etkinleştir

# #31042
source: Background Panel transparency
tr: Arka Plan Panel saydamlığı

# #31043
source: Set music lyrics script
tr: Müzik şarkı sözü betiğini belirle

# #31044
source: Set video subtitles script
tr: Video altyazılar betiğini belirle

# #31045
source: Set background image
tr: Arka plan resmini belirle

# #31046
source: Reset background image
tr: Arka plan resmini sıfırla

# #31047
source: Set background image folder
tr: Arka plan resimler klasörünü belirle

# #31048
source: Reset background image folder
tr: Arka plan resimler klasörünü sıfırla

# #31049
source: Last Login
tr: Son Oturum Açma

# #31050
source: Reset Settings
tr: Ayarları Sıfırla

# #31051
source: WARNING all skin settings will be reset
tr: UYARI bütün dış görünüm ayarları sıfırlanacak

# #31053
source: Select your weather location
tr: Hava durumu konumunu seç

# #31054
source: Create and maintain user profiles
tr: Kullanıcı profillerini yönet ve oluştur

# #31055
source: Enable Video 'Watched' status
tr: Video 'İzlenmiş' durumunu etkinleştir

# #31056
source: 'Press to Close' messages
tr: 'Kapat'a Bas' iletileri

# #31058
source: Remote
tr: Uzaktan Kumanda

# #31059
source: Mouse/Touchscreen
tr: Fare/Dokunmatik Ekran

# #31060
source: Press to close
tr: Kapat'a bas

# #31061
source: Press DOWN to close
tr: Kapatmak için AŞŞAĞI'ya bas

# #31062
source: Press LEFT to close
tr: Kapatmak için SOL'a bas

# #31071
source: Release
tr: İlk Gösterim

# #31072
source: Back
tr: Geri

# #31073
source: mins
tr: dk

# #31074
source: Read More
tr: Daha Fazlasını Okuyun

# #31075
source: Rate
tr: Beğeni

# #31076
source: Lyrics
tr: Şarkı Sözleri

# #31077
source: Select a part to play from.
tr: Yürütmek için bir bölüm seçin.

# #31078
source: Volume Muted
tr: Ses Kapalı

# #31079
source: Premiered
tr: İlk Gösterim

# #31081
source: Close
tr: Kapat

# #31082
source: Aired
tr: Gösterim

# #31083
source: Timer
tr: Zamanlayıcı

# #31090
source: Playing
tr: Yürütüyor

# #31092
source: FFW
tr: İ.Sar

# #31093
source: RWD
tr: G.Sar

# #31094
source: Menu
tr: Menü

# #31095
source: Eject
tr: Çıkart

# #31096
source: Bookmarks
tr: Yer İmleri

# #31097
source: Caching
tr: Önbelleğe Alma

# #31098
source: Finish
tr: Bitiş

# #31099
source: Frequency
tr: Frekans

# #31100
source: Channels
tr: Kanallar

# #31102
source: Bits
tr: Bit

# #31103
source: Karaoke Song Selector
tr: Karaoke Şarkı Seçici

# #31104
source: Cinema
tr: Sinema

# #31110
source: Now Playing
tr: Şimdi Yürütülüyor

# #31111
source: Extras
tr: Ekstralar

# #31121
source: Currently
tr: Şu Anda

# #31123
source: 10 Day
tr: 10 Günlük

# #31130
source: Random Off
tr: Rastgele Kapalı

# #31131
source: Random On
tr: Rastgele Açık

# #31132
source: UnFlatten
tr: Birleştirme

# #31133
source: View
tr: Görünüm

# #31135
source: Updates On
tr: Güncelleştirmeler Açık

# #31136
source: Updates Off
tr: Güncelleştirmeler Kapalı

# #31137
source: Alerts On
tr: Uyarılar Açık

# #31138
source: Alerts Off
tr: Uyarılar Kapalı

# #31139
source: Shuffle On
tr: Karıştır Açık

# #31140
source: Shuffle Off
tr: Karıştır Kapalı
