Repository: xbmc/repo-skins
Catalog: skin.bello/language/Greek/strings.po
Languages: el

# #31001
source: TV Guide
el: Οδηγός TV

# #31002
source: TV Shows
el: Τηλ. Σειρές

# #31003
source: Aired
el: Πρώτη Προβολή

# #31004
source: Premiere
el: Πρεμιέρα

# #31005
source: Track Number
el: Αριθμός Κομματιού

# #31006
source: Sort: Ascending
el: Ταξ.: Αύξουσα

# #31007
source: Sort: Descending
el: Ταξ.: Φθίνουσα

# #31008
source: System auto shutdown in
el: Αυτόματος τερματισμός συστήματος σε

# #31009
source: Context Menu
el: Μενού Επιλογών

# #31011
source: ON
el: ΕΝΕΡΓΟ

# #31012
source: OFF
el: ΑΝΕΝΕΡΓΟ

# #31014
source: ViewType Options
el: Επιλογές Τύπου Προβολής

# #31015
source: General Options
el: Γενικές Επιλογές

# #31016
source: File Manager
el: Διαχείριση Αρχείων

# #31017
source: Karaoke Song Selector
el: Επιλογή Τραγουδιού Karaoke

# #31018
source: Trailers
el: Διαφημιστικά

# #31019
source: Search for movies directed by
el: Αναζήτηση ταινιών σκηνοθετημένων από

# #31020
source: Found
el: Βρέθηκαν

# #31021
source: Music Library
el: Μουσική Συλλογή

# #31022
source: Music Files
el: Αρχεία Μουσικής

# #31023
source: Info
el: Πληροφορίες

# #31024
source: Page
el: Σελίδα

# #31025
source: Items
el: Αντικείμενα

# #31026
source: Scrolling...
el: Κύλιση...

# #31027
source: Memory Used:
el: Χρήση Μνήμης:

# #31028
source: Move Left
el: Μετάβαση Αριστερά

# #31029
source: Move Right
el: Μετάβαση Δεξιά

# #31030
source: AM
el: π.μ.

# #31031
source: PM
el: μ.μ.

# #31032
source: User Login
el: Σύνδεση Χρήστη

# #31033
source: Channel Group
el: Γκρουπ Καναλιών

# #31035
source: REC
el: ΕΓΓΡΑΦΗ

# #31036
source: Close
el: Κλείσιμο

# #31037
source: Change Rating
el: Αλλαγή Αξιολόγησης

# #31039
source: IP Address
el: Διεύθυνση IP

# #31040
source: Created by
el: Δημιουργήθηκε από

# #31041
source: Creator
el: Δημιουργός

# #31080
source: Slide
el: Διαφάνεια

# #31081
source: Gallery
el: Πινακοθήκη

# #31082
source: 3D Wall
el: Τοίχος 3D

# #31083
source: Wall
el: Τοίχος

# #31084
source: Posters
el: Αφίσες

# #31085
source: Thumbnails
el: Μικρογραφίες

# #31086
source: Banner List
el: Λίστα Πανό

# #31088
source: List Wall
el: Τοίχος Λίστα

# #31101
source: Show Weather Info
el: Εμφάνιση Πληροφοριών για τον Καιρό

# #31102
source: Hide Now Playing Video Info
el: Απόκρυψη Πληροφοριών Βίντεο που 'Τώρα Εκτελείται'

# #31103
source: Hide Now Playing Music Info
el: Απόκρυψη Πληροφοριών Μουσικής που 'Τώρα Εκτελείται'

# #31104
source: Hide Search Button
el: Απόκρυψη Πλήκτρου Αναζήτησης

# #31105
source: Hide Trailers Button
el: Απόκρυψη Πλήκτρου Διαφημιστικών

# #31106
source: Hide Movies Button
el: Απόκρυψη Πλήκτρου Ταινιών

# #31107
source: Hide TV Shows Button
el: Απόκρυψη Πλήκτρου Τηλ. Σειρών

# #31108
source: Hide Music Button
el: Απόκρυψη Πλήκτρου Μουσικής

# #31109
source: Hide Pictures Button
el: Απόκρυψη Πλήκτρου Εικόνων

# #31110
source: Hide Programs Button
el: Απόκρυψη Πλήκτρου Εφαρμογών

# #31111
source: Hide Add-ons Button
el: Απόκρυψη Πλήκτρου Πρόσθετων

# #31112
source: Hide Weather Button
el: Απόκρυψη Πλήκτρου Καιρού

# #31113
source: Hide Settings Button
el: Απόκρυψη Πλήκτρου Ρυθμίσεων

# #31114
source: Show Videos Button
el: Εμφάνιση Πλήκτρου Βίντεο

# #31115
source: Show DVD Button
el: Εμφάνιση Πλήκτρου DVD

# #31116
source: Show Music Videos Button
el: Εμφάνιση Πλήκτρου Μουσικών Βίντεο

# #31117
source: Music Button opens...
el: Άνοιγμα Πλήκτρου Μουσικής...

# #31118
source: Custom Button
el: Προσαρμοσμένο Πλήκτρο

# #31120
source: Hide Movies Submenu
el: Απόκρυψη Υπομενού Ταινιών

# #31121
source: Hide TV Shows Submenu
el: Απόκρυψη Υπομενού Τηλ. Σειρών

# #31122
source: Hide Music Submenu
el: Απόκρυψη Υπομενού Μουσικής

# #31123
source: Hide Settings Submenu
el: Απόκρυψη Υπομενού Ρυθμίσεων

# #31124
source: Flashing Lights
el: Φλας

# #31125
source: Edit Info
el: Επεξεργασία Πληροφοριών

# #31126
source: Episode Thumb
el: Μικρογραφία Επεισοδίου

# #31127
source: Landscape
el: Τοπίο

# #31129
source: ClearLogo
el: Λογότυπο

# #31130
source: Disable Fanart in all sections
el: Απενεργοποίηση Fanart σε όλους τους τομείς

# #31131
source: Show Only on Home Screen
el: Εμφάνιση μόνο στην Αρχ. Οθόνη

# #31132
source: Hide Background Video
el: Απόκρυψη Βίντεο Υποβάθρου

# #31133
source: Custom Background
el: Προσαρμοσμένο Υπόβαθρο

# #31134
source: Edit Background for Media Type
el: Επεξεργασία υποβάθρου για

# #31135
source: Single Image
el: Μία Εικόνα

# #31136
source: Multi Image
el: Πολλαπλές Εικόνες

# #31137
source: Enable Notifications
el: Ενεργοποίηση Ειδοποιήσεων

# #31138
source: Enable Movies Notifications
el: Ενεργοποίηση Ειδοποιήσεων Ταινιών

# #31139
source: Enable Addons Notifications
el: Ενεργοποίηση Ειδοποιήσεων Πρόσθετων

# #31140
source: Enable Weather Alerts Notifications
el: Ενεργοποίηση Καιρικών Προειδοποιήσεων

# #31141
source: Choose Lyrics Add-on
el: Επιλογή Πρόσθετου Στίχων

# #31142
source: Choose Subtitles Add-on
el: Επιλογή Πρόσθετου Υποτίτλων

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
el: Ενεργοποίηση Πληροφοριών Επόμενης Προβολής για τις Τηλ. Σειρές [COLOR=55white](Απαιτείται το πρόσθετο Next Aired)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
el: Ενεργοποίηση Μουσικών Θεμάτων για τις Τηλ. Σειρές [COLOR=55white](Απαιτείται το πρόσθετο TV Tunes)[/COLOR]

# #31145
source: Download music themes for all TV Shows
el: Λήψη μουσικών θεμάτων για όλες τις Τηλ. Σειρές

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
el: Λήψη [COLOR=selected]logo.png[/COLOR] για όλες τις Τηλ. Σειρές

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
el: Λήψη [COLOR=selected]clearart.png[/COLOR] για όλες τις Τηλ. Σειρές

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
el: Λήψη [COLOR=selected]landscape.jpg[/COLOR] για όλες τις Τηλ. Σειρές

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
el: Λήψη [COLOR=selected]banner.jpg[/COLOR] για όλες τις Τηλ. Σειρές

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
el: Λήψη [COLOR=selected]poster.jpg[/COLOR] για όλες τις Τηλ. Σειρές

# #31151
source: Show RSS feed in whole skin
el: Εμφάνιση τροφοδοσίας RSS σε όλο το κέλυφος

# #31152
source: Hide Flagging read from video filenames [COLOR=55white](Blu-ray, HD-DVD)[/COLOR]
el: Απόκρυψη Σημαιών που προέρχονται από τα ονόματα των αρχείων βίντεο [COLOR=55white](Blu-ray, HD-DVD)[/COLOR]

# #31153
source: Enable Login Screen
el: Ενεργοποίηση Οθόνης Σύνδεσης

# #31154
source: Choose Trailers Add-on
el: Επιλογή Πρόσθετου Διαφημιστικών

# #31155
source: Add-ons Button opens...
el: Το πλήκτρο Πρόσθετα ανοίγει...

# #31200
source: My Movies
el: Οι Ταινίες Μου

# #31201
source: My TV Shows
el: Οι Τηλ. Σειρές Μου

# #31202
source: My Music
el: Η Μουσική Μου

# #31203
source: New Search
el: Νέα Αναζήτηση

# #31205
source: Browse the most recently added movies
el: Εμφάνιση των ταινιών που προστέθηκαν πρόσφατα

# #31206
source: Browse the most recently added episodes
el: Εμφάνιση των επεισοδίων που προστέθηκαν πρόσφατα

# #31207
source: Browse the most recently added albums
el: Εμφάνιση των άλμπουμ που προστέθηκαν πρόσφατα

# #31208
source: Browse all movies in progress
el: Εμφάνιση όλων των σε εξέλιξη ταινιών

# #31209
source: Browse all shows in progress
el: Εμφάνιση όλων των σε εξέλιξη σειρών

# #31210
source: Browse all music in progress
el: Εμφάνιση όλης της σε εξέλιξη μουσικής

# #31211
source: Browse all movies in your library
el: Εμφάνιση όλων των ταινιών στη συλλογή σας

# #31212
source: Browse all shows in your library
el: Εμφάνιση όλων των σειρών στη συλλογή σας

# #31213
source: Browse all music in your library
el: Εμφάνιση όλης της μουσικής στη συλλογή σας

# #31214
source: Airing
el: Προβάλλεται

# #31215
source: Next Airs
el: Επόμενη Προβολή

# #31216
source: Last Aired
el: Τελευταία Προβολή

# #31217
source: Preview Thumb
el: Μικρογραφία Προεπισκόπησης

# #31218
source: Landscape
el: Τοπίο

# #31219
source: Logo
el: Λογότυπο

# #31220
source: Extra Info
el: Επιπλέον Πληροφορίες

# #31221
source: Get Extra Art
el: Λήψη Επιπλέον Εικόνων

# #31222
source: Get TV Tune
el: Λήψη Μουσικής της Σειράς

# #31223
source: 36 Hour Forecast
el: 36ωρη Πρόγνωση

# #31224
source: Hourly Forecast
el: Ωριαία Πρόγνωση

# #31225
source: Weekend Forecast
el: Πρόγνωση Σαββατοκύριακου

# #31226
source: 10 Days Forecast
el: Πρόγνωση 10 Ημερών

# #31227
source: From
el: Από

# #31228
source: at
el: στις

# #31229
source: Last Updated
el: Τελευταία Ενημέρωση

# #31230
source: Data Provider
el: Πάροχος Δεδομένων

# #31231
source: Max Humidity
el: Μεγ. Υγρασία

# #31232
source: Min Humidity
el: Ελάχ. Υγρασία

# #31233
source: Chance of Precipitation
el: Πιθανότητα Υετού

# #31234
source: Fetching Forecast Info for...
el: Λήψη Πρόγνωσης για...

# #31235
source: Current Forecast
el: Τρέχουσα Πρόγνωση

# #31236
source: Forecast
el: Πρόγνωση Καιρού

# #31237
source: View
el: Προβολή

# #31238
source: No Shows Airing Today
el: Καμία Σειρά Δεν Προβάλλεται Σήμερα

# #31239
source: Shows Listed
el: Καταχωρημένες Σειρές

# #31240
source: Shows Airing Today
el: Σειρές που Παίζονται Σήμερα

# #31241
source: Recently Added Movies
el: Ταινίες που Προστέθηκαν Πρόσφατα

# #31242
source: Recently Added TV Shows
el: Τηλ. Σειρές που Προστέθηκαν Πρόσφατα

# #31243
source: Recently Added Music
el: Μουσική που Προστέθηκε Πρόσφατα

# #31244
source: New Movies
el: Νέες Ταινίες

# #31245
source: New TV Shows
el: Νέες Τηλ. Σειρές

# #31246
source: New Music
el: Νέα Μουσική

# #31247
source: Random Movies
el: Τυχαίες Ταινίες

# #31248
source: Random TV Shows
el: Τυχαίες Τηλ. Σειρές

# #31249
source: Random Music
el: Τυχαία Μουσική

# #31250
source: All Movies
el: Όλες οι Ταινίες

# #31251
source: All TV Shows
el: Όλες οι Τηλ. Σειρές

# #31252
source: All Music
el: Όλη η Μουσική

# #31280
source: Open Playlist
el: Άνοιγμα Λίστας Αναπ/γής

# #31281
source: Save Playlist
el: Αποθήκευση Λίστας Αναπ/γής

# #31282
source: Close Playlist
el: Κλείσιμο Λίστας Αναπ/γής

# #31283
source: System Music Files
el: Αρχεία μουσικής συστήματος

# #31284
source: Current Playlist
el: Τρέχουσα Λίστα Αναπ/γής

# #31285
source: Playlist Options
el: Επιλογές Λίστας Αναπ/γής

# #31300
source: Muted
el: Σίγαση

# #31301
source: Playing
el: Αναπαραγωγή

# #31302
source: Paused
el: Παύση

# #31303
source: Rewinding:
el: Προς τα Πίσω:

# #31304
source: Forwarding:
el: Προς τα Εμπρός:

# #31305
source: Finish Time:
el: Ώρα Λήξης:

# #31306
source: Customize Background
el: Προσαρμογή Υποβάθρου

# #31307
source: Enable Visualization
el: Ενεργοποίηση Οπτικοποίησης

# #31308
source: Visualization Type
el: Τύπος Οπτικοποίησης

# #31309
source: Visualization Presets
el: Προρυθμίσεις Οπτικοποιητή

# #31310
source: Visualization Settings
el: Ρυθμίσεις Οπτικοποίησης

# #31311
source: Enable Music Fanart SlideShow
el: Ενεργοποίηση Παρουσίασης Διαφανειών Fanart Μουσικής

# #31312
source: Enable Artist SlideShow
el: Ενεργοποίηση Παρουσίασης Διαφανειών Καλλιτέχνη

# #31313
source: Animated Backgrounds
el: Κινούμενα Υπόβαθρα

# #31314
source: Hide Diffuse Colors
el: Απόκρυψη Χρωμάτων Διάχυσης

# #31315
source: Hide Scrolling Titles
el: Απόκρυψη Κυλιόμενων Τίτλων

# #31350
source: Available Groups
el: Διαθέσιμα Γκρουπ

# #31351
source: Add Group
el: Προσθήκη Γκρουπ

# #31352
source: Rename Group
el: Μετονομασία Γκρουπ

# #31353
source: Delete Group
el: Διαγραφή Γκρουπ

# #31370
source: Update Video Library
el: Ενημέρωση Συλλογής Βίντεο

# #31371
source: Update Music Library
el: Ενημέρωση Μουσικής Συλλογής

# #31372
source: Clean Video Library
el: Εκκαθάριση Συλλογής Βίντεο

# #31373
source: Clean Music Library
el: Εκκαθάριση Μουσικής Συλλογής

# #31401
source: Adjust the look and feel of XBMC. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
el: Προσαρμόστε την εμφάνιση του XBMC. Περιλαμβάνονται ρυθμίσεις για το κέλυφος, το θέμα, τον ήχο και τη γραμματοσειρά, την τροφοδοσία RSS και την τοποθεσία.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
el: Διαχειριστείτε τα βίντεο σας. Περιλαμβάνονται ρυθμίσεις για τη βάση δεδομένων της συλλογής, τους υπότιτλους, τα scraper και επιλογές αναπαραγωγής.

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
el: Αλλάξτε τις ρυθμίσεις αναπαραγωγής, διαχειριστείτε τις ρυθμίσεις δεδομένων EPG, τις εγγραφές και το γονικό έλεγχο.

# #31404
source: Configure how XBMC handles music. Setup playback and listing options, browsing files or database and many more.
el: Διαμορφώστε πως χειρίζεται τη μουσική σας το XBMC. Ρυθμίστε τις επιλογές αναπαραγωγής και καταλόγου αρχείων, της περιήγησης στα αρχεία ή τη βάση δεδομένων και πολλά άλλα.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
el: Η διαχείριση των εικόνων σας μπορεί να γίνει πολύ εύκολα. Μπορείτε να ρυθμίσετε την προβολή τους, τα εφέ, τις ετικέτες, τους χρονισμούς και τους καταλόγους εικόνων.

# #31406
source: Adjusting Weather is very easy with XBMC. Select a weather plugin and get live updates for up to three cities.
el: Η ρύθμιση του Καιρού είναι πολύ απλή με το XBMC. Επιλέξτε ένα plugin για τον καιρό και θα έχετε άμεσες ενημερώσεις για έως και τρεις πόλεις.

# #31407
source: Set up XBMC's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
el: Ρυθμίστε το περιβάλλον δικτύου του XBMC. Ελέγξτε τις αναθέσεις IP, τους διακομιστές WWW και FTP, τον πελάτη SMB και τη ρύθμιση του UPnP.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
el: Ελέγξτε βασικές λειτουργίες του υλικού και του λογισμικού, συμπεριλαμβανομένων των ρυθμίσεων υλικού βίντεο και ήχου, την αυτόματη αναπαραγωγή, και το κλείδωμα.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
el: Επιλέξτε από ένα πλήθος προχωρημένων ρυθμίσεων και επιλογών προσαρμογής για να διαμορφώσετε το "Bello" σύμφωνα με τα γούστα και τις ανάγκες σας.

# #31410
source: With XBMC you can have several profiles, even a logon screen for controlled access.
el: Με το XBMC μπορείτε να έχετε πολλαπλά προφίλ, ακόμα και οθόνη σύνδεσης για ελεγχόμενη πρόσβαση.

# #31411
source: Configure Appearance Settings
el: Διαμόρφωση Ρυθμίσεων Εξατομίκευσης

# #31412
source: Configure Video Settings
el: Ρυθμίσεις Βίντεο

# #31413
source: Configure Live TV Settings
el: Ρυθμίσεις Live TV

# #31414
source: Configure Music Settings
el: Ρυθμίσεις Μουσικής

# #31415
source: Configure Pictures Settings
el: Ρυθμίσεις Εικόνων

# #31416
source: Configure Weather Settings
el: Ρυθμίσεις Καιρού

# #31417
source: Configure Services Settings
el: Διαμόρφωση Ρυθμίσεων Υπηρεσιών

# #31418
source: Configure System Settings
el: Ρυθμίσεις Συστήματος

# #31419
source: Configure Profiles Settings
el: Διαμόρφωση Ρυθμίσεων Προφίλ

# #31420
source: Configure Skin Settings
el: Διαμόρφωση Ρυθμίσεων Κελύφους
