Repository: xbmc/repo-skins
Catalog: skin.cirrus.extended/language/*/strings.po
Languages: dutch, french, german, spanish

# #41240
source: Playback Options
dutch: Afspeelopties
german: Abspiel Optionen
spanish: Opciones de Reproducción

# #41241
source: Time and Weather
dutch: Tijd en Weer
german: Zeit und Wetter
spanish: Hora y Clima

# #41242
source: Video Window
dutch: Videovenster
german: Video-Fenster
spanish: Ventana de Video

# #41243
source: Hide Plot on Info Fullscreen
dutch: Verberg plot bij schermvullende Info
spanish: Ocultar Argumento en Información a Pantalla completa

# #41245
source: Show Cases
dutch: Toon hoezen
german: Zeige Hüllen
spanish: Mostrar Estuches

# #41246
source: Clear Cases
dutch: Verwijder hoezen
german: Verstecke Hüllen
spanish: Estuches claros

# #41247
source: Remove Poster
dutch: Verwijder poster
german: Verstecke Poster
spanish: Eliminar Poster

# #41248
source: Hide Small Window
dutch: Verberg klein venster
german: Verstecke kleine Fenster
spanish: Ocultar ventana pequeña

# #41249
source: Enable Now Playing Video Info
dutch: Zet Nu Speelt Videoinfo Aan
german: Aktiviere "jetzt gespielt" Video-Info
spanish: Habilitar información de Reproduciendo Ahora

# #41250
source: Release Years
dutch: Introductie Jaren
german: Erscheinungsjahre
spanish: Año de estreno

# #41253
source: Enable TV Tunes
dutch: TV Tunes inschakelen
german: Aktiviere TV-Tunes
spanish: Habilitar TV Tunes

# #41255
source: Music Addons
dutch: Muziek add-ons
german: Musik-Addons
spanish: Addons de Música

# #41256
source: Concerts
dutch: Concerten
german: Konzerte
spanish: Conciertos

# #41258
source: Enable Slim OSD by Zombierobot in Music Vis.
dutch: Zet Smalle OSD door Zombierobot in Muziek Vis Aan.
german: Aktiviere schmale OSD von Zombierobot in Musik Vis.
spanish: Habilitar Slim OSD por Zombierobot en Música

# #41259
source: Enable Slim Info
dutch: Smal info- en pauzescherm inschakelen
spanish: Habilitar Slim Info y Ventana Pausada

# #41260
source: Directed By:
dutch: Geregisseerd door:
spanish: Dirigido por:

# #41261
source: Hide Info on Pause
dutch: Info verbergen op pauzescherm
spanish: Ocultar Info durante Pausa

# #41262
source: Show Buttons
dutch: Knoppen weergeven
spanish: Mostrar Botones

# #41263
source: Enable CD Wall
dutch: CD Wall inschakelen
spanish: Habilitar CD Wall

# #41264
source: CD Wall Path
dutch: Pad CD Wall
spanish: Ruta para CD Wall

# #41271
source: Total Seasons:
dutch: Aantal seizoenen:

# #41276
source: Hide Common Page Count
dutch: Paginanummering verbergen

# #41286
source: Actor Info
dutch: Info acteur

# #41294
source: Total Episodes
dutch: Aantal afl.

# #41295
source: Total Movies
dutch: Aantal films
spanish: Total Películas

# #41296
source: Total Shows
dutch: Aantal series

# #41297
source: Total Artists
dutch: Aantal artiesten

# #41298
source: Total Albums
dutch: Aantal albums

# #41299
source: Total Songs
dutch: Aantal songs

# #41300
source: Watch Later
dutch: Later bekijken

# #41301
source: Listen Later
dutch: Later beluisteren

# #31007
source: Video Addons
french: Plugins
spanish: Addons de Video

# #31025
source: Items
french: Objets
spanish: Elementos

# #31108
source: Hide Main Menu Buttons
spanish: Ocultar botones del menú principal

# #31109
source: Home screen backgrounds
spanish: Fondos de pantalla del menú principal

# #31115
source: Customizer
spanish: Personalizador

# #31203
source: Choose Your Song
spanish: Selecciona Canción

# #31351
source: Pause
spanish: Pausa

# #41025
source: Music Visualisation
spanish: Visualización de Música

# #41027
source: Addon Submenu
french: Sous-menu Addon
german: Addon-Untermenü
spanish: Addon Submenú

# #41064
source: TV Submenu
french: Sous-menu TV
german: TV-Untermenü
spanish: Submenú TV

# #41160
source: Disable Autoscroll in Extended Now Playing
spanish: Deshabilitar Autoscroll en "Ahora reproduciendo" Extendido

# #41184
source: Horizontal Layout
spanish: Menú Horizontal

# #41195
source: Movie Widget
spanish: Widget Películas

# #41196
source: TV Show Widget
spanish: Widget Series

# #41197
source: Music Widget
spanish: Widget Música

# #41198
source: Addons Widget
spanish: Widget Addons

# #41199
source: Status Widget
spanish: Widget Estadísticas

# #41230
source: Recently Added and Watchlist on Home
spanish: Añadidas recientemente y Watchlist en Menú de Inicio

# #41265
source: Global Background "Now Playing" Video and Visualization
spanish: Pantalla Fondo Global "Now Playing" Video y Visualización

# #41266
source: Enable Slim Paused/Seekbar
spanish: Habilitar Slim Paused/Seekbar

# #41267
source: Higher Info
spanish: ventana Info más arriba

# #41268
source: Lower Info
spanish: ventana Info más abajo

# #31128
source: Kodi Lyrics
french: Paroles Kodi

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing[CR]Set internet access options
french: [B]CONFIGURATION DES PARAMÈTRES RÉSEAU[/B][CR][CR]Permettre le contrôle de Kodi via UPnP et HTTP · Configurer le partage des fichiers[CR]Définir les options d'accès Internet

# #31421
source: Select your Kodi user Profile to login and continue
french: Select your Kodi user Profile[CR]to login and continue
