Repository: xbmc/repo-skins
Catalog: skin.cirrus.extended/language/*/strings.po
Languages: dutch, french, german, spanish

# #31000
source: Change Your
dutch: Aanpassen
french: Changement des
german: Ändere deine
spanish: Cambiar tus

# #31003
source: Power Options
dutch: Energiebeheer
french: Options d'alimentation
german: Energieoptionen
spanish: Opciones de Energía

# #31004
source: Working...
dutch: Bezig...
french: En cours...
german: Lade...
spanish: En funcionamiento...

# #31005
source: Hide INFO
dutch: Info verbergen
french: Cacher INFO
german: Verstecke INFO
spanish: Ocultar Información

# #31021
source: Video: Files
dutch: Video: Bestanden
french: Video - Fichiers
german: Video: Dateien
spanish: Video: Archivos

# #31022
source: Music: Files
dutch: Muziek: Bestanden
french: Musique - Fichiers
german: Musik: Dateien
spanish: Música: Archivos

# #31023
source: Playing
dutch: Afspelen
french: Jouer
german: Wiedergabe
spanish: Reproduciendo

# #31024
source: Page
dutch: Pagina
german: Seite
spanish: Página

# #31026
source: Misc Options
dutch: Diverse opties
french: Options diverses
german: Verschiedene Optionen
spanish: Miscelanea

# #31031
source: Pic Thumbs
dutch: Foto miniaturen
french: Aperçus d'images
german: Picture Thumbs

# #31040
source: Now Playing
dutch: Nu speelt
french: En cours de lecture
german: Jetzt läuft
spanish: Reproduciendo Ahora

# #31043
source: PAUSED
dutch: PAUZE
french: EN PAUSE
german: PAUSE
spanish: PAUSA

# #31046
source: Audio Properties
dutch: Audio-eigenschappen
french: Propriétés audio
german: Audio Eigenschaften
spanish: Propiedades De Sonido

# #31047
source: Current Preset
dutch: Huidige instelling
french: Réglage actuel
german: Aktuelle Einstellungen
spanish: Configuración Actual

# #31048
source: Visualization Presets
dutch: Visualisatiestijl
french: Réglages de visualisation
german: Visualisierungs-Einstellungen
spanish: Configuraciones de Visualización

# #31049
source: End Time
dutch: Eindtijd
french: Heure de fin
german: Endet um
spanish: Hora de Finalización

# #31054
source: Running Time
dutch: Speelduur
french: Durée
german: Laufzeit
spanish: Tiempo Metraje

# #31055
source: Open playlist
dutch: Afspeellijst openen
french: Ouvrir liste de lecture
german: Playliste öffnen
spanish: Abrir Lista de Reproducción

# #31056
source: Save playlist
dutch: Afspeellijst bewaren
french: Sauver liste de lecture
german: Playliste speichern
spanish: Guardar Lista de Reproducción

# #31057
source: Close playlist
dutch: Afspeellijst sluiten
french: Fermer liste de lecture
german: Playliste schliessen
spanish: Cerrar Lista de Reproducción

# #31058
source: System music files
dutch: Muziekbestanden systeem
french: Système de fichiers de musique
german: System Musik-Dateien
spanish: Archivos Musicales del Sistema

# #31059
source: Current playlist
dutch: Huidige Afspeellijst
french: Liste de lecture actuelle
german: Aktuelle Playliste
spanish: Lista de Reproducción Actual

# #31061
source: Current Selected
dutch: Nu geselecteerd
french: Actuellement sélectionné
german: Aktuell markiert
spanish: Actualmente Seleccionado

# #31062
source: Next Episode:
dutch: Volgende aflevering:
french: Prochain épisode:
german: Nächste Folge:
spanish: Próximo Episodio

# #31101
source: Home screen options
dutch: Beginschermopties
french: Options de l'écran d'accueil
german: Hauptmenü-Optionen
spanish: Opciones de Pantalla de Inicio

# #31105
source: Show media titles in background scanner
dutch: Toon mediatitels in achtergrondscanner
french: Afficher les titres des médias en tâche de fond lors du scan de médiathèque
german: Zeige Titel beim Hintergrundscan
spanish: Mostrar Títulos en escaner de segundo plano

# #31106
source: Miscellaneous options
dutch: Diverse opties
french: Options diverses
german: Verschiedene Optionen
spanish: Miscelanea

# #31110
source: Edit Background for Home Button
dutch: Achtergrond beginscherm bewerken
french: Modifier l'arrière-plan pour le bouton d'accueil
german: Hintergrund im Hauptmenü ändern
spanish: Editar fondo para botón principal del menú

# #31111
source: Hide
dutch: Verberg
french: Masquer
german: Verstecke
spanish: Ocultar

# #31113
source: Single Image
dutch: Enkele foto
french: Image unique
german: Einzelnes Bild
spanish: Imagen única

# #31114
source: Multi Image
dutch: Meerdere foto's
french: Images multiples
german: Mehrere Bilder
spanish: Multi Imagen

# #31120
source: BUTTON LABEL
dutch: Label knop
french: ETIQUETTE DU BOUTON
german: TASTEN BEZEICHNUNG
spanish: ETIQUETA DEL BOTÓN

# #31121
source: PATH TO SCRIPT
dutch: Pad naar script
french: CHEMIN DU SCRIPT
german: PFAD ZUM SKRIPT
spanish: RUTA DEL SCRIPT

# #31124
source: Show Background "Now Playing" Video
dutch: Achtergrond "Nu speelt" weergeven voor video
french: Afficher la vidéo en cours de lecture en arrière-plan
german: Zeige Hintergrund "jetzt gespielt" für Videos
spanish: Mostrar "Video en reproducción" de fondo

# #31125
source: Show Background "Now Playing" Visualization
dutch: Achtergrond "Nu speelt" weergeven voor visualisaties
french: Afficher la visualisation en cours de lecture en arrière-plan
german: Zeige Hintergrund "jetzt gespielt" für Visualisierung
spanish: Mostrar Visualización de fondo

# #31126
source: Enable Lyrics Addon
dutch: Liedtekst in muziek-OSD inschakelen
french: Activer le script Paroles dans l'OSD musique
german: Aktiviere Liedtexte Addon
spanish: Habilitar Letras de canciones en el OSD

# #31128
source: XBMC Lyrics
dutch: XBMC Liedtekst
german: XBMC Liedtexte

# #31185
source: Listed Shows
dutch: Vermelde Shows
french: Shows listés
german: Angezeigte Serien
spanish: Shows Listados

# #31186
source: Airing Today
dutch: Vandaag uitgezonden
french: En diffusion aujourd'hui
german: Laufen heute
spanish: Emiten hoy

# #31187
source: TV Guide
dutch: TV Gids
french: Guide TV
spanish: Guia TV

# #31205
source: Lyrics Source
dutch: Liedtekst bron
french: Source des paroles
german: Liedtextquellen
spanish: Fuente de letras de canción

# #31301
source: Last Updated
dutch: Laatst bijgewerkt
french: Dernière màj
german: Letztes Update
spanish: Ultima Actualización

# #31307
source: Hide Fanart
dutch: Fanart verbergen
french: Sans Fanart
german: Verstecke Fanart
spanish: Ocultar Fanart

# #31309
source: Memory Used:
dutch: Geheugengebruik:
french: Mémoire utilisée:
german: RAM benötigt:
spanish: Memoria Usada:

# #31310
source: Track Number
dutch: Tracknummer
french: Numéro de la piste
german: Track-Nummer
spanish: Número de canción

# #31311
source: Fanart image Unavailable Click button to set
dutch: Fanartafbeelding[CR][CR]niet beschikbaar[CR][CR] klik hier om in te stellen
french: IMAGE FANART[CR][CR]INDISPONIBLE[CR][CR] CLIQUEZ SUR LE BOUTON POUR DEFINIR
german: Fanart nicht auffindbar! Betätige Taste um es einzustellen
spanish: Fanart no disponible Pulse botón para asignar

# #31312
source: Current Scraper
dutch: Huidige scraper
french: Scraper actuel
german: Aktueller Scraper
spanish: Scraper Actual

# #31313
source: Choose a Scraper
dutch: Scraper kiezen
french: Choisir un Scraper
german: Scraper wählen
spanish: Selecciona un Scraper

# #31314
source: Content Scanning Options
dutch: Opties inhoudsscanner
french: Options de scan du contenu
german: Optionen zum Scannen des Inhaltes
spanish: Opciones escaneo de Contenido

# #31317
source: Set Fanart Path
dutch: Fanartpad opgeven
german: Wähle Fanart-Pfad
spanish: Seleccionar Ruta de Fanart

# #31319
source: Selected Profile
dutch: Geselecteerd profiel
french: Profil sélectionné
german: Ausgewähltes Profil
spanish: Seleccionar Perfil

# #31320
source: Last Logged In
dutch: Laatst ingelogd op
french: Derniers connectés
german: Letzter Login
spanish: Ultimo Logueo

# #31321
source: Karaoke Song Selector
dutch: Nummerkeuze karaoke
german: Karaoke Lied Auswahl
spanish: Seleccionar Canción Karaoke

# #31325
source: Playlist Options
dutch: Afspeellijstopties
french: Options de liste de lecture
german: Playlisten-Optionen
spanish: Opciones de la lista de reproducción

# #31326
source: Created
dutch: Gemaakt
french: Créé
german: Erstellt
spanish: Creado

# #31328
source: Recently Added
dutch: Onlangs toegevoegd
french: Ajouts Récents
german: Kürzlich hinzugefügt
spanish: Añadidos Recientemente

# #31329
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
dutch: [B]Timer ingesteld![/B] [COLOR=grey2] - Systeem schakelt automatisch uit in[/COLOR]
french: [B]RÉGLAGE MINUTERIE![/B] [COLOR=grey2] - FERMER LE SYSTÈME AUTOMATIQUEMENT DANS[/COLOR]
german: [B]Timer gesetzt![/B] [COLOR=grey2] - System fährt herunter in[/COLOR]
spanish: [B]Temporizador Establecido![/B] [COLOR=grey2] - Apagado de sistema activado[/COLOR]

# #31353
source: Fast Forward
dutch: Vooruitspoelen
french: Avance rapide
german: Vorspulen
spanish: Avanze Rápido

# #31354
source: Rewind
dutch: Terugspoelen
french: Retour rapide
german: Zurückspulen
spanish: Rebobinar

# #31355
source: Movie menu
dutch: Filmmenu
french: Menu Film
german: Film-Menü
spanish: Menu de la película

# #31356
source: Download Subtitles
dutch: Ondertitels downloaden
french: Télécharger des sous-titres
german: Heruntergeladene Untertitel
spanish: Descargar Subtítulos

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
dutch: [B]INSTELLINGEN UITERLIJK CONFIGUREREN[/B][CR][CR]Wijzig skin · Stel taal en regio in · Configureer bestandslijstopties en schermbeveiliging
french: [B]CONFIGURATION DES PARAMÈTRES APPARENCE[/B][CR][CR]Changer le thème · Choisir la langue et la région · Changer les options de liste[CR]Changer l'économiseur d'écran
german: [B][B]KONFIGURIERE DARSTELLUNG[/B][CR][CR]Ändere den Skin · Wähle Sprache und Region · Ändere die Dateianzeige[CR]Wähle deinen Blidschirmschoner
spanish: [B]Configura las opciones de APARIENCIA[/B][CR][CR]Cambia la skin - Cambia el idioma y la configuración regional - Cambia opciones de listas de archivos - Establece un salvapantallas

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
dutch: [B]VIDEO-INSTELLINGEN CONFIGUREREN[/B][CR][CR]Beheer uw videobibliotheek · Configureer videoafspeelopties en -bestandslijstsopties · Stel lettertype in voor ondertitels
french: [B]CONFIGURATION DES PARAMÈTRES VIDÉO[/B][CR][CR]Gérer votre médiathèque · Définir les options de lecture · Changer les options de liste[CR]Régler la police des sous-titres
german: [B]KONFIGURIERE VIDEO-EINSTELLUNGEN[/B][CR][CR]Manage deine Video-Datenbank · Wähle Video-Wiedergabe Optionen · Ändere die Video-Darstellung[CR]Wähle die Untertitel-Schrift
spanish: [B]Configura las opciones de VIDEO[/B][CR][CR]Administra su videoteca - Ajusta reproducción de vídeol - Cambia opciones de listas de vídeo - Configura fuentes de subtítulos

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
dutch: [B]MUZIEKINSTELLINGEN CONFIGUREREN[/B][CR][CR]Beheer uw muziekbibliotheek · Configureer muziekafspeelopties en -bestandslijstopties · Configureer nummer indienen · Configureer karaokeopties
french: [B]CONFIGURATION DES PARAMÈTRES MUSIQUE[/B][CR][CR]Gérer votre médiathèque · Définir les options de lecture · Changer les options de liste[CR]Soumettre des chansons · Changer les options karaoké
german: [B]KONFIGURIERE MUSIK-EINSTELLUNGEN[/B][CR][CR]Manage deine Musik-Datenbank · Wähle Musik-Wiedergabe Optionen · Ändere die Musik-Darstellung[CR]Konfiguriere die Lied Submission · Wähle Karaoke Optionen
spanish: [B]Configura las opciones de MÚSICA[/B][CR]Administra tu biblioteca musical - Ajusta reproducción de música - Cambia opciones de listas de música - Configura sumisión de canciones - Configura el karaoke

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR]Set picture listing options · Configure slideshows
dutch: [B]FOTO-INSTELLINGEN CONFIGUREREN[/B][CR][CR]Configureer fotobestandslijstopties en diavoorstelling.
french: [B]CONFIGURATION DES PARAMÈTRES IMAGE[/B][CR][CR]Définir les options de lecture · Configurer les diaporamas
german: [B]KONFIGURIERE BILDER-EINSTELLUNGEN[/B][CR][CR]Ändere die Bilder-Darstellung · Konfiguriere Diashows
spanish: [B]Configura las opciones de IMAGEN[/B][CR][CR]Cambia opciones de listas de imágenes - Configura presentación de diapositivas

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Set three cities to collect weather information
dutch: [B]WEERINSTELLINGEN CONFIGUREREN[/B][CR][CR]Geef drie locaties op voor weersverwachtingen.
french: [B]CONFIGURATION DES PARAMÈTRES MÉTÉO[/B][CR][CR]Choisir les trois villes qui recueilleront les informations météorologiques
german: [B]KONFIGURIERE WETTER-EINSTELLUNGEN[/B][CR][CR]Wähle drei Städte für die Wetterdaten
spanish: [B]Configura las opciones de EL TIEMPO[/B][CR][CR]Establece tres ciudades para información metereológica

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Setup control of XBMC via UPnP and HTTP · Configure file sharing[CR]Set internet access options
dutch: [B]CONFIGUREER SERVICE-INSTELLINGEN[/B][CR][CR]Stel XBMC-beheer in via UPnP en HTTP · Configureer bestandsdeling[CR]Stel internettoegangsopties in
german: [B]KONFIGURIERE NETZWERK-EINSTELLUNGEN[/B][CR][CR]Konfiguriere Remote via UPnp und HTTP · Konfiguriere Netzwerkfreigaben[CR]Internetzugang konfigurieren
spanish: [B]Configura las opciones de RED[/B][CR][CR]Configura el control del XBMC mediante UPnP y HTTP - Configura el uso compartido de archivos - Establece opciones de acceso a Internet

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
dutch: [B]SYSTEEMINSTELLINGEN CONFIGUREREN[/B][CR][CR]Configureer en kalibreer schermgeluidsuitgang · Configureer invoerapparaten en energiebeheeropties · Schakel debugging in · Configureer vergrendelopties
french: [B]CONFIGURATION DES PARAMÈTRES SYSTÈME[/B][CR][CR]Configurer les sorties vidéo et audio · Configurer les périphériques de contrôle[CR]Définir les options de gestion d'énergie · Activer le débogage · Configurer la sécurité
german: [B]KONFIGURIERE SYSTEM-EINSTELLUNGEN[/B][CR][CR]Kalibriere deinen Display · Setze deine Sound-Einstellungen · Fernbedienung konfigurieren[CR]Energieoptionen · Aktiviere Debugging · Benutzerrechte setzen
spanish: [B]Configura las opciones de SISTEMA[/B][CR][CR]Configura y calibra la pantalla - Configura salida de audio - Configura mandos a distancia[CR]Establece las opciones de ahorro de energía - Habilita depuración de errores - Configura bloqueo maestro

# #31408
source: [B]CONFIGURE ADD-ONS[/B][CR][CR]Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org[CR]Modify Add-on settings
dutch: [B]ADD-ONS CONFIGUREREN[/B][CR][CR]Beheer uw geïnstalleerde add-ons · Zoek en installeer add-ons via xbmc.org · Wijzig add-oninstellingen

# #31409
source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Change fullscreen info · Manage EPG data settings
dutch: [[B]CONFIGUREER TV INSTELLINGEN[/B][CR][CR]Verander volledig scherm info · Beheer EPG data instellingen
french: [B]CONFIGURATION DES PARAMÈTRES TV[/B][CR][CR]Configurer les infos plein écran · Gérer les réglages de données EPG
german: [B]KONFIGURIERE TV-EINSTELLUNGEN[/B][CR][CR]Ändere die Vollbild-Anzeige · Manage dein EPG
spanish: [B]Configura las opciones de la TV[/B][CR][CR]Cambiar información Pantalla Completa - Gestiona configuración de EPG

# #31421
source: Select your XBMC user Profile to login and continue
dutch: Selecteer uw XBMC-gebruikersprofiel[CR]om in te loggen
german: Wähle dein XBMC User-Profil[CR]zum einloggen und fahre fort
spanish: Selecciona tu perfil de XBMC[CR]para loguear y continuar

# #31501
source: Scheduled Time
dutch: Opname starttijd
french: Temps programmé
german: Geplante Zeit
spanish: Tiempo Programado

# #31502
source: Live TV
dutch: Televisie
french: TV en direct
spanish: TV en directo

# #31503
source: Add Group
dutch: Groep toevoegen
french: Ajouter groupe
german: Gruppe hinzufügen
spanish: Añadir Grupo

# #31504
source: Rename Group
dutch: Groep hernoemen
french: Renommer groupe
german: Gruppe umbenennen
spanish: Renombrar Grupo

# #31505
source: Delete Group
dutch: Groep verwijderen
french: Effacer groupe
german: Gruppe löschen
spanish: Eliminar Grupo

# #31506
source: Available[CR]Groups
dutch: Beschikbare[CR]groepen
french: Disponible[CR]Groupes
german: Verfügbare[CR]Gruppen
spanish: Grupos[CR]Disponibles

# #31507
source: Ungrouped[CR]Channels
dutch: Ongegroepeerde[CR]kanalen
french: Dégroupé[CR]Chaînes
german: Ungruppierte[CR]Kanäle
spanish: Canales[CR]Desagrupados

# #31508
source: Channels in Group
dutch: Kanalen in groep
french: Chaînes dans le groupe
german: Kanäle in Gruppen
spanish: Canales en el grupo

# #31510
source: Timer Set
dutch: Timer ingesteld
french: Réglage de la minuterie
german: Timer gesetzt
spanish: Asigna tiempo

# #31901
source: 36 Hour Forecast
dutch: Voorspelling 36 uur
french: Prévisions sur 36 heures
german: 36-Stunden-Prognose
spanish: Pronóstico de 36 hs

# #31902
source: Hourly Forecast
dutch: Voorspelling per uur
french: Prévisions heure par heure
german: Stündliche Prognose
spanish: Pronóstico por hora

# #31903
source: Weekend Forecast
dutch: Voorspelling weekend
french: Prévisions pour le weekend
german: Wochenend-Prognose
spanish: Pronóstico semanal

# #31905
source: Forecast
dutch: Voorspelling
french: Prévisions
german: Prognose
spanish: Pronóstico

# #31909
source: Fetching forecast info...
dutch: Weersvoorspelling ophalen...
french: Récupération des prévisions météo…
german: Lade Wetterbericht...
spanish: Obteniendo información meteorológica...

# #40001
source: Fanart Square
dutch: Fanart Vierkant
french: Fanart Carré

# #40002
source: Fanart Wide
dutch: Fanart Breed
french: Fanart Large

# #40003
source: Rightlist
dutch: Rechtslijst
french: Liste droite

# #40004
source: Rightlist Square
dutch: Rechtslijst Vierkant
french: Liste droite carrée

# #40005
source: Rightlist Landscape
dutch: Rechtslijst Landscape
french: Liste droite paysage

# #40006
source: Rightlist Logo
dutch: Rechtslijst Logo
french: Liste droite logos

# #41000
source: Custom Menu
dutch: Aangepast menu
french: Menu perso
german: Verändere Menü
spanish: Menú Personalizado

# #41001
source: Change Submenues
dutch: Verander submenu's
french: Modifier sous-menus
german: Verändere Untermenüs
spanish: Cambiar Submenús

# #41002
source: Custom Home
dutch: Aangepast beginscherm
french: Accueil perso
german: Hauptmenü
spanish: Inicio Personalizado

# #41003
source: Home Menu Items
dutch: Menuonderdelen
french: Eléments du menu d'accueil
german: Hauptmenüeinträge
spanish: Elementos Menú de Inicio

# #41004
source: Extended Mod
dutch: Uitgebreide mod
french: Avancé
german: Erweiterter Mod
spanish: Mod Extendido

# #41005
source: Mod Buttons
dutch: Knoppen aanpassen
french: Modifications avancées
german: Mod Tasten
spanish: Botones del Mod

# #41006
source: Enable Kiosk Mode (disable slideout menu)
dutch: Kiosk Modus inschakelen (zet zijmenu uit)
french: Activer le mode kiosque (désactive le menu tiroir)
german: Aktiviere Kiosk Modus (deaktiviere Slideout-Menü)
spanish: Habilitar Modo Kiosko (desahibilitar menú izquierdo)

# #41007
source: Enable CDArt animation on music visualization screen
dutch: CDArt animatie inschakelen in muziekvisualisatie scherm
french: Activer l'animation CDArt sur l'écran de visualisation de musique
german: Aktiviere CDArt in der Musik-Visualisierung
spanish: Habilitar animación CDArt en la pantalla de visualización de música

# #41009
source: Enable ClearArt
dutch: ClearArt inschakelen
spanish: Habilitar ClearArt

# #41010
source: Enable New Media Flags
dutch: Gebruik nieuwe mediavlaggen
french: Activer les nouveaux pictogrammes de médias
german: Aktiviere neue Medien-Kenzeichnung
spanish: Habilitar nuevos logos de multimedia

# #41011
source: Enable Artist Slideshow Script on music visualitation screen
dutch: Artiest Slideshow Script inschakelen voor muziekvisualisatiescherm
french: Activer le script de diaporama Artistes sur l'écran de visualisation de musique
german: Aktiviere Artist-Slideshow-Skript in der Musik-Visualisierung
spanish: Habilitar presentación de diapositvas de artistas en la pantalla de visualización de música

# #41012
source: Enable Custom Background on music visualization screen
dutch: Aangepaste achtergrond voor muziekvisualisaties inschakelen
french: Activer les arrières-plans personnalisés sur l'écran de visualisation de musique
german: Aktiviere eigenen Hintergrund in der Musik-Visualisierung
spanish: Habilitar fondo de pantalla personalizado en la pantalla de visualización de música

# #41013
source: Enable Black Background on music visualization screen
dutch: Zwarte achtergrond voor muziekvisualisaties inschakelen
french: Activer l'arrière-plan noir sur l'écran de visualisation de musique
german: Aktiviere schwarzen Hintergrund in der Musik-Visualisierung
spanish: Habilitar fondo de pantalla negro en la pantalla de visualización de música

# #41014
source: Clean Home Now Playing
dutch: Leeg beginscherm bij 'Nu speelt'
french: "Lecture en cours" épuré sur l'écran d'accueil
german: Schlichtes "jetzt gespielt" im Hauptmenü
spanish: Reproduciendo ahora "Limpio" en la pantalla principal

# #41015
source: Enable Video Window on Home
dutch: Videovenster op beginscherm inschakelen
french: Activer la fenêtre vidéo sur l'écran d'accueil
german: Aktiviere Videofenster im Hauptmenü
spanish: Añadir ventana de video en la pantalla de inicio

# #41016
source: Enable Video Window Global
dutch: Video Venster voor alle schermen inschakelen
french: Activer la fenêtre vidéo partout
german: Aktiviere globales Videofenster
spanish: Añadir ventana de video global

# #41017
source: Clean Home Screen (remove logo and buttons)
dutch: Schoon beginscherm (verwijder logo en knoppen)
french: Ecran d'accueil épuré (supprime le logo Kodi et les boutons)
german: Schlichtes Hauptmenü (Entferne Logo und Buttons)
spanish: Pantalla Principal "Limpia" (eliminar logos y botones)

# #41018
source: Enable Horizontal Home menu
dutch: Horizontaal menu inschakelen
french: Activer le menu d'accueil horizontal
german: Aktiviere horizontales Hauptmenü
spanish: Habilitar menu principal horizontal

# #41019
source: Lower Horizontal Home menu
dutch: Horizontaal menu onderaan scherm
french: Placer le menu d'accueil horizontal en bas d'écran
german: Verschiebe horizontales Hauptmenü nach unten
spanish: Habilitar menu principal horizontal inferior

# #41020
source: Enable Animated Backgrounds
dutch: Geanimeerde achtergronden inschakelen
french: Activer l'animation des arrières-plans
german: Aktiviere animierte Hintergründe
spanish: Añadir fondos de pantalla animados

# #41021
source: Global Animated Backgrounds
dutch: Globaal geanimeerde achtergronden
french: Activer l'animation des arrières-plans partout
german: Global animierte Hintergründe
spanish: Añadir fondos de pantalla animados globales

# #41023
source: Play Disc
dutch: Disc afspelen
french: Lire le disque
german: Disk wiedergeben

# #41028
source: Choose Custom Addon [B]1[/B]
dutch: Kies aangepaste add-on [B]1[/B]
french: Choisir un Addon spécifique [B]1[/B]
german: Wähle spezielles Addon [B]1[/B]
spanish: Selecciona Addon Personalizado [B]1[/B]

# #41029
source: Choose Custom Addon [B]2[/B]
dutch: Kies aangepaste add-on [B]2[/B]
french: Choisir un Addon spécifique [B]2[/B]
german: Wähle spezielles Addon [B]2[/B]
spanish: Selecciona Addon Personalizado [B]2[/B]

# #41030
source: Choose Custom Addon [B]3[/B]
dutch: Kies aangepaste add-on [B]3[/B]
french: Choisir un Addon spécifique [B]3[/B]
german: Wähle spezielles Addon [B]3[/B]
spanish: Selecciona Addon Personalizado [B]3[/B]
