Repository: xbmc/repo-skins
Catalog: skin.cirrus.extended/language/*/strings.po
Languages: dutch, french, german, spanish

# #41031
source: Choose Custom Addon [B]4[/B]
dutch: Kies aangepaste add-on [B]4[/B]
french: Choisir un Addon spécifique [B]4[/B]
german: Wähle spezielles Addon [B]4[/B]
spanish: Selecciona Addon Personalizado [B]4[/B]

# #41032
source: Choose Custom Addon [B]5[/B]
dutch: Kies aangepaste add-on [B]5[/B]
french: Choisir un Addon spécifique [B]5[/B]
german: Wähle spezielles Addon [B]5[/B]
spanish: Selecciona Addon Personalizado [B]5[/B]

# #41033
source: Choose Custom Program [B]1[/B]
dutch: Kies aangepast programma [B]1[/B]
french: Choisir un programme spécifique [B]1[/B]
german: Wähle spezielles Programm [B]1[/B]
spanish: Selecciona Programa Personalizado [B]1[/B]

# #41034
source: Choose Custom Program [B]2[/B]
dutch: Kies aangepast programma [B]2[/B]
french: Choisir un programme spécifique [B]2[/B]
german: Wähle spezielles Programm [B]2[/B]
spanish: Selecciona Programa Personalizado [B]2[/B]

# #41035
source: Choose Custom Program [B]3[/B]
dutch: Kies aangepast programma [B]3[/B]
french: Choisir un programme spécifique [B]3[/B]
german: Wähle spezielles Programm [B]3[/B]
spanish: Selecciona Programa Personalizado [B]3[/B]

# #41036
source: Choose Custom Program [B]4[/B]
dutch: Kies aangepast programma [B]4[/B]
french: Choisir un programme spécifique [B]4[/B]
german: Wähle spezielles Programm [B]4[/B]
spanish: Selecciona Programa Personalizado [B]4[/B]

# #41037
source: Choose Custom Program [B]5[/B]
dutch: Kies aangepast programma [B]5[/B]
french: Choisir un programme spécifique [B]5[/B]
german: Wähle spezielles Programm [B]5[/B]
spanish: Selecciona Programa Personalizado [B]5[/B]

# #41038
source: Movie Submenu
dutch: Film submenu
french: Sous-menu Films
german: Film-Untermenü
spanish: Submenú Películas

# #41039
source: Disable Video Files
dutch: Videobestanden uitschakelen
french: Masquer Vidéo Fichiers
german: Deaktiviere Video-Dateien
spanish: Deshabilitar Archivos de video

# #41040
source: Disable Title
dutch: Titel uitschakelen
french: Masquer le tri par titres
german: Deaktiviere Titel
spanish: Deshabilitar Título

# #41041
source: Disable Genre
dutch: Genre uitschakelen
french: Masquer le tri par genres
german: Deaktiviere Genre
spanish: Deshabilitar Género

# #41042
source: Disable Years
dutch: Jaren uitschakelen
french: Masquer le tri par années
german: Deaktiviere Jahre
spanish: Deshabilitar Año

# #41043
source: Disable Recently Added
dutch: 'Onlangs toegevoegd' uitschakelen
french: Masquer les ajouts récents
german: Deaktiviere Kürzlich hinzugefügt
spanish: Deshabilitar Añadido Recientemente

# #41044
source: Disable Actor
dutch: Acteur uitschakelen
french: Masquer le tri par acteurs
german: Deaktiviere Schauspieler
spanish: Deshabilitar Actor

# #41045
source: Disable Director
dutch: Regisseur uitschakelen
french: Masquer le tri par réalisateurs
german: Deaktiviere Regisseur
spanish: Deshabilitar Director

# #41046
source: Disable Library Update
dutch: Bibliotheek bijwerken uitschakelen
french: Masquer la mise-à-jour de la médiathèque
german: Deaktiviere Datenbankupdate
spanish: Deshabilitar Actualizar Biblioteca

# #41047
source: Disable Video Addons
dutch: Video add-ons uitschakelen
french: Masquer addons vidéo
german: Deaktiviere Video-Addons
spanish: Deshabilitar Addons de Video

# #41048
source: Choose Playlist [B]1[/B]
dutch: Kies afspeellijst [B]1[/B]
french: Choisir une liste de lecture [B]1[/B]
german: Wähle Playliste [B]1[/B]
spanish: Selecciona lista de reproducción [B]1[/B]

# #41049
source: Choose Playlist [B]2[/B]
dutch: Kies afspeellijst [B]2[/B]
french: Choisir une liste de lecture [B]2[/B]
german: Wähle Playliste [B]2[/B]
spanish: Selecciona lista de reproducción [B]2[/B]

# #41050
source: Choose Playlist [B]3[/B]
dutch: Kies afspeellijst [B]3[/B]
french: Choisir une liste de lecture [B]3[/B]
german: Wähle Playliste [B]3[/B]
spanish: Selecciona lista de reproducción [B]3[/B]

# #41051
source: Choose Playlist [B]4[/B]
dutch: Kies afspeellijst [B]4[/B]
french: Choisir une liste de lecture [B]4[/B]
german: Wähle Playliste [B]4[/B]
spanish: Selecciona lista de reproducción [B]4[/B]

# #41052
source: Choose Playlist [B]5[/B]
dutch: Kies afspeellijst [B]5[/B]
french: Choisir une liste de lecture [B]5[/B]
german: Wähle Playliste [B]5[/B]
spanish: Selecciona lista de reproducción [B]5[/B]

# #41053
source: Choose Playlist [B]6[/B]
dutch: Kies afspeellijst [B]6[/B]
french: Choisir une liste de lecture [B]6[/B]
german: Wähle Playliste [B]6[/B]
spanish: Selecciona lista de reproducción [B]6[/B]

# #41054
source: Choose Custom Addon [B]1[/B]
dutch: Kies aangepaste add-on [B]1[/B]
french: Choisir un Addon spécifique [B]1[/B]
german: Wähle spezielles Addon [B]1[/B]
spanish: Selecciona Addon Personalizado [B]1[/B]

# #41055
source: Choose Custom Addon [B]2[/B]
dutch: Kies aangepaste add-on [B]2[/B]
french: Choisir un Addon spécifique [B]2[/B]
german: Wähle spezielles Addon [B]2[/B]
spanish: Selecciona Addon Personalizado [B]2[/B]

# #41056
source: Choose Custom Addon [B]3[/B]
dutch: Kies aangepaste add-on [B]3[/B]
french: Choisir un Addon spécifique [B]3[/B]
german: Wähle spezielles Addon [B]3[/B]
spanish: Selecciona Addon Personalizado [B]3[/B]

# #41057
source: Choose Custom Favourite [B]1[/B]
dutch: Kies aangepaste favoriet [B]1[/B]
french: Choisir un favori spécifique [B]1[/B]
german: Wähle speziellen Favoriten [B]1[/B]
spanish: Selecciona Favorito Personalizado [B]1[/B]

# #41058
source: - Set Label
dutch: - Stel Label In
french: - Définir l'étiquette
german: - Label zuweisen
spanish: - Asignar etiqueta

# #41059
source: - Set Favourite
dutch: - Stel Favoriet In
french: - Définir le favori
german: - Favorit zuweisen
spanish: - Asignar favorito

# #41060
source: Choose Custom Favourite [B]2[/B]
dutch: Kies aangepaste favoriet [B]2[/B]
french: Choisir un favori spécifique [B]2[/B]
german: Wähle speziellen Favoriten [B]2[/B]
spanish: Selecciona Favorito Personalizado [B]2[/B]

# #41061
source: Choose Custom Favourite [B]3[/B]
dutch: Kies aangepaste favoriet [B]3[/B]
french: Choisir un favori spécifique [B]3[/B]
german: Wähle speziellen Favoriten [B]3[/B]
spanish: Selecciona Favorito Personalizado [B]3[/B]

# #41062
source: Choose Custom Favourite [B]4[/B]
dutch: Kies aangepaste favoriet [B]4[/B]
french: Choisir un favori spécifique [B]4[/B]
german: Wähle speziellen Favoriten [B]4[/B]
spanish: Selecciona Favorito Personalizado [B]4[/B]

# #41063
source: Choose Custom Favourite [B]5[/B]
dutch: Kies aangepaste favoriet [B]5[/B]
french: Choisir un favori spécifique [B]5[/B]
german: Wähle speziellen Favoriten [B]5[/B]
spanish: Selecciona Favorito Personalizado [B]5[/B]

# #41065
source: Add Custom Items to Home Screen
dutch: Aangepaste onderdelen aan beginscherm toevoegen
french: Ajouter des éléments spécifiques sur l'écran d'accueil
german: Setze neue eigene Items im Hauptmenü
spanish: Añadir elementos personalizados en el menú principal

# #41066
source: Custom Favorite 1
dutch: Aangepaste favoriet 1
french: Favori personnalisé 1
german: Benutzerdefinierter Favorit 1
spanish: Favorito Personalizado 1

# #41067
source: Custom Favorite 2
dutch: Aangepaste favoriet 2
french: Favori personnalisé 2
german: Benutzerdefinierter Favorit 2
spanish: Favorito Personalizado 2

# #41068
source: Custom Favorite 3
dutch: Aangepaste favoriet 3
french: Favori personnalisé 3
german: Benutzerdefinierter Favorit 3
spanish: Favorito Personalizado 3

# #41069
source: Custom Favorite 4
dutch: Aangepaste favoriet 4
french: Favori personnalisé 4
german: Benutzerdefinierter Favorit 4
spanish: Favorito Personalizado 4

# #41070
source: - Set Playlist
dutch: - Stel afspeellijst In
french: - Assigner une liste de lecture
german: - Wähle Playliste
spanish: - Asignar Lista de Reproducción

# #41071
source: Custom Favorite 5
dutch: Aangepaste favoriet 5
french: Favori personnalisé 5
german: Benutzerdefinierter Favorit 5
spanish: Favorito Personalizado 5

# #41072
source: Custom Playlist 1
dutch: Aangepaste afspeellijst 1
french: Liste de lecture personnalisée 1
german: Benutzerdefinierte Playliste 1
spanish: Lista de Reproducción Personalizada 1

# #41073
source: Custom Playlist 2
dutch: Aangepaste afspeellijst 2
french: Liste de lecture personnalisée 2
german: Benutzerdefinierte Playliste 2
spanish: Lista de Reproducción Personalizada 2

# #41074
source: Custom Playlist 3
dutch: Aangepaste afspeellijst 3
french: Liste de lecture personnalisée 3
german: Benutzerdefinierte Playliste 3
spanish: Lista de Reproducción Personalizada 3

# #41075
source: Custom Playlist 4
dutch: Aangepaste afspeellijst 4
french: Liste de lecture personnalisée 4
german: Benutzerdefinierte Playliste 4
spanish: Lista de Reproducción Personalizada 4

# #41076
source: Custom Playlist 5
dutch: Aangepaste afspeellijst 5
french: Liste de lecture personnalisée 5
german: Benutzerdefinierte Playliste 5
spanish: Lista de Reproducción Personalizada 5

# #41077
source: Custom Playlist 6
dutch: Aangepaste afspeellijst 6
french: Liste de lecture personnalisée 6
german: Benutzerdefinierte Playliste 6
spanish: Lista de Reproducción Personalizada 6

# #41078
source: Custom Playlist 7
dutch: Aangepaste afspeellijst 7
french: Liste de lecture personnalisée 7
german: Benutzerdefinierte Playliste 7
spanish: Lista de Reproducción Personalizada 7

# #41079
source: Custom Playlist 8
dutch: Aangepaste afspeellijst 8
french: Liste de lecture personnalisée 8
german: Benutzerdefinierte Playliste 8
spanish: Lista de Reproducción Personalizada 8

# #41080
source: Enable/Disable Mods
dutch: Inschakelen/Uitschakelen Mods
french: Activer/désactiver les modifications
german: Aktiviere/Deaktiviere Mods
spanish: Habilitar/Deshabilitar Mods

# #41081
source: Enable Banner
dutch: Banner in TV Rechtslijst inschakelen
french: Activer les bannières dans la vue liste droite TV
german: Aktiviere Banner in TV RightlistView
spanish: Habilitar Banner en la TV RightlistView

# #41082
source: Enable Poster
dutch: Poster in TV Rechtslijst inschakelen
french: Activer les affiches dans la vue liste droite TV
german: Aktiviere Poster in TV RightlistView
spanish: Habilitar Poster en la TV RightlistView

# #41083
source: Enable Widethumbs
dutch: Widethumbs in TV Rechtslijst inschakelen
french: Activer les aperçus larges dans la vue liste droite TV
german: Aktiviere Wide Thumbs in TV RightlistView
spanish: Habilitar Widethumbs en la TV RightlistView

# #41084
source: Enable Landscape
dutch: Landscape.jpg in TV Fanart inschakelen
french: Activer les Landscape.jpg dans la vue Fanarts TV
german: Aktiviere Landscape.jpg für TV FanartView
spanish: Habilitar Landscape.jpg en la TV FanartView

# #41086
source: Enable Extra Fanart for Movies
dutch: Extra fanart voor films inschakelen
french: Activer la fonction Extra Fanart pour les films
german: Aktiviere Extrafanart für Movies
spanish: Habilitar Extra Fanart para las Películas

# #41087
source: Enable Extra Fanart for TV Shows
dutch: Extra fanart voor TV-series inschakelen
french: Activer la fonction Extra Fanart pour les séries TV
german: Aktiviere Extrafanart für TV Shows
spanish: Habilitar Extra Fanart para las Series

# #41089
source: Enable Season Thumb
dutch: Zet Seizoen Thumbs bij Seizoensniveau in TV Fanart Aanzicht Aan
french: Activer les vignettes de saisons au niveau saisons dans la vue Fanarts TV
german: Aktiviere Staffel-Thumbs auf Staffelebene in TV FanartView
spanish: Habilitar Fondo de Temporada en los episodios en el TV FanartView

# #41090
source: Enable PlotOutline for Movies in Rightlist,Coverflow,Fanart
dutch: Plotbeschrijving voor films in Rechtslijst,Coverflow,Fanart inschakelen
french: Activer le synopsis des films dans les vues liste droite, Coverflow et Fanarts
german: Aktiviere Ausgabe-Zusammenfassung für Filme in Rightlist,Coverflow,Fanart
spanish: Habilitar PlotOutline para las películas en la Rightlist,Coverflow,Fanart

# #41091
source: Enable IMDB Rating Number in RightlistView
dutch: IMDB nummerscore in Rechtslijst inschakelen
french: Activer les évaluations IMDB en chiffres dans la vue liste droite
german: Aktiviere IMDB Bewertung als Zahl in RightlistView
spanish: Habilitar Puntuación IMDB en la RightlistView

# #41092
source: Set Path for Advanced Launcher Games Art
dutch: Pad voor Advanced Launcher Spellen Foto's instellen
french: Définir le chemin d'accès pour les images du lanceur de jeux
german: Pfad wählen für Advanced Launcher Games Artwork
spanish: Asignar Ruta para Advanced Launcher Games Art

# #41093
source: - Set Path
dutch: - Stel pad in
french: - Définir le chemin d'accès
german: - Pfad setzen
spanish: - Asignar Ruta

# #41094
source: Hide Trailer Flag
dutch: Trailervlag verbergen
french: Masquer le pictogramme des bandes-annonces
german: Verstecke Trailer Symbol
spanish: Ocultar Logo del Trailer

# #41095
source: Show Path in Video Info Screen
dutch: Toon Pad in Videoinfo-scherm
french: Montrer le chemin d'accès du fichier vidéo dans la fenêtre d'info
german: Zeige Pfad in der Video-Info Anzeige
spanish: Mostrar ruta en la Pantalla de información de Video

# #41101
source: View Options
dutch: Opties weergaven
french: Options de vues
german: Ansicht Optionen
spanish: Ver Opciones

# #41103
source: TV Shows
dutch: TV-Series
french: Séries TV
german: TV-Serien
spanish: Series

# #41107
source: Enable/Disable Views
dutch: Weergaven in-/uitschakelen
french: Activer/Désactiver les vues
german: Ansichten Ein/Aus
spanish: Habilitar/Deshabilitar Vistas

# #41110
source: Get Artwork
dutch: Logo's ophalen
french: Trouver le logo
german: Finde Logo
spanish: Obtener Logos/Arte

# #41112
source: Music Coverflow
dutch: Muziek Coverflow
french: Musique Coverflow

# #41113
source: Music Fanart
dutch: Muziek Fanart
french: Musique Fanart

# #41114
source: Music Rightlist
dutch: Muziek Rechtslijst
french: Musique liste droite

# #41115
source: Music Wall
dutch: Muziek Muur
french: Music Mur

# #41116
source: Fanart Slide Logo
dutch: Fanart Glijden Logo
french: Fanart Slide Logos

# #41117
source: Rightlist Banner
dutch: Rechtslijst Banner
french: Liste droite bannières

# #41118
source: Banner Wall
dutch: Vaandel Muur
french: Mur bannières

# #41119
source: Big Poster
dutch: Grote Poster
french: Grande affiche

# #41122
source: Fanart Slide
dutch: Fanart Glijden

# #41123
source: Half Wall
dutch: Halve Muur
french: Demi-mur

# #41124
source: Half Wall
dutch: Halve Muur
french: Demi-mur

# #41125
source: Banner Wall2
dutch: Vaandel Muur2
french: Mur bannières 2
german: Banner Wall

# #41126
source: Wall
dutch: Muur
french: Mur

# #41136
source: Hide Video Window Border
dutch: Rand videovenster verbergen
french: Masquer les bordures de la fenêtre vidéo
german: Verstecke Video Fensterrahmen
spanish: Ocultar Borde de la pantalla de video

# #41137
source: Enable IMDB Rating Number in FanartView
dutch: IMDB nummerscore in Fanart inschakelen
french: Activer les évaluations IMDB en chiffres dans la vue fanart
german: Aktiviere IMDB Bewertung als Zahl in FanartView
spanish: Habilitar puntuación IMDB en FanartView

# #41138
source: Artist fanart slideshow on home while playing music
dutch: Artiest fanart op beginscherm tijdens afspelen muziek
french: Activer les fanarts artistes sur l'écran d'accueil durant la lecture de musique
german: Artist Fanart auf dem Homemenü während der Musikwiedergabe
spanish: Fanart de artista en el menú principal mientras se reproduce

# #41139
source: Weather Condition fanart on home
dutch: Weervoorspelling fanart op beginscherm
french: Fanarts des conditions météo sur l'écran d'accueil
german: Wetter Fanart auf dem Homemenü
spanish: Fanart de la previsión del tiempo en el menú principal

# #41140
source: Weather fanart location:
dutch: Weer fanart locatie:
german: Wetter Fanart Pfad:
spanish: Localización de los fanarts del tiempo:

# #41141
source: Enable Extended Now Playing (Overrides Clean Home Now Playing)
dutch: Uitgebreide 'Nu Speelt' inschakelen (Overschrijft Schone Beginscherm Nu Speelt)
french: Activer lecture en cours "Extended" (remplace Lecture en cours épuré sur l'écran d'accueil)
german: Aktiviere erweitertes "jetzt gespielt" (überschreibt schlichtes "jetzt gespielt" im Hauptmenü)
spanish: Habilitar "Ahora reproduciendo" Extendido (Invalida "Ahora reproduciendo" "Limpio" en el Menu Principal )

# #41142
source: Disable Extended Now Playing Progress Bar
dutch: Uitgebreide 'Nu Speelt' voortgangsbalk uitschakelen
french: Activer la barre de progression lecture en cours "Extended"
german: Deaktiviere erweitertes "jetzt gespielt" Progress Bar
spanish: Deshabilitar Barra de Progreso de "Ahora reproduciendo" Extendido

# #41143
source: New MPAA Rating Flags
dutch: Nieuwe MPAA-vlaggen
french: Activer les nouvelles évaluations MPAA
german: Aktiviere neue MPAA Bewertungskennzeichnung
spanish: Habilitar los nuevos logos de Valoración MPAA

# #41144
source: Disable CDArt Spinning in Extended Now Playing
dutch: Geanimeerde CDArt in uitgebreide 'Nu Speelt' uitschakelen
french: Désactiver la rotation CDArt lors de la lecture étendue
german: Deaktiviere CDArt Spinning im erweitertem "jetzt gespielt" Modus
spanish: Deshabilitar rotación de CDArt en "Ahora reproduciendo" Extendido

# #41146
source: Hide Background Weather Widget on Home
dutch: Verberg achtergrond Weer Widget op beginscherm
french: Masquer le widget d'arrière-plan météo sur l'écran d'accueil
german: Verstecke Hintergrund Wetter Widget auf dem Homemenü
spanish: Ocultar Widget de El Tiempo en el menú principal

# #41147
source: Hide MPAA Flags
dutch: Verberg MPAA-vlaggen
french: Masquer les symboles MPAA et Studios dans la vue Fanart
german: Verstecke MPAA Kennzeichnung
spanish: Ocultar Logos Valoración MPAA

# #41149
source: Show IMDB Rating Number in Video Info Screen
dutch: Toon IMDB nummerscore in Videoinfo-scherm
french: Montrer la note d'évaluation IMDB dans la fenêtre d'informations vidéo
german: Zeige IMDB Ratingnummer in der Video-Info Ansicht
spanish: Mostrar Puntuación IMDB en la información de video

# #41152
source: Channel List
dutch: Kanalenlijst
french: Liste de chaînes
german: Kanalliste
spanish: Lista Canales

# #41153
source: Teletext
dutch: Teletekst
french: Télétext
spanish: Teletexto

# #41161
source: Advanced Launcher Plugin
dutch: Advanced Launcher Add-on
french: Plugin du lanceur étendu
german: Advanced Launcher Addon

# #41162
source: Miscellaneous
dutch: Diverse
french: Divers
german: Sonstiges
spanish: Miscelánea

# #41163
source: Style
dutch: Stijl
german: Stil
spanish: Estilo

# #41166
source: Default CDArt Black Cirrus Extended
dutch: Standaard zwarte Cirrus Extended CDArt
french: CDArt Cirrus Extended noir par défaut
german: Standard CDArt schwarz Cirrus Extended v2
spanish: CDArt Negro Cirrus Extended por defecto

# #41167
source: Default CDArt White Cirrus Extended
dutch: Standaard witte Cirrus Extended CDArt
french: CDArt Cirrus Extended blanc par défaut
german: Standard CDArt weiss Cirrus Extended v2
spanish: CDArt Blanco Cirrus Extended por defecto

# #41168
source: Random Custom CDArts (disable Album CDArt)
dutch: Willekeurige CDArts weergeven (zet album-CDArt uit)
french: CDArts aléatoires par défaut
german: Zufällige Benutzer CDArts (deaktiviert Album CDArt)
spanish: CDArts Personalizado Aleatorio(deshabilita Album CDArt)

# #41169
source: Hide Breadcrumb Trails
dutch: Verberg breadcrumbpaden
french: Masquer les pistes granulées
german: Verstecke Breadcrumb Trails
spanish: Ocultar Rutas de Menú

# #41170
source: Set Focus Offset of Main Menu (Range -2 to xx)
dutch: Focus verschuiven (Bereik -2 tot xx)
french: Définir le Focus offset du menu principal (étendue de -2 à XX)
german: Setze Focus Offset im Hauptmenü (von -2 bis xx)
spanish: Asigna "Focus Offset" del Menú Principal (Rango -2 hasta xx)

# #41171
source: Enable Custom Focus Offset of Main Menu on Startup
dutch: Verschuiving focus in menu inschakelen
french: Activer le Focus offset du menu principal au démarrage
german: Aktiviere benutzerdefinierten Focus Offset im Hauptmenü beim Starten
spanish: Habilitar "Focus Offset" Personalizado en el menu principal al iniciar

# #41172
source: HD Movies
dutch: HD Films
french: Films HD
german: HD-Filme
spanish: Películas HD

# #41174
source: Use Original Watched Overlay in Fanart View
dutch: Gebruik standaard bekeken-symbool in Fanart-weergave
french: Utiliser la surimpression "Watched" originale dans la vue Fanart
german: Benutze das originale "gesehen" Symbol im Fanart View
spanish: Usar el modo superpuesto original de "Vista" en Fanart View

# #41175
source: Option to make use of Artist Clear Logos
dutch: Optie om Artiest Clear Logo's te activeren
french: Option pour utiliser les logos d'artistes
german: Option um Artist Clear Logos zu verwenden
spanish: Opcion para hacer uso de los "Clear Logo" de Artistas

# #41176
source: Music Path
dutch: Muziek pad
french: Chemin d'accès de la musique
german: Musikpfad
spanish: Ruta a Música

# #41178
source: Enable Custom Random Fanart
dutch: Inschakelen aangepaste willekeurige Fanart
german: Aktiviere benutzerdefinierte Zufall-Fanarts
spanish: Habilitar Fanart Personalizado Aleatorio

# #41179
source: Enable Theme "Light" in Home Menu
dutch: "Licht" thema in hoofdmenu inschakelen
german: Aktiviere Theme "Light" im Hauptmenü
spanish: Habilitar Tema "Ligero" en el Menu Principal

# #41180
source: Hide Now Playing Title in Video Window
dutch: Titel 'Nu Speelt' verbergen in videovenster
german: Verstecke "jetzt gespielt" Title im Video Fenster
spanish: Ocultar "Ahora Reproduciendo" en Ventana de Video

# #41181
source: Random Genre
dutch: Willekeurig genre
german: Zufälliges Genre
spanish: Género Aleatorio

# #41182
source: Random Movie
dutch: Willekeurige film
german: Zufälliger Film
spanish: Película Aleatoria

# #41183
source: Movie Sets
dutch: Filmset

# #41185
source: Global Search
dutch: Globaal Zoeken
german: Globale Suche
spanish: Búsqueda Global

# #41192
source: Enable Extra Fanart for Music
dutch: Extra fanart voor muziek inschakelen
german: Aktiviere Extrafanart für Musik
spanish: Habilitar Extra FanArt para Música

# #41200
source: Get Extrafanart
dutch: Extrafanart ophalen
german: Erhalte Extrafanart
spanish: Conseguir Extrafanart

# #41201
source: Hide Extrathumbs
dutch: Extrathumbs verbergen
german: Verstecke Extrathumbs
spanish: Ocultar Extrathumbs

# #41202
source: Dim Background
dutch: Achtergrond dimmen
german: Verdunkle Hintergrund
spanish: Oscurecer Fondo

# #41203
source: Black Background
dutch: Zwarte achtergrond
german: Schwarzer Hintergrund
spanish: Fondo Negro

# #41204
source: Play Trailer Windowed
dutch: Trailer in Venster
german: Spiele Trailer im Fenster
spanish: Reproducir Trailer en ventana

# #41205
source: Play Trailer Fullscreen
dutch: Trailer in volledig scherm
german: Spiele Trailer im Vollbild
spanish: Reproducir Trailer a pantalla completa

# #41206
source: Play Video Windowed
dutch: Video in venster afspelen
german: Spiele Video im Fenster
spanish: Reproducir video en ventana

# #41207
source: Play Video Fullscreen
dutch: Video in volledig scherm afspelen
german: Spiele Video im Vollbild
spanish: Reproducir video a pantalla completa

# #41210
source: Dim Background on Home
dutch: Achtergrond op beginscherm dimmen
german: Verdunkle Hintergrund im Hauptmenü
spanish: Oscurecer Fondo en Inicio

# #41217
source: Original Cirrus Clock
dutch: Originele Cirrus-klok
german: Originale Cirrus Uhr
spanish: Reloj Original Cirrus

# #41235
source: Hide Plot on Pause
dutch: Verberg plot bij pause
spanish: Ocultar Argumento en Pausa

# #41236
source: Get Info
dutch: Spelinfo ophalen
german: Erhalte Spiele-Info
spanish: Conseguir Información del Juego

# #41238
source: Watch Trailer
dutch: Bekijk trailer
german: Schaue Trailer
spanish: Ver Trailer

# #41239
source: Next Tracks:
dutch: Volgende nummers:
german: Nächste Tracks:
spanish: Pistas siguientes:
