Repository: xbmc/repo-skins
Catalog: skin.apptv/language/French (Canada)/strings.po
Languages: fr_ca

# #31026
source: Movies
fr_ca: Films

# #31027
source: TV Shows
fr_ca: Émissions télé

# #31028
source: Music Videos
fr_ca: Vidéos musicales

# #31029
source: Programs
fr_ca: Programmes

# #31030
source: Music
fr_ca: Musique

# #31031
source: Broadcast
fr_ca: Diffusion

# #31032
source: Weather
fr_ca: Météo

# #31036
source: Play Disc
fr_ca: Lire le disque

# #31126
source: Watch in 2D
fr_ca: Regarder en 2D

# #31129
source: Finish Time:
fr_ca: Heure de fin :

# #31130
source: Director
fr_ca: Réalisateur

# #31131
source: Writer
fr_ca: Scripteur

# #31132
source: Actors
fr_ca: Acteurs

# #31133
source: Run Time
fr_ca: Durée

# #31134
source: Start Time:
fr_ca: Heure de début :

# #31135
source: Details
fr_ca: Détails

# #31227
source: Playlist Editor
fr_ca: Éditeur de listes de lecture

# #31229
source: Rating
fr_ca: Classement

# #31230
source: Artist:
fr_ca: Artiste :

# #31232
source: Year:
fr_ca: Année :

# #31300
source: Select type of image to display at startup.
fr_ca: Choisir le type d'image à afficher au démarrage.

# #31301
source: Location of custom image or video to display on startup screen.
fr_ca: Emplacement de l'image ou de la vidéo personnalisée à afficher sur l'écran de démarrage.

# #31302
source: Play custom playlist at startup.
fr_ca: Lancer une liste de lecture personnalisée au démarrage.

# #31303
source: Location of custom startup playlist.
fr_ca: Emplacement de la liste de lecture personnalisée au démarrage

# #31305
source: Select when to show scrollbar.
fr_ca: Choisir quand montrer la barre de défilement.

# #31306
source: Scroll label or textbox contents when length of field exceeds defined length.
fr_ca: Faire défiler les étiquettes et le contenu des boîtes de texte quand la longueur de champ dépasse la longueur déterminée.

# #31307
source: Show playing media details for playing media.
fr_ca: Montrer les détails du média en cours de lecture.

# #31308
source: Display a media case around Album or Video cover icon.
fr_ca: Afficher un boîtier de média autour de l'icône de couverture de l'album ou de la vidéo.

# #31309
source: Location of Weather icons to replace Kodi supplied icons.
fr_ca: Emplacement des icônes de la météo pour remplacer celles fournies par Kodi.

# #31310
source: Use TVTunes script to provide theme tune for Movies and TVShows while browsing library.
fr_ca: Utiliser TVTunes pour fournir la chanson thème des films et des émissions télé lors du parcours de la vidéothèque.

# #31311
source: Use Artwork Download script to download additional media images for All library media items.
fr_ca: Utiliser le script de téléchargement des illustrations pour télécharger des images de média supplémentaires pour tous les éléments multimédias de la médiathèque.

# #31312
source: Show current time on home screen.
fr_ca: Afficher l'heure actuelle sur l'écran d'accueil.

# #31313
source: Show current weather outlook on home screen.
fr_ca: Afficher les prévisions météo actuelles sur l'écran d'accueil.

# #31314
source: Location of custom image to use as a watermark on home screen (only on Horizontal home menu type).
fr_ca: Emplacement de l'image personnalisée à utiliser comme filigrane sur l'écran d'accueil (seulement pour le type de menu d'accueil horizontal).

# #31315
source: Type of image(s) to use on Movie shelf (On Horizontal or Icon menu type only).
fr_ca: Type d'image(s) à utiliser sur la tablette Films (seulement pour les types de menu horizontal et en icônes).

# #31316
source: Type of image(s) to use on TVShows shelf (On Horizontal or Icon menu type only).
fr_ca: Type d'image(s) à utiliser sur la tablette Émissions télé (seulement pour les types de menu horizontal et en icônes).

# #31317
source: Subtype of image(s) to use on TVShows shelf.
fr_ca: Sous-type d'image(s) à utiliser sur la tablette Émissions télé.

# #31318
source: Type of image(s) to use on Music shelf (On Horizontal or Icon menu type only).
fr_ca: Type d'image(s) à utiliser sur la tablette Musique (seulement pour les types de menu horizontal et en icônes).

# #31319
source: Type of image(s) to use on Add-ons shelf (On Horizontal or Icon menu type only).
fr_ca: Type d'image(s) à utiliser sur la tablette Addiciels (seulement pour les types de menu horizontal et en icônes).

# #31321
source: Type of Home menu type to use on home menu screen.
fr_ca: Type de menu d'accueil à utiliser sur l'écran d'accueil.

# #31322
source: Show 'Videos' item in home menu.
fr_ca: Montrer l’élément « Vidéos » dans le menu d'accueil.

# #31323
source: Show 'Movies' item in home menu.
fr_ca: Montrer l’élément « Films » dans le menu d'accueil.

# #31324
source: Show 'TVShows' item in home menu.
fr_ca: Montrer l’élément « Émissions télé » dans le menu d'accueil.

# #31325
source: Show 'Music Videos' item in home menu.
fr_ca: Montrer l’élément « Vidéos musicales » dans le menu d'accueil.

# #31328
source: Show 'Music' item in home menu.
fr_ca: Montrer l’élément « Musique » dans le menu d'accueil.

# #31329
source: Show 'Addons' item in home menu.
fr_ca: Montrer l’élément « Addiciels » dans le menu d'accueil.

# #31330
source: Show 'Pictures' item in home menu.
fr_ca: Montrer l’élément « Images » dans le menu d'accueil.

# #31331
source: Show User 'Profiles' item in home menu.
fr_ca: Montrer l’élément « Profils » dans le menu d'accueil.

# #31332
source: Show 'Weather' item in home menu.
fr_ca: Montrer l’élément « Météo » dans le menu d'accueil.

# #31333
source: Show User 'Favourites' item in home menu.
fr_ca: Montrer l’élément « Favoris » dans le menu d'accueil.

# #31334
source: Show 'Search' item in home menu.
fr_ca: Montrer l’élément « Recherche » dans le menu d'accueil.

# #31335
source: Show 'Play Disc' item in home menu.
fr_ca: Montrer l’élément « Lire le disque » dans le menu d'accueil.

# #31336
source: Show 'Quit' item in home menu.
fr_ca: Montrer l’élément « Quitter » dans le menu d'accueil.

# #31337
source: Select action of Quit home menu item in home menu screen.
fr_ca: Choisir l'action de l'élément de menu Quitter de l'écran d'accueil.

# #31340
source: Location of custom skin background image.
fr_ca: Emplacement de l'image d'arrière-plan personnalisée de l'habillage

# #31341
source: Use FanArt image if available as skin background image.
fr_ca: Utiliser l'image de fanart, si disponible, comme image d'arrière-plan de l'habillage.

# #31342
source: Use 'Extra' FanArt image if available as skin background image.
fr_ca: Utiliser l'image supplémentaire de fanart, si disponible, comme image d'arrière-plan de l'habillage.

# #31343
source: Use Playing video or Music visualisation if available as skin background image.
fr_ca: Utiliser la vidéo en cours ou la visualisation de la musique, si disponible, comme image d'arrière-plan de l'habillage.

# #31344
source: Use Artistslideshow script to provide Music Artist FanArt image if available as skin background image.
fr_ca: Utiliser le script diaporamadelartiste pour fournir l'image de fanart de l'artiste de la musique, si disponible, comme image d'arrière-plan de l'habillage.

# #31345
source: Location of custom weather condition background images to use in weather screen.
fr_ca: Emplacement des images d'arrière-plan personnalisée des conditions météorologiques à utiliser dans l'écran météo.

# #31346
source: Set level of visibilty of background image.
fr_ca: Définir le niveau de visibilité de l'image d'arrière-plan.

# #31350
source: Set location to enter Movie library when Movie item selected on home menu screen.
fr_ca: Définir l'emplacement de départ de la vidéothèque Films lorsque que l'on choisit l'élément Films de l'écran d'accueil.

# #31351
source: Set location to enter TVShow library when TVShow item selected on home menu screen.
fr_ca: Définir l'emplacement de départ de la vidéothèque Émissions télé lorsque que l'on choisit l'élément Émissions télé de l'écran d'accueil.

# #31352
source: Set location to enter Music Video library when Music Video item selected on home menu screen.
fr_ca: Définir l'emplacement de départ de la vidéothèque Vidéos musicales lorsque que l'on choisit l'élément Vidéos musicales de l'écran d'accueil.

# #31353
source: Set location to enter Music library when Music item selected on home menu screen.
fr_ca: Définir l'emplacement de départ de l'audiothèque lorsque que l'on choisit l'élément Musique de l'écran d'accueil.

# #31354
source: Set location to enter Broardcast TV library when TV item selected on home menu screen.
fr_ca: Définir l'emplacement de départ de la télé diffusée lorsque que l'on choisit l'élément Télé de l'écran d'accueil.

# #31355
source: Set location to enter Broadcast Radio library when Radio item selected on home menu screen.
fr_ca: Définir l'emplacement de départ de la radio diffusée lorsque que l'on choisit l'élément Radio de l'écran d'accueil.

# #31360
source: Sub menu to assign custom favourites to menu items.
fr_ca: Sous-menu pour assigner des favoris personnalisés aux éléments de menus.

# #31370
source: Use Debug log uploader script to post a debug log ('Full' debug logging must be turned on before log can be posted).
fr_ca: Utiliser le script téléverseur de journaux de débogage pour publier un journal de débogage (la journalisation de débogage « Complet » doit être activée avant de pouvoir publier le journal).

# #31371
source: Turn on 'Full' debug log.
fr_ca: Activer le journal de débogage « Complet ».

# #31372
source: Turn on debug grid overlay to help users locate on screen skin items.
fr_ca: Activer la surcouche de grille de débogage pour aider les utilisateurs à localiser les éléments d'écran de l'habillage.

# #31373
source: Turn on debug info overlay to help users identify currently displayed windows and focused screen items.
fr_ca: Activer la surcouche d'infos de débogage pour aider les utilisateurs à identifier les images affichées et les éléments d'écran actuellement ciblés.

# #31528
source: Currently
fr_ca: Présentement

# #31530
source: Location
fr_ca: Lieu

# #31531
source: Last Updated
fr_ca: Dernière mise à jour

# #31536
source: Provider
fr_ca: Fournisseur

# #31555
source: Profiles
fr_ca: Profils

# #31556
source: Skin
fr_ca: Habillage

# #31557
source: Screen Settings
fr_ca: Paramètres de l'écran

# #31558
source: Power Menu
fr_ca: Menu d'alimentation

# #31559
source: System Info
fr_ca: Infos du système

# #31560
source: Item Settings
fr_ca: Paramètres de l'élément

# #31561
source: 3D Settings
fr_ca: Paramètres de la 3D

# #31563
source: Skin Version:
fr_ca: Version de l'habillage :

# #31564
source: Current Theme:
fr_ca: Thème actuel :

# #31565
source: Screen Mode:
fr_ca: Mode de l'écran :

# #31566
source: System Platform:
fr_ca: Plate-forme du système :

# #31575
source: Default
fr_ca: Valeur par défaut

# #31576
source: Bold
fr_ca: Gras

# #31577
source: Kodi Default
fr_ca: Valeur par défaut de Kodi

# #31651
source: Muted
fr_ca: En sourdine

# #31652
source: Favourites
fr_ca: Favoris

# #31657
source: Local subtitle available
fr_ca: Sous-titres locaux proposés

# #31659
source: Playlist
fr_ca: Liste de lecture

# #31680
source: Default Artwork Downloader
fr_ca: Téléchargeur d'illustrations par défaut

# #31681
source: Artwork Downloader
fr_ca: Téléchargeur d'illustrations

# #31688
source: Go Back
fr_ca: Retourner

# #31689
source: Edit Library
fr_ca: Modifier la médiathèque

# #31691
source: You might also enjoy
fr_ca: Vous pourriez aussi apprécier

# #31692
source: Cinema
fr_ca: Cinéma

# #31693
source: More...
fr_ca: Plus...

# #31696
source: Video Addons
fr_ca: Addiciels vidéos

# #31697
source: Music Addons
fr_ca: Addiciels Musique

# #31700
source: Available Groups
fr_ca: Groupes proposés

# #31701
source: Play TV
fr_ca: Voir la télé

# #31702
source: Play Radio
fr_ca: Écouter la radio

# #31703
source: Play
fr_ca: Lecture

# #31706
source: Advanced Channel Rules
fr_ca: Règles avancées des chaînes

# #31707
source: Search TV
fr_ca: Rechercher dans Télé

# #31708
source: Search Radio
fr_ca: Rechercher dans Radio

# #31709
source: TV Guide
fr_ca: Guide télé

# #31710
source: Radio Guide
fr_ca: Guide radio

# #31711
source: TV Recordings
fr_ca: Enregistrements télé

# #31712
source: Radio Recordings
fr_ca: Enregistrements radio

# #31713
source: TV Timers
fr_ca: Minuteries télé

# #31714
source: Radio Timers
fr_ca: Minuteries radio

# #31801
source: Startup
fr_ca: Démarrage

# #31802
source: General
fr_ca: Général

# #31803
source: Home Menu
fr_ca: Menu d'accueil

# #31804
source: Background
fr_ca: Arrière-plan

# #31805
source: Media Entry Points
fr_ca: Points d'entrée des médias

# #31806
source: Custom Favourites
fr_ca: Favoris personnalisés

# #31807
source: Support
fr_ca: Soutien

# #31808
source: Home Screen
fr_ca: Écran d'accueil

# #31851
source: Intro file:
fr_ca: Fichier de présentation :

# #31852
source: Use Startup playlist
fr_ca: Utiliser la liste de lecture de démarrage

# #31853
source: Choose playlist:
fr_ca: Choisir la liste de lecture :

# #31854
source: Startup screen
fr_ca: Écran de démarrage

# #31855
source: Blank
fr_ca: Vide

# #31856
source: Skin Image
fr_ca: Image de l'habillage

# #31857
source: Custom Image
fr_ca: Image personnalisée

# #31858
source: Custom Video
fr_ca: Vidéo personnalisée

# #31860
source: Choose Custom background
fr_ca: Choisir un arrière-plan personnalisé

# #31861
source: Reset Custom background
fr_ca: Réinitialiser l'arrière-plan personnalisé

# #31862
source: Use Visuals as background
fr_ca: Utiliser les éléments visuels comme l'arrière-plan

# #31863
source: Use Fanart as background
fr_ca: Utiliser le fanart comme arrière-plan

# #31864
source: Use ExtraFanart as background
fr_ca: Utiliser le fanart supplémentaire comme arrière-plan

# #31865
source: Use Artistslideshow as background
fr_ca: Utiliser diaporamadel'artiste comme arrière-plan

# #31866
source: Location of Custom Weather backgrounds
fr_ca: Emplacement des arrière-plans personnalisés de la météo

# #31867
source: Reset Custom Weather backgrounds
fr_ca: Réinitialiser les arrière-plans personnalisés de la météo

# #31868
source: Background visibilty
fr_ca: Visibilité de l'arrière-plan

# #31869
source: Show Media case
fr_ca: Afficher le boîtier des médias

# #31871
source: Choose Homescreen Watermark Image
fr_ca: Choisir l'image du filigrane de l'écran d'accueil

# #31872
source: Reset Homescreen Watermark Image
fr_ca: Réinitialiser l'image du filigrane de l'écran d'accueil

# #31873
source: Location of Custom Weather icons
fr_ca: Emplacement des icônes personnalisées de la météo

# #31874
source: Reset Custom Weather icons
fr_ca: Réinitialiser les icônes personnalisées de la météo

# #31875
source: Always
fr_ca: Toujours

# #31876
source: On scroll or focus
fr_ca: Lors du défilement ou si ciblé

# #31877
source: Never
fr_ca: Jamais

# #31881
source: Use scrollbar
fr_ca: Utiliser la barre de défilement

# #31882
source: Enable autoscroll
fr_ca: Activer le défilement automatique

# #31883
source: Use media overlays
fr_ca: Utiliser les surcouches de médias

# #31886
source: Tilt icons
fr_ca: Incliner les icônes

# #31888
source: Time on Home screen
fr_ca: Heure sur l'écran d'accueil

# #31889
source: Current weather on Home screen
fr_ca: Météo actuelle sur l'écran d'accueil

# #31892
source: Use TV Tunes
fr_ca: Utiliser TvTunes

# #31893
source: Download media artwork
fr_ca: Télécharger les illustrations des médias

# #31900
source: Home menu type
fr_ca: Type du menu d'accueil

# #31901
source: Videos in Home menu
fr_ca: Vidéos dans le menu d'accueil

# #31902
source: Movies in Home menu
fr_ca: Films dans le menu d'accueil

# #31903
source: TV Shows in Home menu
fr_ca: Émissions télé dans le menu d'accueil

# #31904
source: Music Videos in Home menu
fr_ca: Vidéos musicales dans le menu d'accueil

# #31905
source: Music in Home menu
fr_ca: Musique dans le menu d'accueil

# #31906
source: Addons in Home menu
fr_ca: Addiciels dans le menu d'accueil

# #31907
source: Pictures in Home menu
fr_ca: Images dans le menu d'accueil

# #31908
source: Profiles in Home menu
fr_ca: Profils dans le menu d'accueil

# #31909
source: Weather in Home menu
fr_ca: Météo dans le menu d'accueil

# #31910
source: Favourites in Home menu
fr_ca: Favoris dans le menu d'accueil

# #31911
source: Search in Home menu
fr_ca: Recherche dans le menu d'accueil

# #31912
source: Play Disc in Home menu
fr_ca: Lire le disque dans le menu d'accueil

# #31913
source: Quit from Home menu
fr_ca: Quitter à partir du menu d'accueil

# #31914
source: Quit button action
fr_ca: Action du bouton Quitter

# #31920
source: Movie library entry point
fr_ca: Point d'entrée de la vidéothèque de films

# #31921
source: TVShow library entry point
fr_ca: Point d'entrée de la vidéothèque des émissions télé

# #31922
source: Music Video library entry point
fr_ca: Point d'entrée de la vidéothèque de vidéos musicales

# #31923
source: Music library entry point
fr_ca: Point d'entrée de l'audiothèque

# #31924
source: TV entry point
fr_ca: Point d'entrée de la télé

# #31925
source: Radio entry point
fr_ca: Point d'entrée de la radio

# #31930
source: Upload Debug Log file
fr_ca: Téléverser le fichier journal de débogage

# #31933
source: Show Debug Grid
fr_ca: Afficher la grille de débogage

# #31934
source: Show Debug Info
fr_ca: Afficher les infos de débogage

# #31935
source: Reset Skin settings to their defaults
fr_ca: Réinitialiser les paramètres de l'habillage à leurs valeurs par défaut

# #31939
source: Shelf images
fr_ca: Images de la tablette

# #31940
source: Shelf icon type
fr_ca: Type d'icône de la tablette

# #31941
source: List
fr_ca: Liste

# #31942
source: Wrap
fr_ca: Défilement

# #31943
source: Icons
fr_ca: Icônes

# #31944
source: Wall
fr_ca: Mur

# #31945
source: Coverflow
fr_ca: Défilement de couvertures

# #31946
source: Banner
fr_ca: Bannière

# #31948
source: Clearart
fr_ca: Illustrations claires

# #31949
source: Banners
fr_ca: Bannières

# #31950
source: Posters
fr_ca: Affiches

# #31953
source: Icon
fr_ca: Icône

# #31954
source: Recent
fr_ca: Récent

# #31955
source: Recommended
fr_ca: Recommandé

# #31956
source: NextAired
fr_ca: Prochaine diffusion

# #31960
source: Recommended Movies
fr_ca: Films recommandés

# #31961
source: Next Aired Episodes
fr_ca: Prochains épisodes diffusés

# #31962
source: Recommended TV Episodes
fr_ca: Épisodes télé recommandés

# #31963
source: Recommended Albums
fr_ca: Albums recommandés
