Repository: xbmc/repo-skins
Catalog: skin.horizon/language/Hebrew/strings.po
Languages: he_il

# #31000
source: Enable skin helper backgrounds for hub windows
he_il: אפשר רקעים של skin helper עבור חלונות הרכזת

# #31001
source: Revenue
he_il: הכנסה

# #31002
source: Current Conditions
he_il: תנאים נוכחיים

# #31003
source: Current conditions
he_il: תנאים נוכחיים

# #31004
source: Sunset at
he_il: שקיעה ב-

# #31005
source: Sunrise at
he_il: זריחה ב-

# #31006
source: Weather provided by
he_il: נתוני מזג אוויר סופקו על-ידי

# #31007
source: Weather forecast for
he_il: תחזית מזג האוויר עבור

# #31008
source: Install weather fanart
he_il: התקן פאנארט מזג אוויר

# #31009
source: Complete
he_il: להשלים

# #31010
source: Weather fanart successfully installed
he_il: פאנארט למזג האוויר הותקן בהצלחה

# #31011
source: Default weather icons
he_il: סמלי ברירת המחדל למזג אוויר

# #31012
source: Weather fanart installed
he_il: פאנארט מזג אוויר מותקן

# #31013
source: Set weather icons
he_il: הגדר סמלילי מזג אוויר

# #31014
source: Extra fanart
he_il: אקסטרה פאנארט

# #31015
source: Prefer colour media flags
he_il: צבע מועדף לדגלוני מדיה

# #31016
source: Prefer posters for music videos
he_il: פוסטר מועדף לסרטוני מוזיקה

# #31017
source: Smart Shortcuts
he_il: קיצור דרך חכם

# #31018
source: Common Shortcut
he_il: קיצור דרך משותף

# #31019
source: Close
he_il: סגירה

# #31020
source: mins
he_il: דקות

# #31021
source: Colors
he_il: ‎צבעים

# #31022
source: Use animated artwork where available
he_il: תשתמש בגרפיקה מונפשת היכן שאפשר

# #31023
source: Fullscreen
he_il: מסך מלא

# #31024
source: Miscellaneous
he_il: שונות

# #31025
source: Prefer scrollbars
he_il: העדף בסרגלי גלילה

# #31026
source: Prefer fanart for episodes on home screen
he_il: פאנארט מועדף עבור פרקים במסך הבית

# #31027
source: Customise power menu
he_il: התאמה אישית של תפריט כיבוי

# #31028
source: Reset skin settings to defaults (WARNING: This will reset your home menu to skin defaults)
he_il: איפוס הגדרות המעטפת לברירת מחדל (אזהרה - אפשרות זו תבטל את כל השינויים שנעשו במעטפת)

# #31029
source: Use posters instead of landscape art for tvshows
he_il: תשתמש בפוסטרים במקום אמנות נוף עבור סדרות

# #31030
source: Backup / Restore
he_il: גיבוי / שחזור

# #31031
source: Backup skin settings
he_il: גיבוי הגדרות מעטפת

# #31032
source: Restore skin settings
he_il: הגדרות שיחזור מעטפת

# #31033
source: Backup and restore settings
he_il: הגדרות המעטפת לגיבוי ושחזור

# #31034
source: Change backup and restore path
he_il: שנה גיבוי ונתיב שחזור

# #31035
source: hrs
he_il: שעות

# #31036
source: hr
he_il: שעה

# #31037
source: Posters
he_il: פוסטרים

# #31038
source: Landscape
he_il: תמונת נוף

# #31039
source: Tiles
he_il: אריחים

# #31040
source: Prefer posters for tvshows
he_il: העדף פוסטרים לסדרות

# #31041
source: Customise your home menu items, widgets, and backgrounds.
he_il: התאמה אישית של תפריט הבית שלך פריטים, רקעים, וישומונים.

# #31042
source: Set a default widget or background that will be used if no widget is set for that home menu item.
he_il: הגדר יישומון או רקע ברירת המחדל שבו ייעשה שימוש אם אין יישומון מוגדר עבור אותו פריט בתפריט הבית.

# #31043
source: Allow pressing left to open the submenu. Useful to disable if using categories widget.
he_il: אפשר ללחוץ שמאלה כדי לפתוח את תת-התפריט . פעולה זו שימושית כדי לבטל אם משתמשים ביישומון קטגוריות.

# #31044
source: Always display the top menubar even when it doesn't have focus.
he_il: תמיד תציג את סרגל התפריטים העליון גם כאשר אין לו במה להתמקד.

# #31045
source: Pressing back in the library will open the top bar directly rather than going home first.
he_il: לחיצה על \'חזור\' בספרייה תפתח את הסרגל העליון ישירות ולא תחזור קודם למסך הבית.

# #31046
source: Whenever the top menubar is opened from the library the skin will return to the home screen to display your widgets.
he_il: כאשר סרגל התפריט העליון נפתח מהספרייה, המעטפת תחזור למסך הבית כדי להציג את היישומונים שלך.

# #31047
source: This disables fanart in the library and shows the fallback image instead.
he_il: הפעולה הזו מבטלת את הפאנארט בספרייה ומראה את תמונת האיחזור במקום.

# #31048
source: Set a fallback image for when no fanart is available.
he_il: הגדר תמונת איחזור כאשר הפאנארט לא זמין.

# #31049
source: Display artist fanart stored from the library database on the music visualisation screen.
he_il: הצג פאנארט אמן שמאוחסן במסד הנתונים של הספרייה במסך חיזוי מוסיקה.

# #31050
source: Use artist slideshow addon to display artist fanart on the music visualisation screen.
he_il: תשתמש בהרחבת slideshow להצגת פאנארט אמן על מסך חיזוי מוסיקה.

# #31051
source: Make the artist fanart slightly transparent so that the music visualisation shows through.
he_il: הפוך את פאנארט האמן מעט שקוף כך שחיזוי המוסיקה ייראה דרכו.

# #31052
source: Use a pan and zoom effect on the artist fanart in the music visualisation.
he_il: תשתמש באפקט תזוזה ואקט זום על פאנארט אמן בחיזוי מוסיקה.

# #31053
source: Display discart in showcase viewtypes. Available discart overrides logo if both options are enabled.
he_il: הצג גרפיקת דיסק בתצוגת סוגי עטיפות. גרפיקת הדיסק הזמין תחליף את הלוגו אם שתי האפשרויות מופעלות.

# #31054
source: Display logo in showcase viewtypes. Available discart overrides logo if both options are enabled.
he_il: הצג לוגו בתצוגת סוגי עטיפות. גרפיקת הדיסק הזמין תחליף את הלוגו אם שתי האפשרויות מופעלות.

# #31055
source: Use skinhelper to provide animated posters and fanart. These can be downloaded from the context menu.
he_il: תשתמש ב-skinhelper כדי לספק כרזות ופאנארט מונפשים. ניתן להוריד אותם דרך תפריט הקישור.

# #31056
source: Use genre colors in PVR guide
he_il: שימוש בצבעי הסגנון במדריך PVR

# #31057
source: Use fullscreen PVR guide (hide plot info)
he_il: תשתמש במסך מלא למדריך PVR (הסתר מידע על העלילה)

# #31058
source: Change the highlight focus colour used throughout the skin.
he_il: שנה את צבע המיקוד שבשימוש בכל רחבי המעטפת.

# #31059
source: Context Menu
he_il: ‎תפריט קישור

# #31060
source: Set a music or video playlist that will run when kodi starts.
he_il: בחר תמונה, ווידאו או צליל שיופעלו כאשר קודי עולה.

# #31061
source: Disable the alphabet strip and always use scrollbars instead.
he_il: בטל את רצועת האלפבית, תשתמש תמיד בפסי גלילה במקום הרצועה.

# #31062
source: Disable changing view settings and some settings buttons in information dialogs.
he_il: השבת את שינוי הגדרות התצוגה וכמה לחצני הגדרות בתיבות הדו-שיח של מידע.

# #31063
source: Change the items displayed in the power menu.
he_il: שינוי הפריטים המוצגים בתפריט הכיבוי.

# #31064
source: Backup your skin settings and home menu shortcuts to a zipfile. Useful to migrate settings to a new setup.
he_il: גיבוי הגדרות המעטפת שלך, קיצורי דרך ואת תפריט הבית לקובץ zip. הפעולה שימושית להעברת הגדרות להתקנה חדשה.

# #31065
source: Restore your skin settings, shortcuts, and widgets from a backup file.
he_il: לשחזר את הגדרות המעטפת קיצורי דרך והיישומונים מקובץ גיבוי.

# #31066
source: Change the location where skin backup files are saved.
he_il: שנה את המיקום שבו נשמרים קבצי גיבוי של המעטפת.

# #31067
source: Reset all your skin settings, shortcuts, and widgets to default skin settings. This will not change any kodi system settings.
he_il: אפס את כל הגדרות המעטפת, קיצורי הדרך והיישומונים להגדרות המעטפת המוגדרות כברירת מחדל. פעולה זו לא תשנה את הגדרות מערכת הקודי.

# #31068
source: Cloud cover
he_il: עטיפת ענן

# #31069
source: Cloud cover is
he_il: עטיפת הענן היא

# #31070
source: Cloud Cover
he_il: עטיפת ענן

# #31072
source: Power Menu
he_il: תפריט כיבוי

# #31073
source: Recommended Youtube Videos
he_il: סרטוני יו-טיוב מומלצים

# #31074
source: Make bottom bar transparent
he_il: הפוך את הסרגל התחתון לשקוף

# #31075
source: Apply transparency to bottom bar
he_il: החל שקיפות לסרגל התחתון

# #31076
source: Enable transparency
he_il: אפשר שקיפות

# #31077
source: Add a slight transparency to the top and bottom bars.
he_il: הוסף שקיפות קלה לפסים העליונים והתחתונים.

# #31078
source: Ended
he_il: הסתיים

# #31079
source: Pause video when opening extended info
he_il: השהה וידאו בעת פתיחת מידע מורחב

# #31080
source: Artwork button downloads all available artwork (as specified in artwork downloader settings)
he_il: לחצן הגרפיקה מוריד את כל הגרפיקה הזמינה (כמפורט בהגדרות של הורדת גרפיקה)

# #31081
source: Hide plot
he_il: הסתר עלילה

# #31082
source: Video process information
he_il: פרטי תהליך וידאו

# #31083
source: Framerate
he_il: קצב פריימים

# #31084
source: Aspect Ratio
he_il: יחס תצוגה

# #31085
source: Codec Info
he_il: מיגע על הקודק

# #31086
source: Extended Info
he_il: מידע מורחב

# #31087
source: Use colour overlay effect
he_il: תשתמש באפקט שכבת צבע

# #31088
source: Use scrolling text effect
he_il: תשתמש באפקט טקסט נגלל

# #31089
source: Position context menu based on focused item
he_il: מיקום תפריט הקישור מבוסס על פריט ממוקד

# #31090
source: Display duration format as X HRS XX MINS
he_il: הצג את משך הניגון בפורמט X שעות XX דקות

# #31091
source: Prefer list view for seasons
he_il: העדף תצוגת רשימה עבור עונות

# #31092
source: System Name
he_il: שם מערכת

# #31093
source: Gateway Address
he_il: כתובות השער

# #31094
source: Network and Storage
he_il: רשת ואחסון

# #31095
source: Video Encoder
he_il: מקודד וידאו

# #31096
source: Memory
he_il: זיכרון

# #31097
source: Fan Speed
he_il: מהירות המאוורר

# #31098
source: CPU Info
he_il: מידע על המעבד

# #31099
source: CPU Usage
he_il: שימוש במעבד

# #31100
source: Processor, Memory and Video
he_il: מעבד, זיכרון ווידאו

# #31101
source: items
he_il: פריטים

# #31102
source: min
he_il: דקות

# #31103
source: Live TV
he_il: ‎טלוויזיה

# #31104
source: Used Memory
he_il: זיכרון בשימוש

# #31105
source: Spotlight
he_il: זרקור

# #31106
source: Ends
he_il: מסתיים

# #31107
source: Video Stream
he_il: הזרמת וידאו

# #31108
source: Current Menu
he_il: תפריט נוכחי

# #31109
source: Customise home menu
he_il: ‎התאמה אישית של תפריט הבית

# #31110
source: Background
he_il: ‎ברקע

# #31111
source: Display now playing video in background
he_il: הצג וידאו שמנגן עכשיו ברקע

# #31112
source: Submenu
he_il: תת-תפריט

# #31113
source: No Timer
he_il: ללא שעון עצר

# #31114
source: Now Playing
he_il: מנגן כעת

# #31115
source: Recommended
he_il: מומלץ

# #31116
source: DVD Menu
he_il: תפריט DVD

# #31117
source: 3D Mode
he_il: מצב תלת מימד

# #31118
source: Display artist slideshow
he_il: הצג מצגת האמן

# #31119
source: Display visualisation behind slideshow
he_il: ‎הצג חיזוי מאחורי המצגת

# #31120
source: Animate artist slideshow
he_il: ‎הנפש מצגת אמן

# #31121
source: Display fanart
he_il: הצג פאנארט

# #31122
source: Ongoing Episodes
he_il: פרקים מתמשכים

# #31123
source: Resumable Movies
he_il: סרטים הניתנים לחידוש

# #31124
source: Recent Movies
he_il: ‎סרטים אחרונים

# #31125
source: Recent Episodes
he_il: פרקים אחרונים

# #31126
source: Episodes Spotlight
he_il: זרקור פרקים

# #31127
source: Movies Spotlight
he_il: זרקור סרטים

# #31128
source: Allow scrolling through items when in full fanart mode
he_il: אפשר גלילה בפריטים כאשר פאנארט במצב מלא

# #31129
source: Enable full fanart mode
he_il: הפעלת מצב פאנארט מלא

# #31130
source: Display media flags with video info
he_il: הצג דגלי מדיה עם מידע וידאו

# #31131
source: Colour overlay
he_il: שכבת צבע

# #31132
source: Reset home menu shortcuts to defaults
he_il: אפס את קיצורי הדרך של התפריט הבית לברירות המחדל

# #31133
source: Hide watched
he_il: הסתר פריטים שנצפו

# #31134
source: Trending Movies
he_il: מגמות סרטים

# #31135
source: Trending Shows
he_il: סדרות טרנדיות

# #31136
source: Airing Shows
he_il: סדרות משודרות

# #31137
source: Premiering Shows
he_il: סדרות בכורה

# #31138
source: Content Loading
he_il: ‎תוכן נטען

# #31139
source: Box Office
he_il: שוברי קופות

# #31140
source: Budget
he_il: תקציב

# #31141
source: Youtube
he_il: ‎יו-טיוב

# #31142
source: Scrolling text
he_il: טקסט גלילה

# #31143
source: Set weather fanart
he_il: ‎הגדר פאנארט מזג אוויר

# #31144
source: Edit Widgets
he_il: ערוך יישומונים

# #31145
source: Display poster and plot when video is paused
he_il: הצג פוסטר עלילה כאשר הווידאו מושהה

# #31146
source: Animate fanart
he_il: ‎הנפש פאנארט

# #31147
source: Extra Info
he_il: ‎מידע נוסף

# #31148
source: Hide artwork
he_il: הסתר גרפיקה

# #31149
source: Replace widget fanart with background
he_il: החלף יישומון פאנארט עם רקע

# #31150
source: Set fallback image
he_il: הגדר תמונה לאיחזור

# #31151
source: Hide tvshow labels
he_il: הסתר תוויות סדרות

# #31152
source: Furniture
he_il: ריהוט

# #31153
source: Sort by:
he_il: מיין לפי:

# #31154
source: Only use blur in info dialog
he_il: תשתמש רק בטשטוש בתיבת הדו-שיח מידע

# #31155
source: Disable the bounce in animation when scrolling between items.
he_il: השבת את הקפיצה בהנפשה בעת גלילה בין פריטים.

# #31156
source: Apply a color changing overlay effect to music visualisation background.
he_il: החל אפקט שכבת שינוי צבע לרקע מוסיקה להדמיה.

# #31157
source: A scrolling text effect showing artist, album and song info overlayed on the music visualisation background.
he_il: אפקט טקסט נגלל המציג את האמן, האלבום ואת פרטי השיר על גבי רקע החיזוי של המוסיקה.

# #31158
source: Automatically open visualisation after starting a song
he_il: פתח חיזוי אוטומטית לאחר הפעלת שיר

# #31159
source: Video Sources
he_il: מקורות וידאו

# #31160
source: Music sources
he_il: מקורות מוסיקה

# #31161
source: Showcase
he_il: תצוגת עטיפות

# #31162
source: Categories
he_il: ‎קטגוריות

# #31163
source: Submenu Items
he_il: פריטי תת-תפריט

# #31164
source: Info List
he_il: רשימת מידע

# #31165
source: TV recordings
he_il: הקלטות טלוויזיה

# #31166
source: TV timers
he_il: שעוני עצר לטלוויזיה

# #31167
source: Square list
he_il: רשימה מרובעת

# #31168
source: Startup video or music playlist
he_il: סרטון פתיח או רשימת ניגון

# #31169
source: Extras
he_il: ‎תוספות

# #31170
source: Cinema Experience
he_il: חוויית קולנוע

# #31171
source: Video Extras
he_il: תוספות וידאו

# #31172
source: Display music visualisation in background
he_il: הצג חיזוי מוזיקה ברקע

# #31173
source: Recently added
he_il: נוסף לאחרונה

# #31174
source: Recently played
he_il: ‎נוגן לאחרונה

# #31175
source: Play random
he_il: נגן אקראי

# #31176
source: Delete Settings Shortcut
he_il: קיצור ל‎מחיקת הגדרות

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
he_il: האם אתה בטוח שברצונך להסיר את קיצור הדרך להגדרות? [CR] אנא ודא שיש לך שיטה חלופית לגישה להגדרות לפני שאתה מסיר את קיצור הדרך הזה.

# #31178
source: Showcase 2
he_il: תצוגת עטיפות 2

# #31179
source: Lock view
he_il: נעל תצוגה

# #31180
source: Unlock view
he_il: בטל נעילת תצוגה

# #31181
source: Select icon
he_il: בחר סמליל

# #31182
source: Wrap list
he_il: עטוף רשימה

# #31183
source: Move categories widget to bottom
he_il: העבר יישומון קטגוריות למטה

# #31184
source: Display submenu as categories widget
he_il: הצג תת-תפריט כמו יישומון קטגוריות

# #31185
source: Make top header bar transparent
he_il: להפוך את סרגל הכותרת שקוף

# #31186
source: Display osd submenu
he_il: הצג תת תפריט מסך תצוגה

# #31187
source: Random Albums
he_il: אלבומים אקראיים

# #31188
source: Recent Albums
he_il: אלבומים אחרונים

# #31189
source: Recommended Albums
he_il: ‎אלבומים מומלצים

# #31190
source: Use large icons for categories widget
he_il: תשתמש בסמלילים גדולים עבור יישומון קטגוריות

# #31191
source: Directed by
he_il: בימוי על ידי

# #31192
source: Use focus bounce animation
he_il: תשתמש בהנפשה ממוקדת קופצת

# #31193
source: Reset colors to default
he_il: ‎אפס צבעים לברירת מחדל

# #31194
source: View Options
he_il: ‎הצג אפשרויות

# #31195
source: Reload Skin
he_il: טען מעטפת מחדש

# #31196
source: Details List
he_il: רשימת פרטים

# #31197
source: Save Changes
he_il: שמור שינויים

# #31198
source: Media Info 2
he_il: מידע מדיה 2

# #31199
source: Kiosk mode
he_il: ‎מצב קיוסק

# #31200
source: Random Movies
he_il: סרטים באקראי

# #31201
source: Pressing info only displays seekbar (hides poster and plot)
he_il: לחיצה על מידע מציגה רק את סרגל החיפוש (ומסתירה את הפוסטר של העלילה)

# #31202
source: Display discart in showcase viewtype
he_il: הצג גרפיקת דיסק בבחירת סוג תצוגת עטיפות

# #31203
source: Artwork
he_il: תצוגה מקדימה

# #31204
source: Similar to
he_il: ‏‎דומה ל -

# #31205
source: Released by
he_il: שוחרר על ידי

# #31206
source: Similar
he_il: ‎דומה

# #31208
source: In Cinemas
he_il: כעת בקולנוע

# #31209
source: Upcoming
he_il: בקרוב

# #31210
source: Popular
he_il: פופולרי

# #31211
source: Top Rated
he_il: מדורגים הכי גבוה

# #31212
source: Airing
he_il: ‎משודר

# #31213
source: Today
he_il: יום בשבוע

# #31214
source: Display panel backgrounds
he_il: הצג רקעים ללוח

# #31215
source: Unwatched
he_il: לא נצפה

# #31216
source: Display logo in showcase viewtype
he_il: הצג סמל בבחירת סוג תצוגת עטיפות

# #31217
source: Change location
he_il: שינוי מיקום

# #31218
source: Playing Next...
he_il: הניגון הבא...

# #31219
source: Previous
he_il: הקודם

# #31220
source: Next Aired
he_il: הבא שישודר

# #31221
source: Next Up
he_il: השידור הבא

# #31222
source: Show/Hide Spoilers
he_il: הצג או הסתר ספוילרים

# #31223
source: Upcoming Movies
he_il: סרטים שיגיעו בקרוב

# #31224
source: Popular Movies
he_il: סרטים פופולרים

# #31225
source: Top Rated Movies
he_il: סרטים בדירוג גבוה

# #31226
source: Popular TV Shows
he_il: סדרות פופולריות

# #31227
source: Top Rated TV Shows
he_il: סדרות בדירוג גבוה

# #31228
source: On Air TV Shows
he_il: סדרות שמשודרות כעת

# #31229
source: TV Shows Airing Today
he_il: סדרות שמשודרות היום

# #31230
source: Open submenu on left
he_il: פתח תת-תפריט בצד שמאל

# #31231
source: Lovefilm
he_il: ספק LoveFilm

# #31232
source: Reset path
he_il: אפס נתיב

# #31233
source: Edge padding
he_il: ריפוד לקצה

# #31234
source: Customise your user profiles and enable/disable the login screen.
he_il: התאם אישית את פרופילי המשתמש, הפעל/בטל מסך הכניסה.

# #31235
source: Set sorting (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA etc.)
he_il: הגדר מיון (ברירת_מחדל$COMMA שנה$COMMA דירוג$COMMA נוגן_לאחרונה$COMMA תאריך_סיום$COMMA וכדומה.)

# #31236
source: Now playing...
he_il: מתנגן עכשיו...

# #31237
source: Sort
he_il: מיין

# #31238
source: Set sort direction (ascending$COMMA descending)
he_il: הגדר כיוון מיון (עולה$COMMA יורד)

# #31239
source: Direction
he_il: כיוון

# #31240
source: Aspect
he_il: יחס תצוגה

# #31241
source: Additional info
he_il: מידע נוסף

# #31242
source: Provided by themoviedb.org
he_il: ‎מסופק על ידי themoviedb.org

# #31243
source: pages
he_il: ‎דפים

# #31244
source: Select Widget
he_il: בחירת יישומון

# #31245
source: Customize
he_il: התאמה אישית

# #31246
source: Press right to customize widgets
he_il: לחץ ימינה כדי להתאים אישת את היישומונים

# #31247
source: Widgets
he_il: יישומונים

# #31248
source: Edit Shortcuts
he_il: ערוך קיצורי דרך

# #31249
source: Press right to customize shortcuts
he_il: לחץ ימינה כדי להתאים אישית את קימורי הדרך

# #31250
source: Select secondary gradient colour
he_il: בחר צבע הדרגתי משני

# #31251
source: Weather Fanart
he_il: ‎פארנט מזג האוויר

# #31252
source: Weather Forecast
he_il: תחזית מזג האוויר

# #31253
source: Use larger font for progress bar
he_il: השתמש בגופן גדול יותר עבור סרגל התקדמות

# #31254
source: If you are having difficulties with widgets or home menu items not displaying correctly please make sure that you press the "save changes" button to ensure that your shortcuts and widgets are set.
he_il: אם יש לך קשיים עם יישומונים או פריטי תפריט הבית שלא מוצגים נכון אנא ודא כי אתה לוחץ על לחצן \'שמור שינויים\' כדי להבטיח שקיצורי הדרך והיישומונים יוגדרו.

# #31255
source: Use generated landscape art
he_il: תשתמש באמנות נוף שנוצרת

# #31256
source: Display artwork
he_il: הצג גרפיקה

# #31257
source: Slide over library content when opening sideblade
he_il: החלק על תוכן הספרייה בעת פתיחת סרגל הצד

# #31258
source: Display clearart with seekbar
he_il: הצג אמנות שקופה עם סרגל החיפוש

# #31259
source: Extra fanart
he_il: אקסטרה פאנארט

# #31260
source: Use secondary color as background tint
he_il: תשתמש בצבע משני כגוון רקע

# #31261
source: Widget aspect
he_il: היבט יישומון

# #31262
source: Poster
he_il: כרזה

# #31263
source: Square
he_il: ריבוע

# #31264
source: Thumbnail
he_il: תמונה ראשית

# #31265
source: Fanart
he_il: פאנארט

# #31266
source: Widget
he_il: יישומון

# #31267
source: Action
he_il: פעולה

# #31268
source: Label
he_il: תווית

# #31269
source: Fallback widget
he_il: יישומון איחזור

# #31270
source: Video / Music OSD
he_il: מסך תצוגת וידאו / מוסיקה

# #31271
source: Single Image
he_il: תמונה בודדת

# #31272
source: Multi Image
he_il: מספר תמונות

# #31273
source: Select background overlay color
he_il: בחר צבע שכבת רקע

# #31274
source: Press down for info
he_il: לחץ מטה לפרטים

# #31275
source: Blur fanart (WARNING: CPU intensive. Please disable if having performance issues.)
he_il: טשטוש פאנארט (אזהרה: שימוש אינטנסיבי במעבד. אנא בטל אם תיתקל בבעיות ביצועים.)

# #31276
source: Use parallax effect on background when opening sideblade
he_il: תשתמש אפקט parallax על הרקע בעת פתיחת סרגל הצד

# #31277
source: Animations
he_il: הנפשות

# #31278
source: Display filename and path in video info
he_il: הצגת שם קובץ ונתיב במידע וידאו

# #31279
source: Video decoder
he_il: מקודד ווידאו

# #31280
source: Pixel format
he_il: פורמט פיקסל

# #31281
source: by
he_il: על ידי

# #31282
source: on
he_il: פועל

# #31283
source: Display tvshow character art in showcase viewtype
he_il: הצג בגרפיקת תווי סדרה בתצוגת סוג תצוגת עטיפות

# #31284
source: Classification
he_il: סיווג

# #31285
source: Extended info
he_il: מידע מורחב

# #31286
source: Select highlight colour
he_il: בחר צבע הדגשה

# #31287
source: Reset to default
he_il: אתחל לברירת מחדל

# #31288
source: Match highlight colors with poster
he_il: התאם צבעי הדגשה עם הפוסטר

# #31289
source: Awards
he_il: פרסים

# #31290
source: Consensus
he_il: קבלת החלטות בהסכמה

# #31291
source: Display text labels on landscape widgets
he_il: הצגת תוויות טקסט על יישומוני נוף

# #31292
source: Kodi is busy$COMMA one moment please
he_il: קודי כרגע עסוק$COMMA רגע אחד בבקשה

# #31293
source: Use minimal busy loader
he_il: תשתמש בעיצוב מינמלי לסטטוס עסוק

# #31294
source: PVR / Live TV
he_il: טלוויזיה חיה / PVR

# #31295
source: Icons Info
he_il: מידע סמלילים

# #31296
source: Banner Info
he_il: מידע כרזה

# #31297
source: Landscape List
he_il: רשימת נוף

# #31298
source: Media Info
he_il: מידע מדיה

# #31299
source: Premiered
he_il: הופעת בכורה

# #31300
source: Display next up episodes instead of cast in tvshow info dialog
he_il: ה=ג את הפרקים הבאים במקום את השידור בחלון מידע הסדרה

# #31301
source: Display media flags
he_il: הצג דיגלוני מדיה

# #31302
source: Display ratings
he_il: הצג דירוג

# #31303
source: Latest Changes
he_il: שינויים אחרונים

# #31304
source: Switch artwork/info
he_il: החלף גרפיקה/מידע

# #31305
source: Color cycling
he_il: צבע רוכב

# #31306
source: Shift fanart down
he_il: הזז יישומון למטה

# #31307
source: Mouse and touch compatible widgets (NOTE: Limits widgets to two per menu item)
he_il: יישומונים תומכים בעכבר ומסך מגע (הערה: מגביל את היישומונים לשניים לכל פריט בתפריט)

# #31308
source: Makes widgets touch and mouse compatible. Enabling this option will limit your widgets to a maximum of two per menu item. Categories widget will be set to large and will occupy one of the widget slots if it is enabled.
he_il: מאפשר ליישומונים תמיכה במסך מגע ועכבר. הפעלת אפשרות זו תגביל את היישומונים שלך לכל היותר לשני פריטים לכל פריט בתפריט. יישומון קטגוריות יוגדר לגודל גדול וייכנס לאחד מחריצי היישומון אם מאופשר.

# #31309
source: Blur effect type
he_il: סוג אפקט טשטוש

# #31310
source: User rating
he_il: דירוג משתמש

# #31311
source: Rate Song
he_il: דרג שיר

# #31312
source: Use large album art in music visualisation
he_il: תשתמש בגרפיקת אלבום גדולה במסך חיזוי מוזיקה

# #31313
source: Background transparency
he_il: שקיפות רקע
