Repository: xbmc/repo-skins
Catalog: skin.horizon/language/Hebrew/strings.po
Languages: he_il

# #31314
source: Automatically display music video info at beginning and end of clip
he_il: הצג באופן אוטומטי את פרטי הסרטון בהתחלה ובסוף של הסרטון

# #31315
source: CinemaVision
he_il: תצוגת קולנוע

# #31316
source: Increased
he_il: גדל

# #31317
source: Reduced
he_il: יורד

# #31318
source: Geometric overlay effect on fanart
he_il: אפקט כיסוי גיאומטרי בפאנארט

# #31319
source: Similar movies
he_il: ‎סרטים דומים

# #31320
source: Important
he_il: חשוב

# #31321
source: Reset to defaults
he_il: אפס לברירת מחדל

# #31322
source: Image quality changes the resolution of the generated image. Better quality images take longer to process. Quality changes can alter the intensity of the effect in addition to other effect settings. The blend setting will blend the effect with the original image$COMMA with a value of 100 showing the full image effect.
he_il: איכות התמונה משנה את הרזולוציה של התמונה שנוצרה. תמונות באיכות טובה לוקחות זמן רב יותר בתהליך. שינויים באיכות יכולים לשנות את עוצמת ההשפעה בנוסף לאפקט על הגדרות אחרות. הגדרת המיזוג תמזג את האפקט עם תמונת המקור $COMMA ערך של 100 יציג את אפקט תמונה המלא.

# #31324
source: Bitsize
he_il: גודל ביט

# #31325
source: Pixel size
he_il: גודל הפיקסל

# #31326
source: Blur radius
he_il: רדיוס טשטוש

# #31327
source: Image quality
he_il: איכות תמונה

# #31328
source: Highest
he_il: הכי גבוה

# #31329
source: Colorbox Advanced Settings
he_il: הגדרות תיבת צבעים מתקדמות

# #31330
source: Advanced settings for colorbox (blur settings)
he_il: הגדרות מתקדמות לתיבת צבע (הגדרות טשטוש)

# #31331
source: Icon only mode
he_il: מצב סמליל בלבד

# #31332
source: Change image
he_il: שנה תמונה

# #31333
source: Programmes
he_il: תכניות

# #31334
source: Alphabet strip is not available for this content
he_il: רצועת אלפבית אינה זמינה עבור תוכן זה

# #31335
source: Match background overlay color with poster
he_il: התאמת צבע שכבת רקע עם פוסטר

# #31336
source: Display background color overlay
he_il: הצג שכבת צבע רקע

# #31337
source: Display submenu indicator
he_il: הצג מחוון תת-תפריט

# #31338
source: Display background vignette effect
he_il: הצג אפקט vignette לרקע

# #31339
source: Effects
he_il: אפקטים

# #31340
source: Match poster
he_il: פוסטר תואם

# #31341
source: Display all widgets together (ungroup widgets)
he_il: הצג את כל היישומונים יחד (יישומונים שלא בקבוצה)

# #31342
source: Widget item limit (use smaller values for better performance)
he_il: מגבלת פריטי יישומון (תשתמש בערכים קטנים יותר לביצועים טובים יותר)

# #31343
source: PVR
he_il: מקליט PVR

# #31344
source: Install from repository or zip
he_il: התקן ממאגר הרחבות או מקובץ זיפ

# #31345
source: Event logging
he_il: רישום יומן אירועים
