Repository: xbmc/repo-skins
Catalog: skin.back-row/language/*/strings.po
Languages: italian, spanish

# #31232
source: Finish Time
italian: Fine prevista
spanish: Hora Finalización

# #31234
source: Warning All Skin Modifications Will Be Lost
italian: Attenzione Tutte le modifiche alla skin verranno perse
spanish: Atención Todas las Modificaciones de la Skin se Perderán

# #31235
source: Home Menu Items
italian: Elementi della home
spanish: Elementos de Inicio

# #31236
source: Video Library Source Options
italian: Opzioni sorgente della libreria video
spanish: Opciones de Fuente de Biblioteca de Video

# #31237
source: Home Extras
spanish: Inicio Extras

# #31238
source: Set Settings Categories Background Image
italian: Imposta sfondo per le categorie di impostazioni
spanish: Configuración del Conjunto de Categorias de Imágenes de Fondo

# #31239
source: Reset Settings Categories Background Image
italian: Reimposta sfondo per le categorie di impostazioni
spanish: Restablecer Configuración de Categorias de Imágenes de Fondo

# #31240
source: Disable Wall Views Item Information
italian: Disabilita le informazioni nella visuale muro
spanish: Desactivar Información en la Vista Wall

# #31241
source: Videos Button Links To File Root Level
spanish: Enlace del Botón Video a Nivel de la Raiz de Archivos

# #31242
source: Set Default Videos Source
italian: Imposta sorgente standard per i video
spanish: Establecer Fuente de Videos por Defecto

# #31243
source: Working...
italian: Elaborando...
spanish: Trabajando...

# #31244
source: Use Default Music Slideshow
spanish: Usar Música Slideshow por Defecto

# #31245
source: Set TV Guide Background Image
spanish: Elija Imágen de Fondo en Guia TV

# #31246
source: Reset TV Guide Background Image
spanish: Restablece Imágen de Fondo en Guia TV

# #31247
source: Use TV Show Logo Wrap Views
spanish: Usar Logo de Series en Vista Wrap

# #31248
source: Use Library Info Labels
spanish: Usar Etiqueta de Información en Biblioteca

# #31249
source: Home Shortcut 9
spanish: Inicio 9

# #31250
source: Page 5
italian: Pagina 5
spanish: Página 5

# #31251
source: Home Shortcut 10
spanish: Inicio 10

# #31252
source: Home Shortcut 11
spanish: Inicio 11

# #31253
source: Page 6
spanish: Página 6

# #31254
source: Home Shortcut 12
spanish: Inicio 12

# #31255
source: Set Live TV Settings Icon
spanish: Establecer Icono Skin en Configuración

# #31256
source: Set Appearance Settings Icon
spanish: Establecer Icono Apariencia en Configuración

# #31257
source: Set Video Settings Icon
spanish: Establecer Icono Video en Configuración

# #31258
source: Set Music Settings Icon
spanish: Establecer Icono Música en Configuración

# #31259
source: Set Pictures Settings Icon
spanish: Establecer Icono Imágenes en Configuración

# #31260
source: Set Weather Settings Icon
spanish: Establecer Icono El Tiempo en Configuración

# #31261
source: Set Services Settings Icon
spanish: Establecer Icono Red en Configuración

# #31262
source: Set System Settings Icon
spanish: Establecer Icono Sistema en Configuración

# #31263
source: Set Profile Settings Icon
spanish: Establecer Icono Perfiles en Configuración

# #31264
source: Set Addons Settings Icon
spanish: Establecer Icono Addons en Configuración

# #31265
source: Reset Icon
spanish: Restablecer Icono

# #31266
source: Get Extra Fanart
spanish: Obtener ExtraFanart

# #31267
source: Disable Fanart Wrap Views Item Information
spanish: Disactivar en Vista Fanart Wrap Elementos de Información

# #31268
source: Home Shortcut 1 Sub-Menu
spanish: Sub-Menú Inicio 1

# #31269
source: Home Shortcut 2 Sub-Menu
spanish: Sub-Menú Inicio 2

# #31270
source: Home Shortcut 3 Sub-Menu
spanish: Sub-Menú Inicio 3

# #31271
source: Home Shortcut 4 Sub-Menu
spanish: Sub-Menú Inicio 4

# #31272
source: Disable Time Labels In Video OSD
spanish: Desactivar Contador de Tiempo en OSD de Video

# #31273
source: Get Extra Art
italian: Ottieni Extra Art
spanish: Obtener arte extra

# #31274
source: Live TV
spanish: TV en Vivo

# #31275
source: Set Live TV Background Image
spanish: Establecer imagen de fondo para la TV en vivo

# #31276
source: Reset Live TV Background Image
spanish: Establecer imagen de fondo para la TV en vivo

# #31277
source: Set Live TV Background Folder
spanish: Establecer carpeta para las imagenes de fondo para la TV en vivo

# #31278
source: Clear Live TV Background Folder
spanish: Vaciar carpeta para las imagenes de fondo para la TV en vivo

# #31279
source: Set Live TV Icon
spanish: Establecer icono de la TV en vivo

# #31280
source: Add Group
italian: Aggiungi Gruppo
spanish: Añadir Grupo

# #31281
source: Rename Group
italian: Rinomina Gruppo
spanish: Renombrar Grupo

# #31282
source: Delete Group
italian: Cancella Gruppo
spanish: Borrar Grupo

# #31283
source: Hide Fanart in full screen visualization
italian: Nascondi le Fanart nella visualizzazione a tutto schermo
spanish: Ocultar Fanart en Pantalla Completa

# #31117
source: General
italian: Menu

# #31134
source: MUTE
italian: MUTO

# #31233
source: Last FM Slideshow
italian: Slideshow Last FM
