Repository: xbmc/repo-skins
Catalog: skin.back-row/language/*/strings.po
Languages: italian, spanish

# #31001
source: Programs Control Visibility
italian: Mostra Programmi
spanish: Mostrar Programas

# #31002
source: Enable Video Library For Movies & TV
italian: Modalità Archivio Video
spanish: Activar Biblioteca de Video para Películas & Series

# #31003
source: TV Shows Control Visibility
italian: Mostra Serie TV
spanish: Mostrar Series

# #31004
source: System Control Visibility
italian: Mostra Impostazioni
spanish: Mostrar Ajustes

# #31005
source: Scripts Control Visibility
italian: Mostra Script
spanish: Mostrar Scripts

# #31006
source: File Manager Control Visibility
italian: Mostra Esplora Risorse
spanish: Mostrar Administrador de Archivos

# #31007
source: Weather Control Visibility
italian: Mostra Meteo
spanish: Mostrar Clima

# #31008
source: Enable Music Now Playing Banner
italian: Abilita banner "In riproduzione" Musica
spanish: Activar Banner al Reproducir Música

# #31009
source: Use Multiple Home Wallpapers
italian: Sfondi Home multipli
spanish: Usar Múltiples Fondos en Inicio

# #31010
source: Use A Single Home Wallpaper
italian: Sfondo Home singolo
spanish: Usar Único Fondo en Inicio

# #31011
source: Use Wallpaper Darkening Effect
italian: Libero
spanish: Fondo Efecto Oscuro

# #31012
source: View Options
italian: Libero
spanish: Spare

# #31013
source: Enable Music Now Playing Screen
italian: Abilita schermata "In riproduzione" Musica
spanish: Activar Pantalla al Reproducir Música

# #31014
source: Enable Music Visualisation And Slideshow In Home
italian: Abilita visualizzazioni Musica nella Home
spanish: Activar Visualización y Slideshow de Música en Inicio

# #31017
source: Enable Video Preview In Home
italian: Abilita anteprima Video nella Home
spanish: Activar Vista Previa de Video en Inicio

# #31018
source: Enable Video Preview In Menus
italian: Abilita anteprima Video nei Menu
spanish: Activar Vista Previa de Video en Menus

# #31019
source: Enable Time & Date
italian: Visualizza data e ora
spanish: Activar Hora & Fecha

# #31020
source: Reset Skin
italian: Resetta skin
spanish: Reiniciar Skin

# #31021
source: Disable Curtain Background
italian: Disabilita sfondo sipario
spanish: Desactivar Telón de Fondo

# #31022
source: Channel Options
italian: Libero
spanish: Spare

# #31023
source: Configure Look & Feel
italian: Configura Aspetto
spanish: Configurar Aspecto & Opciones

# #31024
source: Configure Video Settings
italian: Configura Impostazioni Video
spanish: Configurar Opciones de Video

# #31025
source: Configure Music Settings
italian: Configura Impostazioni Musica
spanish: Configurar Opciones de Música

# #31026
source: Configure Pictures Settings
italian: Configura Impostazioni Immagini
spanish: Configurar Opciones de Imágenes

# #31027
source: Configure Programs Settings
italian: Configura Impostazioni Programmi
spanish: Configurar Opciones de Programas

# #31028
source: Skin Settings
italian: Opzioni Skin
spanish: Skin

# #31029
source: Configure Live TV Settings
italian: Configura Impostazioni Skin
spanish: Configurar Opciones de Skin

# #31030
source: Configure Weather Settings
italian: Configura Impostazioni Meteo
spanish: Configurar Opciones del Clima

# #31031
source: Configure Network Settings
italian: Configura Impostazioni Rete
spanish: Configurar Opciones de Red

# #31032
source: Configure System Settings
italian: Configura Impostazioni Sistema
spanish: Configurar Opciones del Sistema

# #31033
source: Configure Your User Profiles
italian: Configura Profili Utente
spanish: Configurar Perfiles de Usuario

# #31034
source: View XBMC Credits
italian: Visualizza Riconoscimenti XBMC
spanish: Ver Créditos XBMC

# #31035
source: Movie - Library
italian: Film - Archivio
spanish: Película - Biblioteca

# #31036
source: TV - Library
italian: Serie TV - Archivio
spanish: Serie - Biblioteca

# #31037
source: Enable Watched Overlays
italian: Abilita Visti/Non Visti
spanish: Habilitar Marcas Visto

# #31038
source: playing
italian: in riproduzione
spanish: Reproduciendo

# #31039
source: paused
italian: in pausa
spanish: Pausa

# #31040
source: rewind 2x
italian: indietro 2x
spanish: Retroceder 2x

# #31041
source: forward 2x
italian: avanti 2x
spanish: Avanzar 2x

# #31042
source: rewind 4x
italian: indietro 4x
spanish: Retroceder 4x

# #31043
source: forward 4x
italian: avanti 4x
spanish: Avanzar 4x

# #31044
source: rewind 8x
italian: indietro 8x
spanish: Retroceder 8x

# #31045
source: forward 8x
italian: avanti 8x
spanish: Avanzar 8x

# #31046
source: rewind 16x
italian: indietro 16x
spanish: Retroceder 16x

# #31047
source: forward 16x
italian: avanti 16x
spanish: Avanzar 16x

# #31048
source: rewind 32x
italian: indietro 32x
spanish: Retroceder 32x

# #31049
source: forward 32x
italian: avanti 32x
spanish: Avanzar 32x

# #31050
source: Enable DVD Case Animation
italian: Abilita animazione custodia DVD
spanish: Habilitar Animación Caja de DVD

# #31051
source: Approx. Ending Time:
italian: Fine Prevista:
spanish: Hora de Finalización Aproximada:

# #31052
source: Use Posters Instead Of Banners For TV
italian: Usa Poster invece di Banner per Serie TV
spanish: Usar Poster en Lugar de Banner Para Series

# #31053
source: Enable Ken Burns Effect On Backgrounds
italian: Abilita effetto Ken Burns sugli sfondi
spanish: Habilitar Ken Burns Effect en Fondos

# #31054
source: Wallpaper
italian: Sfondo
spanish: Fondos

# #31055
source: Sub Menu Control
italian: Controllo SottoMenu
spanish: Control de Submenú

# #31056
source: Set Menu Background Image
italian: Imposta sfondo Menu
spanish: Elija Imagen de Fondo en Menú

# #31057
source: Reset Menu Background Image
italian: Resetta sfondo Menu
spanish: Restablece Imagen de Fondo en Menú

# #31058
source: Set Menu Background Folder
italian: Imposta cartella sfondi Menu
spanish: Elija Carpeta de Fondos en Menú

# #31059
source: Clear Menu Background Folder
italian: Resetta cartella sfondi Menu
spanish: Limpiar Carpeta de Fondos en Menú

# #31060
source: Set Videos Background Image
italian: Imposta sfondo Video
spanish: Elija Imagen de Fondo en Video

# #31061
source: Reset Videos Background Image
italian: Resetta sfondo Video
spanish: Restablece Imagen de Fondo en Video

# #31062
source: Set Videos Background Folder
italian: Imposta cartella sfondi Video
spanish: Elija Carpeta de Fondos en Video

# #31063
source: Clear Videos Background Folder
italian: Resetta cartella sfondi Video
spanish: Limpiar Carpeta de Fondos en Video

# #31064
source: Set Pictures Background Image
italian: Imposta sfondo Immagini
spanish: Elija Imagen de Fondo en Imágenes

# #31065
source: Reset Pictures Background Image
italian: Resetta sfondo Immagini
spanish: Restablece Imagen de Fondo en Imágenes

# #31066
source: Set Pictures Background Folder
italian: Imposta cartella sfondi Immagini
spanish: Elija Carpeta de Fondos en Imágenes

# #31067
source: Clear Pictures Background Folder
italian: Resetta cartella sfondi Immagini
spanish: Limpiar Carpeta de Fondos en Imágenes

# #31068
source: Set Music Background Image
italian: Imposta sfondo Musica
spanish: Elija Imagen de Fondo en Música

# #31069
source: Reset Music Background Image
italian: Resetta sfondo Musica
spanish: Restablece Imagen de Fondo en Música

# #31070
source: Set Music Background Folder
italian: Imposta cartella sfondi Musica
spanish: Elija Carpeta de Fondos en Música

# #31071
source: Clear Music Background Folder
italian: Resetta cartella sfondi Musica
spanish: Limpiar Carpeta de Fondos en Música

# #31072
source: Set Programs Background Image
italian: Imposta sfondo Programmi
spanish: Elija Imagen de Fondo en Programas

# #31073
source: Reset Programs Background Image
italian: Resetta sfondo Programmi
spanish: Restablece Imagen de Fondo en Programas

# #31074
source: Set Programs Background Folder
italian: Imposta cartella sfondi Programmi
spanish: Elija Carpeta de Fondos en Programas

# #31075
source: Clear Programs Background Folder
italian: Resetta cartella sfondi Programmi
spanish: Limpiar Carpeta de Fondos en Programas

# #31080
source: Set Files Background Image
italian: Imposta sfondo Esplora Risorse
spanish: Elija Imagen de Fondo en Archivos

# #31081
source: Reset Files Background Image
italian: Resetta sfondo Esplora Risorse
spanish: Restablece Imagen de Fondo en Archivos

# #31082
source: Set Files Background Folder
italian: Imposta cartella sfondi Esplora Risorse
spanish: Elija Carpeta de Fondos en Archivos

# #31083
source: Clear Files Background Folder
italian: Resetta cartella sfondi Esplora Risorse
spanish: Limpiar Carpeta de Fondos en Archivos

# #31084
source: Set Weather Background Image
italian: Imposta sfondo Meteo
spanish: Elija Imagen de Fondo en Clima

# #31085
source: Reset Weather Background Image
italian: Resetta sfondo Meteo
spanish: Restablece Imagen de Fondo en Clima

# #31086
source: Set Weather Background Folder
italian: Imposta cartella sfondi Meteo
spanish: Elija Carpeta de Fondos en Clima

# #31087
source: Clear Weather Background Folder
italian: Resetta cartella sfondi Meteo
spanish: Limpiar Carpeta de Fondos en Clima

# #31088
source: Set System Background Image
italian: Imposta sfondo Impostazioni
spanish: Elija Imagen de Fondo en Ajustes

# #31089
source: Reset System Background Image
italian: Resetta sfondo Impostazioni
spanish: Restablece Imagen de Fondo en Ajustes

# #31090
source: Set System Background Folder
italian: Imposta cartella sfondi Impostazioni
spanish: Elija Carpeta de Fondos en Ajustes

# #31091
source: Clear System Background Folder
italian: Resetta cartella sfondi Impostazioni
spanish: Limpiar Carpeta de Fondos en Ajustes

# #31092
source: Set Single Default Background Image
italian: Imposta sfondo di Default
spanish: Elija Imagen de Fondo por Defecto

# #31093
source: Reset Single Default Background Image
italian: Resetta sfondo di Default
spanish: Restablece Imagen de Fondo por Defecto

# #31094
source: Set Single Default Background Folder
italian: Imposta cartella sfondi di Default
spanish: Elija Carpeta de Fondos por Defecto

# #31095
source: Clear Single Default Background Folder
italian: Resetta cartella sfondi di Default
spanish: Limpiar Carpeta de Fondos por Defecto

# #31096
source: Set Movies Background Image
italian: Imposta sfondo Film
spanish: Elija Imagen de Fondo en Películas

# #31097
source: Reset Movies Background Image
italian: Resetta sfondo Film
spanish: Restablece Imagen de Fondo en Películas

# #31098
source: Set Movies Background Folder
italian: Imposta cartella sfondi Film
spanish: Elija Carpeta de Fondos en Películas

# #31099
source: Clear Movies Background Folder
italian: Resetta cartella sfondi Film
spanish: Limpiar Carpeta de Fondos en Películas

# #31100
source: Set TV Shows Background Image
italian: Imposta sfondo Serie TV
spanish: Elija Imagen de Fondo en Series

# #31101
source: Reset TV Shows Background Image
italian: Resetta sfondo Serie TV
spanish: Restablece Imagen de Fondo en Series

# #31102
source: Set TV Shows Background Folder
italian: Imposta cartella sfondi Serie TV
spanish: Elija Carpeta de Fondos en Series

# #31103
source: Clear TV Shows Background Folder
italian: Resetta cartella sfondi Serie TV
spanish: Limpiar Carpeta de Fondos en Series

# #31104
source: Enable Extra Scroll Bars
italian: Abilita barra di scorrimento supplementare
spanish: Activar Barras Extras de Desplazamiento

# #31105
source: Use Smaller Home Controls
italian: Film Strip piccola nella Home
spanish: Utilice el Menú de Inicio Más Pequeño

# #31106
source: New Movies
italian: Nuovi Film
spanish: Películas Nuevas

# #31107
source: New Episodes
italian: Nuovi Episodi
spanish: Episodios Nuevos

# #31108
source: Enable Recent & Random Content
italian: Attiva contenuti recenti e casuali
spanish: Activar Recientes & Al Azar

# #31109
source: New Music
italian: Nuova Musica
spanish: Música Nueva

# #31110
source: Use Conditional Weather Backgrounds
italian: Usa sfondi Meteo contestuali
spanish: Usar Fondos en Función del Clima

# #31111
source: Video Library Defaults To Root Level
italian: Film e Serie TV a livello root di default
spanish: Raiz por Defecto de la Biblioteca de Video

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
italian: Mostra titoli Film nella visualizzazione Fanart Wrap
spanish: Habilitar Títulos de Películas en Vista Fanart Wrap

# #31113
source: Submenu Custom Scripts
italian: Submenu Script personalizzati
spanish: Submenú Personalizados de Scripts

# #31114
source: Music Lyrics Script
italian: Script testi Musica
spanish: Script Letras de Música

# #31115
source: Video Subtitles Script
italian: Script sottotitoli Video
spanish: Script Subtítulos de Video

# #31116
source: Show Weather Forecast
italian: Mostra previsioni Meteo
spanish: Ver Pronóstico del Clima

# #31118
source: Custom Weather Script
italian: Script Meteo personalizzato
spanish: Script Personalizado del Clima

# #31119
source: Use Music Fanart Instead of Visualisation
italian: Usa Fanart Musica invece della visualizzazione
spanish: Usar Fanart de Música en Lugar de Visualización

# #31120
source: Set Music Videos Background Folder
italian: Imposta cartella sfondi Musica
spanish: Elija Carpeta de Fondos en Videoclips

# #31121
source: Clear Music Videos Background Folder
italian: Resetta cartella sfondi Video Musicali
spanish: Limpiar Carpeta de Fondos en Videoclips

# #31122
source: Set Music Videos Background Image
italian: Imposta cartella sfondi Video Musicali
spanish: Elija Imagen de Fondo en Videoclips

# #31123
source: Reset Music Videos Background Image
italian: Resetta immagine sfondo Video Musicali
spanish: Restablece Imagen de Fondo en Videoclips

# #31124
source: Music Videos Control Visibility
italian: Mostra Video Musicali
spanish: Mostrar Videoclips

# #31125
source: Music Share Location
italian: Posizione condivisione Musica
spanish: Ubicación de Música Compartida

# #31126
source: Use Last.FM Music Fanart Slideshow
italian: Usa Slideshow Fanart Musica personalizzato
spanish: Usar Last.FM Slideshow Fanart en Música

# #31127
source: Enable Ken Burns Effect For Music Fanart
italian: Usa effetto Ken Burns per Fanart Musica
spanish: Activar Ken Burns Effect Para Fanart de Música

# #31128
source: Videos Control Visibility
italian: Mostra Video
spanish: Mostrar Video

# #31129
source: Movies Control Visibility
italian: Mostra Film
spanish: Mostrar Películas

# #31130
source: Music Control Visibility
italian: Mostra Musica
spanish: Mostrar Música

# #31131
source: Pictures Control Visibility
italian: Mostra Immagini
spanish: Mostrar Imágenes

# #31132
source: Titles
italian: Titoli
spanish: Títulos

# #31133
source: Recently Added
italian: Ultime aggiunte
spanish: Recientes

# #31135
source: Enable Cinema Experience Button
italian: Abilita pulsante Home Theatre
spanish: Habilitar Botón Cinema Experience

# #31136
source: Home Shortcut 1
italian: Shortcut Home 1
spanish: Inicio 1

# #31137
source: Home Label:
italian: Etichetta:
spanish: Etiqueta:

# #31138
source: Set Shortcut Icon
italian: Imposta icona Shortcut
spanish: Seleccione Icono

# #31139
source: Selected Favourite:
italian: Preferiti:
spanish: Favorito:

# #31140
source: Icon:
italian: Icona:
spanish: Icono:

# #31141
source: Wallpaper:
spanish: Fondo:

# #31142
source: Home Shortcut 2
italian: Shortcut Home 2
spanish: Inicio 2

# #31143
source: Shortcuts
spanish: Atajos

# #31144
source: Reset Shortcut Icon
italian: Resetta icona Shortcut
spanish: Restablecer Icono de Inicio

# #31145
source: Set Shortcut Wallpaper
italian: Imposta wallpaper Shortcut
spanish: Establecer Imagen de Fondo

# #31146
source: Reset Shortcut Wallpaper
italian: Resetta wallpaper Shortcut
spanish: Restablecer Imagen de Fondo

# #31147
source: None
italian: Nessuno
spanish: Ninguno

# #31148
source: Home Shortcut 3
italian: Shortcut Home 3
spanish: Inicio 3

# #31149
source: Home Shortcut 4
italian: Shortcut Home 4
spanish: Inicio 4

# #31150
source: Home Shortcut 5
italian: Shortcut Home 5
spanish: Inicio 5

# #31151
source: Home Shortcut 7
italian: Shortcut Home 7
spanish: Inicio 7

# #31152
source: Page 1
italian: Pagina 1
spanish: Página 1

# #31153
source: Page 2
italian: Pagina 2
spanish: Página 2

# #31154
source: Page 3
italian: Pagina 3
spanish: Página 3

# #31155
source: Page 4
italian: Pagina 4
spanish: Página 4

# #31156
source: Home Shortcut 6
italian: Shortcut Home 6
spanish: Inicio 6

# #31157
source: Home Shortcut 8
italian: Shortcut Home 8
spanish: Inicio 8

# #31158
source: Disable Movie Countdown
italian: Disattiva conto alla rovescia
spanish: Desactivar Película de Cuenta Atras

# #31159
source: Use Longer List 3 In Video Library
italian: Usa lista a 3 lunga in archivio Video
spanish: Usar Lista Larga 3 en Biblioteca Video

# #31160
source: Page
italian: Pagina
spanish: Página

# #31161
source: Configure Your XBMC Add-Ons
italian: Configura Add-On di XBMC
spanish: Configura tus Add-Ons XBMC

# #31162
source: Use Simplified Controls
italian: Posiziona Film Strip piccola in basso
spanish: Usar Controles Simplificados

# #31163
source: Set Fallback Music Slideshow Folder Location
italian: Imposta cartella per Slideshow Musica
spanish: Establecer Carpeta de Reserva de Slideshow para Música

# #31164
source: Clear Fallback Music Slideshow Folder Location
italian: Resetta cartella per Slideshow Musica
spanish: Limpiar Carpeta de Reserva de Slideshow para Música

# #31165
source: Lock Views In Place (Kiosk Mode)
italian: Blocca visualizzazioni (Modalità Kiosk)
spanish: Puntos de Vistas Bloqueados (Kiosk Mode)

# #31166
source: Set Favourite
italian: Imposta Preferiti
spanish: Seleccione Favorito

# #31167
source: Items
italian: Elementi
spanish: Elementos

# #31168
source: Download TV Logos And Clearart
italian: Scarica loghi TV e ClearArt
spanish: Descargar TV Logos y Clearart

# #31169
source: Enable Clearart In Video OSD
italian: Abilita ClearArt in Video OSD
spanish: Activar Clearart en Video OSD

# #31170
source: Get Art
italian: Ottieni Logo
spanish: Obtener Arte

# #31171
source: Movies Button Links To Library
italian: Pulsante Film porta all'archivio
spanish: Botón Enlace de Biblioteca Películas

# #31172
source: Set Default Movie Source
italian: Imposta sorgente di default per Film
spanish: Establecer Fuente por Defecto de Películas

# #31173
source: Source :
italian: Sorgente:
spanish: Fuente :

# #31174
source: TV Button Links To Library
italian: Pulsante Serie TV porta all'archivio
spanish: Botón Enlace de Biblioteca Series

# #31175
source: Set Default TV Source
italian: Imposta sorgente di default per Serie TV
spanish: Establecer Fuente por Defecto de Series

# #31176
source: Music Video Button Links To Library
italian: Pulsante Video Musicali porta all'archivio
spanish: Botón Enlace de Biblioteca Videoclips

# #31177
source: Set Default Music Video Source
italian: Imposta sorgente di default per Video Musicali
spanish: Establecer Fuente por Defecto de Videoclips

# #31178
source: Use TV Theme Music In Library
italian: Abilita sigle TV nell'archivio
spanish: Usar TV Theme en Biblioteca Series

# #31179
source: Display Random Movies Instead Of Recently Added
italian: Mostra Film casuali invece che aggiunti di recente
spanish: Mostrar Películas al Azar en Lugar de Recientes

# #31180
source: Random Movies
italian: Film casuali
spanish: Películas al Azar

# #31181
source: Recommended Episodes
spanish: Episodios Recomendados

# #31182
source: Random Music
italian: Musica casuale
spanish: Música al Azar

# #31183
source: Display Recommended Episodes Instead Of Recently Added
spanish: Mostrar Episodios Recomendados en Lugar de los Recientemente Agregados

# #31184
source: Display Random Music Instead Of Recently Added
italian: Mostra Musica casuale invece che aggiunta di recente
spanish: Mostrar Música al Azar en Lugar de Recientes

# #31185
source: Display Recently Added Movies
italian: Mostra Film aggiunti di recente
spanish: Mostrar Películas Recientes

# #31186
source: Display Recently Added Episodes
italian: Mostra Episodi aggiunti di recente
spanish: Mostrar Episodios Recientes

# #31187
source: Display Recently Added Music
italian: Mostra Musica aggiunta di recente
spanish: Mostrar Música Reciente

# #31188
source: Use Number Of Items Label
italian: Usa etichetta "numero di elementi"
spanish: Usar Etiqueta Número de Elementos

# #31190
source: Cinema
spanish: Cinema Experience

# #31191
source: Movie Set
italian: Set di film
spanish: Establecer Películas

# #31192
source: Set Videos Icon
italian: Imposta icona Video
spanish: Establecer Icono Videos

# #31193
source: Set Movies Icon
italian: Imposta icona Film
spanish: Establecer Icono Películas

# #31194
source: Set TV Shows Icon
italian: Imposta icona serie TV
spanish: Establecer Icono Series

# #31195
source: Set Music Videos Icon
italian: Imposta icona Video musicali
spanish: Establecer Icono Videoclips

# #31196
source: Set Music Icon
italian: Imposta icona Musica
spanish: Establecer Icono Música

# #31197
source: Set Pictures Icon
italian: Imposta icona Immagini
spanish: Establecer Icono Imágenes

# #31198
source: Set Programs Icon
italian: Imposta icona Programmi
spanish: Establecer Icono Programas

# #31199
source: Set Filemanager Icon
italian: Imposta icona Gestore file
spanish: Establecer Icono Administrador de Archivos

# #31200
source: Set Weather Icon
italian: Imposta icona Meteo
spanish: Establecer Icono Clima

# #31201
source: Set System Icon
italian: Imposta icona Sistema
spanish: Establecer Icono Ajustes

# #31202
source: Set Disc Icon
italian: Imposta icona Disco
spanish: Establecer Icono Disco

# #31203
source: Next Episode:
italian: Episodio Successivo:
spanish: Siguiente Episodio:

# #31204
source: Get TV Theme
italian: Scarica Sigla TV
spanish: Obtener TV Theme

# #31205
source: TV Airing Today
italian: TV In onda oggi
spanish: TV Estrenos Hoy

# #31206
source: Enable TV Airing Today
italian: Abilita TV In onda oggi
spanish: Activar TV Estrenos Hoy

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
italian: Abilita Fanart extra - (Richiede una cartella 'extrafanart' per ciascun film o serie TV)
spanish: Activar Extra Fanart - (Requiere Carpeta 'extrafanart' Para Cada Película y Serie)

# #31208
source: TV Guide
italian: GUIDA TV
spanish: Guía TV

# #31209
source: RETURN
italian: INDIETRO
spanish: VOLVER

# #31210
source: HOME
spanish: INICIO

# #31211
source: REFRESH
italian: AGGIORNA
spanish: ACTUALIZAR

# #31212
source: MON
italian: LUN
spanish: LUN

# #31213
source: TUE
italian: MAR
spanish: MAR

# #31214
source: WED
italian: MER
spanish: MIE

# #31215
source: THU
italian: GIO
spanish: JUE

# #31216
source: FRI
italian: VEN
spanish: VIE

# #31217
source: SAT
italian: SAB
spanish: SAB

# #31218
source: SUN
italian: DOM
spanish: DOM

# #31219
source: Airing
italian: In onda
spanish: Emitida

# #31220
source: Premiered
italian: Premiati
spanish: Estreno

# #31221
source: at
italian: a
spanish: en

# #31222
source: Set Label:
italian: Imposta etichetta:
spanish: Establecer Etiqueta:

# #31223
source: Set Favourite:
italian: Imposta preferiti:
spanish: Establecer Favorito:

# #31224
source: Set Custom Sub-Menu Favourite
italian: Personalizza gli elementi del sub-menu
spanish: Establecer Sub-Menú Favorito Personalizado

# #31225
source: Videos Sub-Menu
italian: Sottomenu Video
spanish: Sub-Menú Videos

# #31226
source: Movies Sub-Menu
italian: Sottomenu Film
spanish: Sub-Menú Películas

# #31227
source: TV Shows Sub-Menu
italian: Sottomenu Serie TV
spanish: Sub-Menú Series

# #31228
source: Music Videos Sub-Menu
italian: Sottomenu Video musicali
spanish: Sub-Menú Videoclips

# #31229
source: Music Sub-Menu
italian: Sottomenu Musica
spanish: Sub-Menú Música

# #31230
source: Enable Sub-Menu Item:
italian: Abilità i sub-menu:
spanish: Activar Elementos Sub-Menú:

# #31231
source: Current Time
italian: Ora corrente
spanish: Hora Actual
