Repository: xbmc/repo-skins
Catalog: skin.copacetic/language/resource.language.*/strings.po
Languages: es_es, fr_fr, it_it

# Addon Summary
source: A real good time with your media.
es_es: Un buen rato con tu contenido multimedia.
fr_fr: Un vrai bon moment avec vos médias.
it_it: Un vero divertimento con i tuoi media.

# Addon Description
source: Clear away the clutter with a minimal skin designed to bring maximum impact to the artwork that you curate for your favourite movies, shows and music. Copacetic is a labour of love more than five years in the making. I hope you enjoy it.
es_es: Elimina el desorden con un skin minimalista diseñado para dar el máximo impacto a las ilustraciones que creas para tus películas, series y música favoritas. Copacetic es un trabajo realizado con amor durante más de cinco años. Espero que lo disfrutes.
fr_fr: Débarrassez-vous du superflu avec un habillage minimal conçu pour donner un impact maximal aux œuvres d'art que sont vos films, émissions et musiques préférés. Copacetic est le fruit d'un travail passionné de plus de cinq ans. J'espère que vous l'apprécierez.
it_it: Elimina il disordine con una skin minimale progettata per dare il massimo impatto alle artwork per i tuoi film, serie e musica preferiti. Copacetic è un lavoro d'amore che dura da più di cinque anni. Spero che vi piaccia.

# #31000
source: List
es_es: Lista
fr_fr: Liste
it_it: Elenco

# #31001
source: Billboard
es_es: Cartelera
fr_fr: Affiche
it_it: Tabellone

# #31002
source: Showcase
es_es: Escaparate
fr_fr: Vitrine
it_it: Vetrina

# #31003
source: Strip
es_es: Tira
fr_fr: Bandeau
it_it: Striscia

# #31004
source: Grid
es_es: Parrilla
fr_fr: Grille
it_it: Griglia

# #31005
source: Layout
es_es: Disposición
fr_fr: Mise en page
it_it: Disposizione

# #31006
source: Posters
es_es: Pósters
fr_fr: Affiches
it_it: Poster

# #31008
source: Square
es_es: Cuadrado
fr_fr: Carré
it_it: Quadrato

# #31009
source: Like song
es_es: Me gusta la canción
fr_fr: Aimer la chanson
it_it: Brano piaciuto

# #31010
source: Unlike song
es_es: No me gusta la canción
fr_fr: Ne plus aimer la chanson
it_it: Brano non piaciuto

# #31011
source: Create radio station
es_es: Crear emisora de radio
fr_fr: Créer une station
it_it: Crea stazione radio

# #31012
source: Sort
es_es: Ordenar
fr_fr: Trier
it_it: Ordina

# #31013
source: Order
es_es: Orden
fr_fr: Ordre
it_it: Ordinamento

# #31014
source: Include
es_es: Incluir
fr_fr: Inclure
it_it: Includi

# #31015
source: Trailers
es_es: Tráilers
fr_fr: Bandes-annonces
it_it: Trailer

# #31016
source: Details
es_es: Detalles
fr_fr: Détails
it_it: Dettagli

# #31017
source: Title
es_es: Título
fr_fr: Titre
it_it: Titolo

# #31018
source: Title and Info
es_es: Título e Información
fr_fr: Titre et Info
it_it: Titolo e Info

# #31019
source: Title and Plot
es_es: Título y Trama
fr_fr: Titre et Intrigue
it_it: Titolo e trama

# #31020
source: Title and Biography
es_es: Título y Biografía
fr_fr: Titre et biographie
it_it: Titolo e biografia

# #31021
source: Title and Review
es_es: Título y Crítica
fr_fr: Titre et critique
it_it: Titolo e recensione

# #31022
source: Title and Description
es_es: Título y Descripción
fr_fr: Titre et description
it_it: Titolo e descrizione

# #31023
source: Clearlogos
fr_fr: Logos transparents
it_it: Clearlogo

# #31024
source: Flags
es_es: Banderas
fr_fr: Drapeaux
it_it: Bandiere

# #31026
source: Age rating
es_es: Clasificación de edad
fr_fr: Classe d'âge
it_it: Classificazione per età

# #31027
source: Thumbnails
es_es: Miniaturas
fr_fr: Vignettes
it_it: Miniature

# #31028
source: Side
es_es: Lateral
fr_fr: Sur le bord gauche
it_it: Laterale

# #31029
source: Overlay
es_es: Cubierta
fr_fr: Surimpression
it_it: Sovrapposizione

# #31030
source: Breadcrumb
es_es: Miga de pan
fr_fr: Fil d'Ariane
it_it: Percorso di navigazione

# #31100
source: Ends
es_es: Termina
fr_fr: Prend fin
it_it: Fine

# #31101
source: Rating
es_es: Clasificación
fr_fr: Classement
it_it: Valutazione

# #31102
source: Credit
es_es: Crédito
fr_fr: Générique de fin
it_it: Crediti

# #31103
source: for
es_es: para
fr_fr: pour
it_it: per

# #31104
source: including
es_es: incluyendo
fr_fr: incluant
it_it: Compreso

# #31114
source: mins
it_it: min

# #31115
source: pics
es_es: fotos
fr_fr: images
it_it: foto

# #31116
source: pic
es_es: foto
fr_fr: image
it_it: foto

# #31117
source: channels
es_es: canales
fr_fr: chaînes
it_it: canali

# #31118
source: channel
es_es: canal
fr_fr: chaînes
it_it: canale

# #31200
source: Continue watching
es_es: Continuar viendo
fr_fr: Continuer à regarder
it_it: Continua a guardare

# #31201
source: Next up
es_es: Siguiente
fr_fr: A suivre
it_it: Prossimo

# #31202
source: Latest movies
es_es: Últimas películas
fr_fr: Derniers films
it_it: Ultimi film

# #31203
source: Latest TV shows
es_es: Últimas series
fr_fr: Dernières séries TV
it_it: Ultime serie TV

# #31204
source: Random movies
es_es: Películas aleatorias
fr_fr: Films aléatoires
it_it: Film casuali

# #31205
source: Random TV shows
es_es: Series Al Azar
fr_fr: Séries TV au hasard
it_it: Serie TV casuali

# #31206
source: Latest albums
es_es: Últimos álbumes
fr_fr: Derniers albums
it_it: Ultimi album

# #31207
source: Recently played albums
es_es: Álbumes reproducidos recientemente
fr_fr: Albums joués récemment
it_it: Album riprodotti di recente

# #31208
source: Random albums
es_es: Álbumes aleatorios
fr_fr: Albums aléatoires
it_it: Album casuali

# #31209
source: Liked songs
es_es: Canciones que te gustan
fr_fr: Chansons favorites
it_it: Brani piaciuti

# #31210
source: Custom
es_es: Personalizado
fr_fr: Sur mesure
it_it: Personalizzato

# #31211
source: More
es_es: Más
fr_fr: Plus
it_it: Altri

# #31212
source: Most played
es_es: Más reproducidas
fr_fr: Les plus joués
it_it: Più riprodotti

# #31213
source: Similar
es_es: Similares
fr_fr: Similaires
it_it: Simile

# #31214
source: Similar artists
es_es: Intérpretes similares
fr_fr: Artistes similaires
it_it: Artisti simili

# #31215
source: Similar songs
es_es: Canciones similares
fr_fr: Chansons similaires
it_it: Brani simili

# #31216
source: More from Season
es_es: Más de la temporada
fr_fr: Plus de la saison
it_it: Altro dalla stagione

# #31217
source: Episodes from Season
es_es: Episodios de la temporada
fr_fr: Episodes de la saison
it_it: Episodi dalla stagione

# #31218
source: More
es_es: Más
fr_fr: Plus
it_it: Altri

# #31219
source: More from
es_es: Más desde
fr_fr: Plus de
it_it: Altri di

# #31220
source: More soundtracks
es_es: Más bandas sonoras
fr_fr: Plus de pistes audios
it_it: Altre colonne sonore

# #31221
source: Similar albums
es_es: Álbumes similares
fr_fr: Albums similaires
it_it: Album simili

# #31222
source: Featuring
es_es: Presentando
it_it: Con

# #31300
source: Rated
es_es: Puntuados
fr_fr: Classé
it_it: Valutato

# #31302
source: Rewind
es_es: Rebobinar
fr_fr: Retour rapide
it_it: Indietro veloce

# #31303
source: Forward
es_es: Adelante
fr_fr: Avance
it_it: Avanti veloce

# #31304
source: Rating
es_es: Clasificación
fr_fr: Classement
it_it: Valutazione

# #31306
source: Fullscreen
es_es: Pantalla Completa
fr_fr: Plein écran
it_it: A schermo intero

# #31400
source: General
fr_fr: Général
it_it: Generale

# #31500
source: Configure your Copacetic theme, menus and the background art service.
es_es: Configura tu tema Copacetic, los menús y el servicio de arte de fondo.
it_it: Configura il tuo tema Copacetic, i menu e il servizio di background art.

# #31501
source: Get your home screen looking just the way you want it.
es_es: Consigue que tu pantalla de inicio tenga el aspecto que deseas.
fr_fr: Faites en sorte que votre écran d'accueil ressemble à ce que vous voulez.
it_it: Fai in modo che la tua schermata principale abbia l'aspetto che preferisci.

# #31402
source: Widgets
it_it: Widget

# #31502
source: Build out your home screen with up to nine fully customisable widgets.
es_es: Crea tu pantalla de inicio con hasta nueve widgets totalmente personalizables.
fr_fr: Construisez votre écran d'accueil avec neuf widgets personnalisables.
it_it: Crea la tua schermata principale con un massimo di nove widget completamente personalizzabili.

# #31403
source: Views
es_es: Vistas
fr_fr: Vues
it_it: Visualizzazioni

# #31503
source: Choose which views to enable for different parts of Kodi. Views can be customised for each individual content type from the options menu when browsing your media.
es_es: Elige qué vistas activar para las distintas partes de Kodi. Las vistas se pueden personalizar para cada tipo de contenido individual desde el menú de opciones cuando se navega por el contenido multimedia.
fr_fr: Choisissez les vues à activer pour les différentes parties de Kodi. Les vues peuvent être personnalisées pour chaque type de contenu individuel à partir du menu d'options lorsque vous parcourez vos médias.
it_it: Scegli quali visualizzazioni abilitare per le diverse parti di Kodi. Le visualizzazioni possono essere personalizzate per ogni singolo tipo di contenuto dal menu delle opzioni durante la navigazione dei file multimediali.

# #31404
source: Customisations
es_es: Personalizaciones
fr_fr: Personnalisation
it_it: Personalizzazioni

# #31504
source: Make Copacetic your own with tweaks that change the functionality of the skin.
es_es: Adapta Copacetic a tu gusto con ajustes que cambian la funcionalidad de la piel.
fr_fr: Appropriez-vous Copacetic en y apportant des modifications qui changent ses fonctionnalités.
it_it: Personalizza Copacetic con modifiche che cambiano la funzionalità della skin.

# #31405
source: Extras
it_it: Extra

# #31505
source: Configure exclusive Copacetic features including embedded lists, the music player widget, in-view multiart slideshows and automatic trailer playback.
es_es: Configura las funciones exclusivas de Copacetic, como las listas incrustadas, el widget del reproductor de música, los pases de diapositivas con varias imágenes a la vista y la reproducción automática de tráilers.
fr_fr: Configurez les fonctionnalités exclusives de Copacetic, les listes intégrées, le widget du lecteur de musique, les diaporamas multi-art et la lecture des bandes-annonces.
it_it: Configura le funzionalità esclusive di Copacetic, inclusi gli elenchi incorporati, il widget del lettore musicale, le presentazioni multimediali a più viste e la riproduzione automatica del trailer.

# #31406
source: Experiments
es_es: Experimentos
fr_fr: Expérimental
it_it: Esperimenti

# #31506
source: New features being tested or those requested by users that don't necessarily meet the desisgn ethos of the rest of Copacetic. It's recommended to leave these off for optimal user experience.
es_es: Nuevas funciones en fase de prueba o solicitadas por los usuarios que no se ajustan necesariamente al diseño del resto de Copacetic. Se recomienda dejarlas desactivadas para optimizar la experiencia del usuario.
fr_fr: Nouvelles fonctionnalités testées ou demandées par les utilisateurs qui ne correspondent pas nécessairement à l'éthique de conception du reste de Copacetic. Leur utilisation n'est pas recommandée.
it_it: Nuove funzionalità in fase di test o richieste degli utenti che non soddisfano necessariamente l'etica del design del resto di Copacetic. Si consiglia di lasciarli disattivati per un'esperienza utente ottimale.

# #31407
source: Night
es_es: Noche
fr_fr: Obscur
it_it: Scuro

# #31507
source: Select 'Night' or 'Light' theme. Switch between themes on the fly via the shutdown menu.
es_es: Seleccionar tema 'Oscuro' o 'Claro'. Cambia de tema sobre la marcha a través del menú de apagado.
fr_fr: Sélectionnez le thème "Nuit" ou "Lumineux". Passez d'un thème à l'autre à la volée via le menu d'arrêt.
it_it: Seleziona il tema "Scuro" o "Chiaro". Passa al volo da un tema all'altro tramite il menu di spegnimento.

# #31408
source: Light
es_es: Claro
fr_fr: Clair
it_it: Leggero

# #31409
source: Accent colour
es_es: Color de acento
fr_fr: Couleur de contraste
it_it: Colore di contrasto

# #31509
source: Personalise Copacetic with your own accent colour. Where info is displayed on top of this colour, such as the episodes count icon in Grid view, Copacetic will automatically select between white and black text to maximise contrast.
es_es: Personalice Copacetic con su propio color de acento. Cuando se muestre información sobre este color, como el icono de recuento de episodios en la vista de cuadrícula, Copacetic seleccionará automáticamente entre texto blanco y negro para maximizar el contraste.
fr_fr: Personnalisez Copacetic avec votre couleur d'accentuation. Lorsque des informations sont affichées au-dessus de cette couleur, comme l'icône du nombre d'épisodes dans la vue en grille, Copacetic choisit automatiquement entre le texte blanc et le texte noir pour maximiser le contraste.
it_it: Personalizza Copacetic con il tuo colore di contrasto. Laddove le informazioni vengono visualizzate sopra questo colore, come l'icona del conteggio degli episodi nella vista griglia, Copacetic selezionerà automaticamente tra testo bianco e nero per massimizzare il contrasto.

# #31410
source: Choose accent colour
es_es: Elegir color de acento
fr_fr: Choix de la couleur contraste
it_it: Scegli colore di contrasto

# #31411
source: Reset accent colour
es_es: Restablecer color de acento
fr_fr: Réinitialiser la couleur contraste
it_it: Reimposta colore di contrasto

# #31412
source: Recommended Kodi settings
es_es: Ajustes recomendados de Kodi
it_it: Impostazioni consigliate di Kodi

# #31512
source: Highlights the Kodi settings recommended to change for optimal Copacetic user experience. Toggle each proposed change on/off to your liking, then accept the changes you wish to keep.
es_es: Destaca los ajustes de Kodi que se recomienda cambiar para una experiencia de usuario óptima de Copacetic. Activa/desactiva cada cambio propuesto a tu gusto y, a continuación, acepta los cambios que desees mantener.
fr_fr: Met en évidence les paramètres Kodi qu'il est recommandé de modifier pour une expérience utilisateur optimale de Copacetic. Activez/désactivez chaque changement proposé à votre convenance, puis acceptez les changements que vous souhaitez conserver.
it_it: Evidenzia le impostazioni di Kodi che si consiglia di modificare per un'esperienza utente Copacetic ottimale. Attiva/disattiva ogni modifica proposta a tuo piacimento, quindi accetta le modifiche che desideri mantenere.

# #31413
source: Copacetic recommends changing the following Kodi settings for optimal user experience. Disable settings if you wish to keep their current value. Faded settings are disabled and show the current value.
es_es: Copacetic recomienda cambiar los siguientes ajustes de Kodi para una experiencia de usuario óptima. Desactiva los ajustes si deseas mantener su valor actual. Los ajustes deshabilitados muestran el valor actual.
fr_fr: Copacetic recommande de modifier les paramètres Kodi suivants pour une expérience utilisateur optimale. Désactivez les paramètres si vous souhaitez conserver leur valeur actuelle. Les paramètres estompés sont désactivés et affichent la valeur actuelle.
it_it: Copacetic consiglia di modificare le seguenti impostazioni di Kodi per un'esperienza utente ottimale. Disabilita le impostazioni se desideri mantenere il loro valore attuale. Le impostazioni sbiadite sono disabilitate e mostrano il valore corrente.

# #31414
source: These will not be changed.
es_es: Estos no se modificarán.
fr_fr: Ceux-ci ne seront pas modifiés.
it_it: Queste non verranno modificate.

# #31416
source: Menus
es_es: Menúes
it_it: Menu

# #31417
source: Home menu
es_es: Menú de inicio
fr_fr: Menu d'accueil
it_it: Menu principale

# #31517
source: Configure your home menu shortcuts. For each shortcut, you can select an optional background to override the default slideshows.
es_es: Configurar los accesos directos del menú de inicio. Para cada acceso directo, puedes seleccionar un fondo opcional que sustituya a los pases de diapositivas predeterminados.
fr_fr: Configurez les raccourcis de votre menu d'accueil. Pour chaque raccourci, vous pouvez sélectionner un arrière-plan facultatif pour remplacer les diaporamas par défaut.
it_it: Configura le scorciatoie del menu principale. Per ogni scorciatoia, puoi selezionare uno sfondo facoltativo per sovrascrivere le presentazioni predefinite.

# #31418
source: Shutdown menu
es_es: Menú de apagado
fr_fr: Menu d'arrêt
it_it: Menu di spegnimento

# #31518
source: Configure your shutdown menu shortcuts. Context-dependent 'Home', 'Theme' and 'Settings' shortcuts cannot be removed.
es_es: Configurar los accesos directos del menú de apagado. Los accesos directos de 'Inicio', 'Tema' y 'Configuración' dependientes del contexto no se pueden eliminar.
fr_fr: Configurez les raccourcis de votre menu d'arrêt. Les raccourcis "Accueil", "Thème" et "Paramètres" dépendants du contexte ne peuvent pas être supprimés.
it_it: Configura le scorciatoie del menu di spegnimento. Le scorciatoie "Home", "Tema" e "Impostazioni" dipendono dal contesto e non possono essere rimosse.

# #31419
source: Reset all menus
es_es: Restablecer todos los menús
fr_fr: Réinitialiser tous les menus
it_it: Reimposta tutti i menu

# #31420
source: Background service
es_es: Servicio en segundo plano
fr_fr: Service d'arrière-plan
it_it: Servizio in background

# #31421
source: Enable clearlogo cropper
es_es: Activar recorte clearlogo
fr_fr: Activer le recadrage des logos
it_it: Abilita ritaglio clearlogo

# #31521
source: Clearlogos cached in Kodi's texture library will be cropped as they are required. Cropped versions are saved to a separate cache. Once a cropped clearlogo is cached, performance impact should be minimal. No changes are made to the original artwork. This process is run by Copacetic as a background service. Disable to improve performance.
es_es: Los Clearlogos almacenados en caché en la librería de texturas de Kodi se recortarán a medida que se necesiten. Las versiones recortadas se guardan en una caché independiente. Una vez que el clearlogo recortado se guarda en la caché, el impacto en el rendimiento debería ser mínimo. No se realiza ningún cambio en el diseño original. Copacetic ejecuta este proceso como un servicio en segundo plano. Desactívalo para mejorar el rendimiento.
fr_fr: Les Clearlogos mis en cache dans la bibliothèque de textures de Kodi seront recadrés au fur et à mesure. Les versions recadrées sont enregistrées dans un cache séparé. Une fois qu'un Clearlogo recadré est mis en cache, l'impact sur les performances devrait être minime. Aucune modification n'est apportée à l'œuvre originale. Ce processus est exécuté par Copacetic en tant que service d'arrière-plan. Désactivez-le pour améliorer les performances.
it_it: I clearlogo memorizzati nella cache nella libreria delle texture di Kodi verranno ritagliati quando richiesto. Le versioni ritagliate vengono salvate in una cache separata. Una volta che un clearlogo ritagliato viene memorizzato nella cache, l'impatto sulle prestazioni dovrebbe essere minimo. Non vengono apportate modifiche all'artwork originale. Questo processo è gestito da Copacetic come servizio in background. Disattivare per migliorare le prestazioni.

# #31422
source: Clear cache
es_es: Borrar caché
fr_fr: Vider le cache
it_it: Svuota cache

# #31522
source: This will delete the cropped clearlogo cache. To prevent cropped clearlogos from being cached, make sure to disable the clearlogo cropping background service above.
es_es: Esto borrará la caché de clearlogo recortado. Para evitar que los clearlogos recortados se almacenen en caché, asegúrate de desactivar el servicio en segundo plano de recorte de clearlogo anterior.
fr_fr: Cela supprimera le cache des clearlogos recadrés. Pour éviter que les clearlogos recadrés ne soient mis en cache, veillez à désactiver le service d'arrière-plan de recadrage clearlogo ci-dessus.
it_it: Elimina la cache dei clearlogo ritagliati. Per evitare che i clearlogo ritagliati vengano memorizzati nella cache, assicurati di disabilitare il servizio in background di ritaglio dei clearlogo qui sopra.

# #31423
source: Colourise media flags
es_es: Colorear los indicadores multimedia
fr_fr: Colorier les drapeaux des médias
it_it: Colora indicatori multimediali

# #31523
source: Media flags are colourised using the dominant colour from the processed clearlogo. The dominant colour will be used as long as there is enough contrast with the current background colour. You can adjust the contrast thresholds for dark and light backgrounds below.
es_es: Los indicadores multimedia se colorean utilizando el color dominante del clearlogo procesado. El color dominante se utilizará siempre que haya suficiente contraste con el color de fondo actual. A continuación puedes ajustar los umbrales de contraste para fondos claros y oscuros.
fr_fr: Les drapeaux des médias sont colorisés en utilisant la couleur dominante du clearlogo traité. La couleur dominante sera utilisée tant que le contraste avec la couleur d'arrière-plan actuelle est suffisant. Vous pouvez ajuster les seuils de contraste pour les arrière-plans sombres et clairs ci-dessous.
it_it: indicatori multimedialiGli indicatori multimediali sono colorati utilizzando il colore dominante del clearlogo elaborato. Verrà utilizzato il colore dominante purché vi sia sufficiente contrasto con il colore di sfondo corrente. Di seguito puoi regolare le soglie di contrasto per sfondi scuri e chiari.

# #31424
source: Adjust colour contrast thresholds
es_es: Ajustar umbrales de contraste de color
fr_fr: Ajuster les seuils de la couleur contraste
it_it: Regola soglie di contrasto del colore

# #31524
source: Adjust the amount of contrast required between the background and the flag colour. Raising the bottom threshold means only lighter colours will be accepted on dark backgrounds. Lowering the top threshold means only darker colours can be used on light backgrounds. Avoids dark flags on dark backgrounds or light flags on light backgrounds. Default range: 65 - 460.
es_es: Ajuste la cantidad de contraste necesaria entre el fondo y el color del indicador. Aumentar el umbral inferior significa que sólo se aceptarán colores más claros sobre fondos oscuros. Bajar el umbral superior significa que sólo se aceptarán colores más oscuros sobre fondos claros. Evita los indicadores oscuros sobre fondos oscuros o los indicadores claros sobre fondos claros. Rango predeterminado: 65 - 460.
fr_fr: Ajustez le niveau de contraste requis entre l'arrière-plan et la couleur du drapeau. En augmentant le seuil inférieur, seules les couleurs claires seront acceptées sur les fonds sombres. En abaissant le seuil supérieur, seules les couleurs plus foncées peuvent être utilisées sur des fonds clairs. Cela permet d'éviter les drapeaux sombres sur les fonds sombres ou les drapeaux clairs sur les fonds clairs. Plage par défaut : 65 - 460.
it_it: Regola la quantità di contrasto richiesta tra lo sfondo e il colore dell'indicatore. Alzare la soglia inferiore significa che solo i colori più chiari saranno accettati su sfondi scuri. Abbassare la soglia superiore significa che solo i colori più scuri possono essere utilizzati su sfondi chiari. Evita gli indicatori scuri su sfondi scuri o gli indicatori chiari su sfondi chiari. Intervallo predefinito: 65 - 460.

# #31425
source: Enable background slideshows
es_es: Activar pases de diapositivas en segundo plano
it_it: Abilita presentazioni in background
