Repository: xbmc/repo-skins
Catalog: skin.copacetic/language/resource.language.*/strings.po
Languages: es_es, fr_fr, it_it

# #31558
source: Enrich video and music views by enabling embedded secondary lists that allow you to scroll through the movies in a set, the seasons in a tv show and the albums by an artist without clicking into an item. Instead, just press down on a listitem in horizontal views or left in vertical views to navigate the secondary list.
es_es: Enriquece las vistas de vídeo y música habilitando listas secundarias incrustadas que te permitan desplazarte por las películas de una saga, las temporadas de una serie de televisión y los álbumes de un artista sin hacer clic en un elemento. En su lugar, basta con pulsar hacia abajo en un elemento de la lista en las vistas horizontales o hacia la izquierda en las verticales para navegar por la lista secundaria.
fr_fr: Enrichissez l'affichage des vidéos et de la musique en activant des listes secondaires intégrées qui vous permettent de faire défiler les films d'une saga, les saisons d'une émission de télévision et les albums d'un artiste sans cliquer sur un élément. Au lieu de cela, il suffit d'appuyer sur un élément de la liste dans les vues horizontales ou sur la gauche dans les vues verticales pour naviguer dans la liste secondaire.
it_it: Arricchisci le visualizzazioni di video e musica abilitando gli elenchi secondari incorporati che ti consentono di scorrere i film in una saga, le stagioni in una serie televisiva e gli album di un artista senza fare clic su un elemento. Invece, basta premere verso il basso su un elemento dell'elenco nelle visualizzazioni orizzontali o a sinistra nelle visualizzazioni verticali per navigare nell'elenco secondario.

# #31459
source: Music player
es_es: Reproductor de música
fr_fr: Lecteur de musique
it_it: Lettore musicale

# #31460
source: Enable embedded music player
es_es: Activar el reproductor de música integrado
fr_fr: Activer le lecteur de musique intégré
it_it: Abilita lettore musicale incorporato

# #31560
source: View and control music playback from anywhere in Kodi with the music player widget, which is embedded into each unique Copacetic view. If you've set a 'Liked song rating threshold' under Customisations, you'll also be able to mark songs as 'Liked' straight from the widget or jump straight to a view of the currently playing artist.
es_es: Visualiza y controla la reproducción de música desde cualquier lugar de Kodi con el widget del reproductor de música, integrado en cada vista única de Copacetic. Si has establecido un "umbral de clasificación de canciones que te gustan" en Personalizaciones, también podrás marcar canciones como "Me gusta" directamente desde el widget o saltar directamente a una vista del artista que se esté reproduciendo en ese momento.
fr_fr: Visualisez et contrôlez la lecture de la musique depuis n'importe quel endroit de Kodi grâce au widget du lecteur de musique, qui est intégré à chaque vue de Copacetic. Si vous avez défini un "seuil d'évaluation des chansons aimées" sous Personnalisations, vous pourrez également marquer les chansons comme "aimées" directement à partir du widget ou passer directement à une vue de l'artiste en cours de lecture.
it_it: Visualizza e controlla la riproduzione della musica da qualsiasi punto di Kodi con il widget del lettore musicale, che è incorporato in ogni singola vista Copacetic. Se hai impostato una "Soglia di valutazione dei brani piaciuti" in Personalizzazioni, potrai anche contrassegnare i brani come "Piaciuti" direttamente dal widget o passare direttamente a una visualizzazione dell'artista attualmente in riproduzione.

# #31462
source: Enable multiart slideshows
es_es: Habilitar presentaciones de diapositivas multiart
fr_fr: Activer les diaporamas multi-arts
it_it: Abilita presentazioni multiart

# #31562
source: Enjoy more artwork with multiart slideshows, embedded directly into each view. Copacetic will play a slideshow of all available multiart in your library for a given listitem and art type. To add multiart, simply add additional artwork to the same folder as your main artwork with a number appended to the end then rescan the item, e.g. keyart.jpg, keyart1.jpg, keyart2.jpg or filename-poster.jpg, filename-poster1.jpg.
es_es: Disfruta de más obras de arte con los pases de diapositivas multiart, integrados directamente en cada vista. Copacetic reproducirá un pase de diapositivas de todas las ilustraciones disponibles en tu biblioteca para un determinado elemento de la lista y tipo de ilustración. Para añadir multiart, simplemente añada ilustraciones adicionales a la misma carpeta que su ilustración principal con un número añadido al final y luego vuelva a escanear el elemento, por ejemplo keyart.jpg, keyart1.jpg, keyart2.jpg o filename-poster.jpg, filename-poster1.jpg.
fr_fr: Profitez d'un plus grand nombre d'œuvres d'art grâce aux diaporamas multi-arts, intégrés directement dans chaque vue. Copacetic joue un diaporama de tous les multi-arts disponibles dans votre bibliothèque pour un élément de liste et un type d'art donnés. Pour ajouter des œuvres d'art multiples, il suffit d'ajouter des œuvres d'art supplémentaires dans le même dossier que votre œuvre d'art principale, avec une numérotation à la fin, puis de réanalyser l'élément, par exemple keyart.jpg, keyart1.jpg, keyart2.jpg ou filename-poster.jpg, filename-poster1.jpg.
it_it: Goditi più artwork con le presentazioni multiart, incorporate direttamente in ogni vista. Copacetic riprodurrà una presentazione di tutte le multiart disponibili nella tua libreria per un determinato elemento dell'elenco e tipo di arte. Per aggiungere multiart, aggiungi semplicemente un'ulteriore art alla stessa cartella della tua art principale con un numero aggiunto alla fine, quindi scansiona nuovamente l'elemento, ad es. keyart.jpg, keyart1.jpg, keyart2.jpg o nomefile-poster.jpg, nomefile-poster1.jpg.

# #31563
source: Choose how long to display each artwork in the slideshow.
es_es: Elige cuánto tiempo quieres que aparezca cada ilustración en el pase de diapositivas.
fr_fr: Choisissez la durée d'affichage de chaque œuvre dans le diaporama.
it_it: Scegli per quanto tempo visualizzare ciascuna artwork nella presentazione.

# #31464
source: Trailer autoplay
es_es: Reproducción automática del tráiler
fr_fr: Lecture automatique des bandes-annonces
it_it: Riproduzione automatica trailer

# #31465
source: Enable trailers to autoplay
es_es: Activar la reproducción automática de tráilers
fr_fr: Activer la lecture automatique des bandes-annonces
it_it: Abilita riproduzione automatica dei trailer

# #31565
source: Automatically start fullscreen playback of trailers after a short delay, which you can set below. Stop playback by pressing any direction button. In horizontal views, up/down ends playback with no further action until you scroll. Left/right ends playback and scrolls to the previous/next item, meaning the next trailer will begin automatically after the set delay. Directions are switched in vertical views.
es_es: Inicia automáticamente la reproducción a pantalla completa de los tráilers tras un breve retardo, que puedes configurar a continuación. Detener la reproducción pulsando cualquier botón de dirección. En las vistas horizontales, arriba/abajo finaliza la reproducción sin más acciones hasta que te desplaces. Izquierda/derecha finaliza la reproducción y se desplaza al elemento anterior/siguiente, lo que significa que el siguiente tráiler comenzará automáticamente tras el retardo establecido. Las direcciones se cambian en las vistas verticales.
fr_fr: Lancer automatiquement la lecture en plein écran des bandes-annonces après un court délai, que vous pouvez définir ci-dessous. Arrêter la lecture en appuyant sur n'importe quel bouton de direction. Dans les vues horizontales, les boutons haut/bas mettent fin à la lecture sans autre action jusqu'à ce que vous fassiez défiler l'écran. Gauche/droite termine la lecture et fait défiler jusqu'à l'élément précédent/suivant, la bande-annonce suivante commencera automatiquement après le délai défini. Les directions sont inversées dans les vues verticales.
it_it: Avvia automaticamente la riproduzione a schermo intero dei trailer dopo un breve ritardo, che puoi impostare di seguito. Interrompi la riproduzione premendo qualsiasi pulsante di direzione. Nelle viste orizzontali, su/giù termina la riproduzione senza ulteriori azioni finché non si scorre. Sinistra/destra termina la riproduzione e passa all'elemento precedente/successivo, il che significa che il trailer successivo inizierà automaticamente dopo il ritardo impostato. Le direzioni vengono cambiate nelle viste verticali.

# #31466
source: Delay before playback starts (seconds)
es_es: Retardo antes de que comience la reproducción (segundos)
fr_fr: Délai avant le début de la lecture (secondes)
it_it: Ritardo prima dell'inizio della riproduzione (secondi)

# #31566
source: Choose how long you must wait on a selected movie or tv show before playback of the trailer starts.
es_es: Elige cuánto tiempo debes esperar en una película o serie de televisión seleccionada antes de que comience la reproducción del tráiler.
fr_fr: Choisissez le temps d'attente pour la lecture de la bande-annonce d'un film ou d'une émission de télévision sélectionné(e).
it_it: Scegli quanto tempo devi aspettare su un film o serie televisiva selezionata prima che inizi la riproduzione del trailer.

# #31467
source: Play trailers for home widget movies and tv shows
es_es: Reproducir tráilers de películas y series de televisión con el widget de inicio
fr_fr: Lire les bandes-annonces de films et d'émissions de TV sur le widget d'acceuil
it_it: Riproduci trailer per film e serie TV con widget principali

# #31567
source: Trailers will be played back automatically from any widgets showing movies or tv shows. Trailers cannot be played back from episodes currently.
es_es: Los tráilers se reproducirán automáticamente desde cualquier widget que muestre películas o series de televisión. Actualmente no se pueden reproducir tráilers de episodios.
fr_fr: Les bandes-annonces seront lues automatiquement à partir de n'importe quel widget présentant des films ou des émissions de télévision. Les bandes-annonces ne peuvent pas être lues à partir d'épisodes pour le moment.
it_it: I trailer verranno riprodotti automaticamente da qualsiasi widget che mostri film o serie TV. Al momento non è possibile riprodurre trailer degli episodi.

# #31468
source: Play trailers for movies in video library
es_es: Reproducir tráilers de películas en la biblioteca de vídeos
fr_fr: Lire les bandes-annonces des films de la vidéothèque
it_it: Riproduci trailer di film nella libreria video

# #31568
source: Trailer autoplay can be quickly toggled on/off from the options menu within the video library.
es_es: La reproducción automática del tráiler puede activarse y desactivarse rápidamente desde el menú de opciones de la biblioteca de vídeos.
fr_fr: La lecture automatique des bandes-annonces peut être activée/désactivée rapidement à partir du menu d'options de la vidéothèque.
it_it: La riproduzione automatica del trailer può essere attivata/disattivata rapidamente dal menu delle opzioni all'interno della libreria video.

# #31469
source: Play trailers for tv shows in video library
es_es: Reproducir tráilers de series de televisión en la biblioteca de vídeos
fr_fr: Lire les bandes-annonces des émissions télévisées dans la vidéothèque
it_it: Riproduci trailer di serie TV nella libreria video

# #31470
source: Use unwatched count in info details
es_es: Usar el recuento de no vistos en la información detallada
fr_fr: Utiliser le comptage non visionné dans l'info-détail
it_it: Usa il conteggio non visto nei dettagli delle informazioni

# #31570
source: Replaced 'A/B watched' with 'X/Y unwatched' in all info lines. This information duplicates the unwatched episode count indicator, which can be enabled under Customisations and is integrated into the progress bar.
es_es: Se ha sustituido "A/B vistos" por "X/Y no vistos" en todas las líneas de información. Esta información duplica el indicador de episodios no vistos, que puede activarse en Personalizaciones y está integrado en la barra de progreso.
fr_fr: Remplacement de "A/B visionné" par "X/Y non visionné" dans toutes les lignes d'information. Cette information fait double emploi avec l'indicateur du nombre d'épisodes non regardés, qui peut être activé sous Personnalisations et qui est intégré dans la barre de progression.
it_it: Sostituisce "A/B visto" con "X/Y non visto" in tutte le righe informative. Queste informazioni duplicano l'indicatore del conteggio degli episodi non visti, che può essere abilitato in Personalizzazioni ed è integrato nella barra di avanzamento.

# #31471
source: Enable fanart display for Grid view in pictures window
es_es: Activar la visualización de fanart para la vista de cuadrícula en la ventana de imágenes
fr_fr: Activation de l'affichage des fanarts pour la vue grille dans la fenêtre images
it_it: Abilita visualizzazione di fanart per la visualizzazione Griglia nella finestra delle immagini

# #31571
source: Enables Grid view fanart layout for the pictures window. Because pictures can take any aspect ratio, it is recommended to stick to square layouts for the optimal experience. Keep disabled to improve performance.
es_es: Activa la vista de cuadrícula para la ventana de imágenes. Debido a que las imágenes pueden tomar cualquier relación de aspecto, se recomienda atenerse a diseños cuadrados para una experiencia óptima. Mantenlo desactivado para mejorar el rendimiento.
fr_fr: Active l'affichage en grille des fanarts dans la fenêtre images. Les images pouvant prendre n'importe quel ratio, il est recommandé de s'en tenir à une présentation carrée pour une expérience optimale. Laissez cette option désactivée pour améliorer les performances.
it_it: Abilita la disposizione fanart della vista Griglia per la finestra delle immagini. Poiché le immagini possono assumere qualsiasi formato, si consiglia di attenersi a disposizioni quadrate per un'esperienza ottimale. Mantieni disattivato per migliorare le prestazioni.

# #31473
source: Pause
es_es: Pausar
it_it: Pausa

# #31474
source: Auto-update
es_es: Actualización automática
fr_fr: Mise à jour automatique
it_it: Aggiornamento automatico

# #31600
source: Match
es_es: Coincidir
fr_fr: Correspondance
it_it: Abbina

# #31601
source: Limit
es_es: Límite
fr_fr: Limite
it_it: Limite

# #31602
source: Sort
es_es: Ordenar
fr_fr: Tri
it_it: Ordina

# #31603
source: Direction
es_es: Dirección
it_it: Direzione

# #31604
source: System
es_es: Sistema
fr_fr: Système
it_it: Sistema

# #31605
source: Video codec
es_es: Códec de vídeo
fr_fr: Codec vidéo
it_it: Codec video

# #31606
source: Video resolution
es_es: Resolución de Vídeo
fr_fr: Résolution vidéo
it_it: Risoluzione video

# #31607
source: Video aspect ratio
es_es: Relación de aspecto del vídeo
fr_fr: Ratio vidéo
it_it: Proporzioni video

# #31608
source: Audio codec
es_es: Códec de audio
fr_fr: Codec audio
it_it: Codec audio

# #31609
source: Audio channels
es_es: Canales de audio
fr_fr: Chaînes audio
it_it: Canali audio

# #31610
source: Audio bitrate
es_es: Tasa de bits de audio
fr_fr: Débit Audio
it_it: Bitrate audio

# #31611
source: Memory
es_es: Memoria
fr_fr: Mémoire
it_it: Memoria

# #31613
source: Video decoder
es_es: Decodificador de vídeo
fr_fr: Décodeur vidéo
it_it: Decoder video

# #31614
source: Pixel format
es_es: Formato de Píxel
fr_fr: Format de pixel
it_it: Formato pixel

# #31615
source: Screen resolution
es_es: Resolución de pantalla
fr_fr: Résolution de l'écran
it_it: Risoluzione schermo

# #31616
source: System rendering speed
es_es: Velocidad de renderizado del sistema
fr_fr: Vitesse de rendu système
it_it: Velocità di rendering del sistema

# #31617
source: System memory usage
es_es: Uso de memoria del sistema
fr_fr: Mémoire système utilisée
it_it: Utilizzo memoria di sistema

# #31618
source: System CPU usage
es_es: Uso de CPU del sistema
fr_fr: Usage CPU du système
it_it: Utilizzo CPU di sistema

# #31621
source: Player
es_es: Reproductor
fr_fr: Lecteur
it_it: Lettore

# #31622
source: items
es_es: elementos
fr_fr: éléments
it_it: elementi

# #31623
source: item
es_es: elemento
fr_fr: Objet
it_it: elemento

# #31624
source: Choose preferred classification ratings...
es_es: Elija el sistema de clasificación preferido...
fr_fr: Choisir la classification préférée...
it_it: Scegli sistema di classificazione preferito...

# #31625
source: No items
es_es: Sin elementos
fr_fr: Aucun élément
it_it: Nessun elemento

# #31626
source: songs
es_es: canciones
fr_fr: chansons
it_it: brani

# #31627
source: song
es_es: canción
fr_fr: chanson
it_it: brano

# #31628
source: No songs added
es_es: No se han añadido canciones
fr_fr: Acune chanson ajoutée
it_it: Nessun brano aggiunto

# #31629
source: Muted
es_es: Silenciado
fr_fr: En sourdine
it_it: Audio disattivato

# #31630
source: On first entry
es_es: En la primera entrada
fr_fr: A la première entrée
it_it: Al primo accesso

# #31631
source: Add
es_es: Añadir
fr_fr: Ajout
it_it: Aggiungi

# #31632
source: Clear
es_es: Limpiar
fr_fr: Vide
it_it: Trasparente

# #31633
source: Use selected as episode thumb
es_es: Usar seleccionado como miniatura del episodio
fr_fr: Utiliser comme miniature de l'épisode
it_it: Usa selezionato come miniatura dell'episodio

# #31702
source: MPAA / TV-PG (US / others)
es_es: MPAA / TV-PG (EE.UU. / otros)
fr_fr: MPAA / TV-PG (USA)
it_it: MPAA / TV-PG (USA / altri)

# #31705
source: DJCTQ (Brazil)
es_es: DJCTQ (Brasil)
fr_fr: DJCTQ (Brézil)
it_it: DJCTQ (Brasile)

# #31706
source: EIRIN (Japan)
es_es: EIRIN (Japón)
fr_fr: EIRIN (Japon)
it_it: EIRIN (Giappone)

# #31707
source: FSK (Austria / Germany / Switzerland)
es_es: FSK (Austria / Alemania / Suiza)
fr_fr: FSK (Autriche / Allemagne / Suisse)
it_it: FSK (Austria / Germania / Svizzera)

# #31708
source: IFCO (Ireland)
es_es: IFCO (Irlanda)
it_it: IFCO (Irlanda)

# #31709
source: KIJKWIJZER (Luxembourg / Netherlands)
es_es: KIJKWIJZER (Luxemburgo / Países Bajos)
fr_fr: KIJKWIJZER (Luxembourg / Holland)
it_it: KIJKWIJZER (Lussemburgo / Paesi Bassi)

# #31900
source: Who's watching?
es_es: ¿Quién lo está viendo?
fr_fr: Qui regarde ?
it_it: Chi sta guardando?

# #31901
source: Good evening
es_es: Buenas noches
fr_fr: Bonsoir à tous
it_it: Buonasera

# #31902
source: Good afternoon
es_es: Buenas tardes
fr_fr: Bonjour à tous
it_it: Buon pomeriggio

# #31903
source: Good morning
es_es: Buenos días
fr_fr: Bonjour à tous
it_it: Buongiorno

# #31904
source: Happy New Year
es_es: Feliz Año Nuevo
fr_fr: Bonne année
it_it: Buon anno

# #31905
source: Happy National Popcorn Day
es_es: Feliz día nacional de las palomitas
fr_fr: Bonne fête du pop-corn
it_it: Buona giornata nazionale del popcorn

# #31906
source: Happy Global Movie Day
es_es: Feliz día internacional del cine
fr_fr: Bonne journée mondiale du cinéma
it_it: Buona giornata mondiale del cinema

# #31907
source: Happy Baftas Day
es_es: Feliz día de los Baftas
fr_fr: Joyeuse journée des Baftas
it_it: Buona giornata dei Bafta

# #31908
source: Happy International Women's Day
es_es: Feliz día internacional de la mujer
fr_fr: Joyeuse journée internationale de la femme
it_it: Buona giornata internazionale della donna

# #31909
source: Happy Razzies Day
es_es: Feliz día de los Razzies
fr_fr: Joyeuse journée des Razzies
it_it: Buona giornata dei Razzies

# #31910
source: Happy Oscars Day
es_es: Feliz día de los Óscar
fr_fr: Joyeuse journée des Oscars
it_it: Buona giornata degli Oscar

# #31911
source: Happy Xmas
es_es: Feliz Navidad
fr_fr: Joyeux Noël
it_it: Buon Natale

# #31912
source: Ramadan Mubarak
fr_fr: Bon Ramadan
it_it: Felice Ramadan

# #31913
source: Eid Mubarak
fr_fr: Bonne fête de l'Aïd
it_it: Buona festa

# #31914
source: Happy Earth Day
es_es: Feliz día de la Tierra
fr_fr: Bonne journée de la Terre
it_it: Felice giorno della terra

# #31025
source: Studio
es_es: Estudio
fr_fr: Studios

# #31301
source: Stop
es_es: Detener
fr_fr: Arrêter

# #31305
source: Playlist
es_es: Lista de reproducción
fr_fr: Liste de lecture

# #31401
source: Home
es_es: Inicio
fr_fr: Accueil

# #31426
source: Limit artwork to...
es_es: Limitar las obras de arte a...

# #31427
source: Slideshow speed (seconds)
es_es: Velocidad del pase de diapositivas (segundos)

# #31541
source: Adds a subtle Ken Burns effect pan and zoom to the background artwork slideshow.
es_es: Añadir un sutil efecto panorámico de Ken Burns y zoom a la presentación de diapositivas de ilustraciones en segundo plano.

# #31620
source: Media
es_es: Contenido
fr_fr: Médias

# #31704
source: CHVRS / CBSC (Canada)
es_es: CHVRS / CBSC (Canadá)

# #31587
source: Adjust the opacity of background panels that appear on top of artwork. Default: 75%
fr_fr: Permet de régler l'opacité des panneaux d'arrière-plan qui apparaissent au-dessus des œuvres d'art. Valeur par défaut : 75

# #31486
source: Disable hidden options menu
fr_fr: Désactiver le menu des options cachées

# #31586
source: With koisk mode enabled, you have the option to completely disable the hidden options menu. Warning: This will limit your ability to switch between views, change sort method, filter or search.
fr_fr: Lorsque le mode koisk est activé, vous avez la possibilité de désactiver complètement le menu des options cachées. Attention : Cela limitera votre capacité à passer d'une vue à l'autre, à changer de méthode de tri, à filtrer ou à effectuer des recherches.

# #31461
source: Multiart
fr_fr: Multi-arts

# #31703
source: ACB (Australia)
fr_fr: ACB (Australie)
