Repository: xbmc/repo-skins
Catalog: skin.copacetic/language/resource.language.*/strings.po
Languages: es_es, fr_fr, it_it

# #31525
source: Fanarts are fetched from your library and displayed in a slideshow by Copacetic as a background service. The service only runs when the slideshow is visible. Disable to improve performance.
es_es: Copacetic obtiene los Fanarts de tu biblioteca y los muestra en un pase de diapositivas en segundo plano. El servicio sólo se ejecuta cuando el pase de diapositivas está visible. Desactívalo para mejorar el rendimiento.
it_it: Le fanart vengono recuperate dalla tua libreria e visualizzate in una presentazione da Copacetic come servizio in background. Il servizio funziona solo quando la presentazione è visibile. Disattivare per migliorare le prestazioni.

# #31426
source: Limit background slideshow artwork to...
fr_fr: Limiter les illustrations du diaporama d'arrière-plan à...
it_it: Limita la grafica della presentazione di sfondo a...

# #31526
source: Choose to include only fanarts from the selected sections of your library in the background slideshow.
es_es: Elige incluir sólo fanarts de secciones elegidas de tu biblioteca en el pase de diapositivas en segundo plano.
it_it: Scegli di includere solo fanart dalle sezioni selezionate della tua libreria nella presentazione di sfondo.

# #31427
source: Background slideshow speed (seconds)
fr_fr: Vitesse du diaporama d'arrière-plan (secondes)
it_it: Velocità della presentazione in background (secondi)

# #31428
source: Prefer keyart for poster views
es_es: Preferir keyart para las vistas de póster
fr_fr: Préférer le visuel promotionnel pour la vue affiche
it_it: Preferisci keyart per le visualizzazioni poster

# #31528
source: Keyart is a custom art type. To ensure it is fetched locally or remotely by scrapers, make sure 'keyart' is included in your art type whitelists for movies and / or tv shows. You can do this by choosing 'Recommended Kodi Settings' at the top of this menu, or by navigating to Settings > Media > Videos > Artwork.
es_es: Keyart es un tipo de arte personalizado. Para asegurarte de que es obtenido local o remotamente por los scrapers, asegúrate de que 'keyart' está incluido en tu lista blanca de tipos de arte para películas y/o programas de televisión. Para ello, selecciona "Configuración recomendada de Kodi" en la parte superior de este menú, o ve a Configuración > Media > Vídeos > Imágenes.
fr_fr: Le visuel promotionnel est un type de presentation personnalisé. Pour s'assurer qu'il est récupéré localement ou à distance par les collecteurs, assurez-vous que "keyart" est inclus dans vos listes blanches de types d'art pour les films et / ou les émissions de télévision. Vous pouvez le faire en choisissant "Paramètres Kodi recommandés" en haut de ce menu, ou en naviguant vers Paramètres > Médias > Vidéos > Artwork.
it_it: Keyart è un tipo di arte personalizzata. Per assicurarti che venga recuperato localmente o in remoto dagli scraper, assicurati che "keyart" sia incluso nelle tue whitelist dei tipi di arte per film e/o serie TV. Puoi farlo scegliendo "Impostazioni consigliate Kodi" nella parte superiore di questo menu o navigando su Impostazioni > Media > Video > Grafica.

# #31429
source: Enable home screen widgets
es_es: Activar widgets de la pantalla de inicio
fr_fr: Activer le widgets de l'écran d'accueil
it_it: Abilita widget della schermata principale

# #31529
source: Add widgets to your homescreen. To configure, go to the Widgets tab in the left menu. Choose from preset widgets, such as 'Continue watching', 'Next up' and 'Liked songs', or configure your own using any plugin source. Then select the view and display type you want to use for each widget. For custom widgets, you can also set the name, sort method and limit.
es_es: Añade widgets a tu pantalla de inicio. Para configurarlos, ve a la pestaña Widgets del menú de la izquierda. Elige entre los widgets predefinidos, como "Seguir viendo", "Siguiente" y "Canciones favoritas", o configura los tuyos propios utilizando cualquier fuente de complemento. A continuación, seleccione la vista y el tipo de visualización que desea utilizar para cada widget. Para los widgets personalizados, también puedes establecer el nombre, el método de ordenación y el límite.
fr_fr: Ajoutez des widgets à votre écran d'accueil. Pour les configurer, accédez à l'onglet Widgets dans le menu de gauche. Choisissez parmi les widgets prédéfinis, tels que "Continuer à regarder", "Suivant" et "Chansons aimées", ou configurez les vôtres à l'aide de n'importe quel extension. Sélectionnez ensuite la vue et le type d'affichage que vous souhaitez utiliser pour chaque widget. Pour les widgets personnalisés, vous pouvez également définir le nom, la méthode de tri et la limite.
it_it: Aggiungi widget alla tua schermata principale. Per configurare, vai alla scheda widget nel menu a sinistra. Scegli tra i widget preimpostati, come "Continua a guardare", "Prossimo" e "Canzoni piaciute", oppure configurane uno personalizzato utilizzando qualsiasi fonte di plugin. Quindi seleziona la vista e il tipo di visualizzazione che desideri utilizzare per ciascun widget. Per i widget personalizzati, puoi anche impostare il nome, il metodo di ordinamento e il limite.

# #31476
source: Enable clearlogos for home screen widgets
es_es: Activar clearlogos para los widgets de la pantalla de inicio
fr_fr: Activer les clearlogos sur le widget de l'écran d'accueil
it_it: Abilita clearlogo per i widget della schermata principale

# #31430
source: Reset home screen widgets
es_es: Restablecer los widgets de la pantalla de inicio
fr_fr: Réinitialiser le widget de l'écran d'accueil
it_it: Reimposta widget della schermata principale

# #31530
source: Reset home widgets to Copacetic defaults: 1. Continue watching 2. Next up 3. Latest movies 4. Latest TV shows
es_es: Restablecer los widgets de inicio a los valores predeterminados de Copacetic: 1. Seguir viendo 2. Siguiente 3. Últimas películas 4. Últimas series
fr_fr: Réinitialiser les widgets d'accueil aux valeurs par défaut de Copacetic : 1. Continuer à regarder 2. Suivant 3. Derniers films 4. Dernières émissions de télévision
it_it: Reimposta i widget principali ai valori predefiniti di Copacetic: 1. Continua a guardare 2. Prossimo 3. Ultimi film 4. Ultime serie TV

# #31431
source: Are you sure you want to reset all home widgets back to default?
es_es: ¿Estás seguro de que quieres restablecer todos los widgets de inicio a los valores predeterminados?
fr_fr: Êtes-vous sûr de vouloir réinitialiser tous les widgets de l'écran d'accueil à leur valeur par défaut ?
it_it: Sei sicuro di voler ripristinare tutti i widget principali ai valori predefiniti?

# #31432
source: Background
es_es: Fondo
fr_fr: Arrière-plan
it_it: Sfondo

# #31433
source: Override home menu backgrounds
es_es: Anular los fondos del menú de inicio
it_it: Sovrascrivi gli sfondi del menu principale

# #31533
source: Set a global override for all default home menu shortcut slideshows or any backgrounds you configured for individual shortcuts in 'Home menu' settings under General > Menus. Choose from the preselected or custom global overrides below.
es_es: Establezca una modificación global para todas las presentaciones de acceso directo predeterminadas del menú de inicio o para cualquier en segundo plano que haya configurado para accesos directos individuales en los ajustes del "Menú de inicio" en General > Menús. Elige entre las siguientes opciones globales preseleccionadas o personalizadas.
it_it: Imposta una sovrascrittura globale per tutte le scorciatoie predefinite delle presentazioni del menu principale o qualsiasi sfondo configurato per le singole scorciatoie nelle impostazioni "Menu principale" in Generale > Menu. Scegli tra le sovrascritture globali preselezionate o personalizzate riportate di seguito.

# #31534
source: Make sure to enable background slideshows in General > Background Service for more slideshow options to choose from, or select your own custom path/playlist below.
es_es: Asegúrate de activar las proyecciones de diapositivas en segundo plano en General > Servicio en segundo plano para tener más opciones de proyección de diapositivas entre las que elegir, o selecciona tu propia ruta/lista de reproducción personalizada a continuación.
it_it: Assicurati di abilitare le presentazioni in background in Generale > Servizio in background per avere più opzioni di presentazione tra cui scegliere, oppure seleziona il tuo percorso/playlist personalizzato qui sotto.

# #31535
source: Choose from one of the slideshows run by Copacetic as a background service, or select your own custom path/playlist.
es_es: Elija una de las presentaciones de diapositivas ejecutadas por Copacetic como servicio en segundo plano, o seleccione su propia ruta/lista de reproducción personalizada.
it_it: Scegli tra una delle presentazioni gestite da Copacetic come servizio in background o seleziona il tuo percorso/playlist personalizzato.

# #31436
source: Movies / TV shows / Artists
es_es: Películas / Series / Artistas
fr_fr: Films / émissions de télévision / artistes
it_it: Film / Serie TV / Artisti

# #31437
source: Movies / TV shows
es_es: Películas / Series
fr_fr: Films / émissions de télévision
it_it: Film / Serie TV

# #31438
source: Custom source
es_es: Fuente personalizada
fr_fr: Source personnalisée
it_it: Sorgente personalizzata

# #31439
source: Choose path or playlist...
es_es: Elegir ruta o lista de reproducción...
fr_fr: Choisir un chemin ou une liste de lecture...
it_it: Scegli il percorso o la playlist...

# #31440
source: Set brightness of background artwork (%)
es_es: Ajustar el brillo de la ilustración en segundo plano (%)
fr_fr: Régler la luminosité de l'arrière-plan (%)
it_it: Imposta la luminosità dell'artwork di sfondo (%)

# #31441
source: Add movement
es_es: Añadir movimiento
it_it: Aggiungi movimento

# #31541
source: Adds a subtle 'Ken Burns effect'-style pan and zoom to the fullscreen background artwork.
fr_fr: Ajoute un effet subtil de panoramique et de zoom sur l'arrière-plan, dans le style de l'effet Ken Burns.
it_it: Aggiunge una sottile panoramica in stile "effetto Ken Burns" e uno zoom all'immagine di sfondo a schermo intero.

# #31442
source: Enable screensaver
es_es: Activar salvapantallas
fr_fr: Activier l'économiseur d'écran
it_it: Abilita salvaschermo

# #31542
source: After 10 seconds of inactivity, the home menu will be hidden, allowing the background artwork slideshow to run as a screensaver.
es_es: Tras 10 segundos de inactividad, el menú de inicio se ocultará, permitiendo que el pase de diapositivas de ilustraciones en segundo plano funcione como salvapantallas.
fr_fr: Après 10 secondes d'inactivité, le menu d'accueil est masqué, ce qui permet au diaporama d'arrière-plan de fonctionner comme un économiseur d'écran.
it_it: Dopo 10 secondi di inattività, il menu principale verrà nascosto, consentendo l'esecuzione della presentazione dell'artwork di sfondo come salvaschermo.

# #31443
source: Show clearlogos
es_es: Mostrar clearlogos
fr_fr: Afficher les clearlogos
it_it: Mostra clearlogo

# #31543
source: Clearlogos will be displayed as part of the screensaver when they are available.
es_es: Clearlogos se mostrará como parte del salvapantallas cuando esté disponible.
fr_fr: Les Clearlogos seront affichés dans l'économiseur d'écran quand ils sont disponibles.
it_it: I clearlogo verranno visualizzati come parte del salvaschermo quando sono disponibili.

# #31444
source: Hide clock
es_es: Ocultar reloj
fr_fr: Caher l'horloge
it_it: Nascondi orologio

# #31477
source: Prefer thumbnails for episodes instead of show fanart
es_es: Prefiero miniaturas de episodios en lugar de fanart del programa
fr_fr: Préférer les vignettes d'épisodes aux fanarts
it_it: Preferisci miniature per gli episodi invece di mostrare fanart

# #31475
source: Kiosk mode
es_es: Modo quiosco
fr_fr: Mode kiosque
it_it: Modalità Kiosk

# #31575
source: When kiosk mode is enabled, all view customisation options in the hidden menu will be removed so no further changes can be made.
es_es: Cuando se activa el modo quiosco, se eliminan todas las opciones de personalización de la vista del menú oculto, por lo que no se pueden realizar más cambios.
fr_fr: Lorsque le mode kiosque est activé, toutes les options de personnalisation sont masquées, de sorte qu'aucune autre modification ne peut être apportée.
it_it: Quando la modalità kiosk è abilitata, tutte le opzioni di personalizzazione della visualizzazione nel menu nascosto verranno rimosse in modo che non possano essere apportate ulteriori modifiche.

# #31446
source: Enable view for video and music windows
es_es: Activar la vista para ventanas de vídeo y música
fr_fr: Activation de l'affichage pour les fenêtres vidéo et musique
it_it: Abilita visualizzazione per le finestre di video e musica

# #31546
source: Choose which windows to enable for each of the four additional Copacetic views. Keep any views you don't use disabled to speed up loading when a new media window is opened in Kodi.
es_es: Elegir qué ventanas habilitar para cada una de las cuatro vistas adicionales de Copacetic. Mantén deshabilitadas las vistas que no utilices para acelerar la carga cuando se abra una nueva ventana multimedia en Kodi.
fr_fr: Choisissez les fenêtres à activer pour chacune des quatre vues Copacetic supplémentaires. Désactiver les vues que vous n'utilisez pas pour accélérer le chargement lors de l'ouverture d'une nouvelle fenêtre.
it_it: Scegli quali finestre abilitare per ciascuna delle quattro viste Copacetic aggiuntive. Mantieni tutte le visualizzazioni che non usi disabilitate per accelerare il caricamento quando una nuova finestra multimediale viene aperta in Kodi.

# #31447
source: Enable view for add-on and program windows
es_es: Activar la vista de ventanas de add-on y programas
fr_fr: Activer l'affichage des fenêtres d'extensions et programmes additionnels
it_it: Abilita visualizzazione per le finestre degli add-on e dei programmi

# #31448
source: Enable view for pictures window
es_es: Activar la vista para la ventana de imágenes
fr_fr: Activer l'affichage de la vue image
it_it: Abilita visualizzazione per la finestra delle immagini

# #31449
source: Dim artwork for watched items
es_es: Atenuar las ilustraciones de los elementos visualizados
it_it: Oscura artwork per gli elementi visti

# #31450
source: Checkmarks for watched items
es_es: Marcas de verificación de los elementos visualizados
it_it: Segni di spunta per gli elementi visti

# #31451
source: Show unwatched episodes count
es_es: Mostrar recuento de episodios no vistos
fr_fr: Afficher le nombre d'épisodes non visionnés
it_it: Mostra conteggio episodi non visti

# #31551
source: Display the total number of unwatched episodes for a tv show or season on top of the progress bar.
es_es: Muestra el número total de episodios no vistos de una serie o temporada en la parte superior de la barra de progreso.
fr_fr: Affichez le nombre total d'épisodes non visionnés d'une émission ou d'une saison en haut de la barre de progression.
it_it: Mostra il numero totale di episodi non visti per una serie televisiva o una stagione in cima alla barra di avanzamento.

# #31452
source: Preferred classification ratings
es_es: Clasificación preferente
fr_fr: Classificationss préférées
it_it: Sistema di classificazione preferito

# #31552
source: Choose the classification system to use when displaying age rating flags. If your preferred classication system is not present, please request it on the forum.
es_es: Elige el sistema de clasificación que se utilizará al mostrar los indicadores de clasificación por edades. Si tu sistema de clasificación preferido no está presente, solicítalo en el foro.
fr_fr: Choisissez le système de classification à utiliser pour afficher les classifications par âge. Si votre système de classification préféré n'est pas présent, veuillez en faire la demande sur le forum.
it_it: Scegli il sistema di classificazione da utilizzare quando visualizzi gli indicatori di classificazione per età. Se il tuo sistema di classificazione preferito non è presente, chiedilo sul forum.

# #31453
source: Scroll by sort letter
es_es: Desplazarse por letra de clasificación
fr_fr: Défilement par ordre alphabétique
it_it: Scorri per lettera ordinata

# #31553
source: When enabled, press down on horizontal scrollbars and right on vertical scrollbars to scroll by sort letter/number. This is dependent on the sort method currently selected. You can scroll by Name, File, Artist, Artist/Year, Album, Title, Original title, Rating, User rating, Play count, Number of discs, Duration, Appearances.
es_es: Cuando está activada, pulsa hacia abajo en las barras de desplazamiento horizontales y hacia la derecha en las barras de desplazamiento verticales para desplazarte por letra/número de ordenación. Esto depende del método de ordenación seleccionado. Puede desplazarse por Nombre, archivo, artista, artista/año, álbum, título, título original, clasificación, clasificación de usuario, número de reproducciones, número de discos, duración, apariciones.
fr_fr: Lorsque cette option est activée, appuyez sur les barres de défilement horizontales et verticales pour faire défiler les documents par lettre/numéro de tri. Cela dépend de la méthode de tri sélectionnée. Vous pouvez faire défiler par Nom, Fichier, Artiste, Artiste/Année, Album, Titre, Titre original, Classement, Classement utilisateur, Nombre de lectures, Nombre de disques, Durée, Apparitions.
it_it: Premi verso il basso sulle barre di scorrimento orizzontali e verso destra sulle barre di scorrimento verticali per scorrere per lettera/numero di ordinamento. Questo dipende dal metodo di ordinamento attualmente selezionato. È possibile scorrere per nome, file, artista, artista/anno, album, titolo, titolo originale, valutazione, valutazione utente, numero di riproduzioni, numero di dischi, durata, presenze.

# #31454
source: Liked song rating threshold
es_es: Umbral de valoración de la canción Me gusta
fr_fr: Seuil d'évaluation des chansons aimées
it_it: Soglia di valutazione dei brani piaciuti

# #31484
source: Info screens
fr_fr: Écran d'information
it_it: Schermate informative

# #31485
source: Disable star ratings
fr_fr: Désactiver le classement par étoiles
it_it: Disabilita valutazione a stelle

# #31554
source: Overlay a binary user rating system (liked or not) on top of standard song user ratings. User ratings equal to or above this threshold are 'liked'. You can 'like' (set a user rating equivalent to the threshold) or 'unlike' (clear user rating) a song via the context menu, or embedded music player if enabled under Extras. The threshold will also be used by the 'Liked songs' widget. Set to 'Off' to disable.
es_es: Superponer un sistema binario de valoración de usuarios (me gusta o no me gusta) sobre las valoraciones estándar de usuarios de canciones. Las valoraciones de usuario iguales o superiores a este umbral son "me gusta". Puedes "gustar" (establecer una valoración de usuario equivalente al umbral) o "no gustar" (borrar la valoración de usuario) una canción a través del menú contextual, o del reproductor de música integrado si está habilitado en Extras. El umbral también será utilizado por el widget "Canciones que han gustado". Para desactivarlo, selecciona "Desactivado".
fr_fr: Superposer un système d'évaluation binaire (aimé ou non) à l'évaluation standard des chansons par les utilisateurs. Les évaluations des utilisateurs égales ou supérieures à ce seuil sont "appréciées". Vous pouvez "aimer" (définir une évaluation équivalente au seuil) ou "ne pas aimer" (effacer l'évaluation) une chanson via le menu contextuel ou le lecteur de musique intégré, s'il est activé dans la section "Extras". Le seuil sera également utilisé par le widget "Chansons aimées". Pour le désactiver, réglez-le sur "Off".
it_it: Sovrapponi un sistema binario di valutazione degli utenti (mi piace o non mi piace) alle valutazioni standard dei brani da parte degli utenti. Le valutazioni degli utenti pari o superiori a questa soglia sono "mi piace". Puoi mettere "Mi piace" (impostare una valutazione utente equivalente alla soglia) o "Non mi piace" (cancellare la valutazione utente) a un brano tramite il menu contestuale o il lettore musicale incorporato se abilitato in Extra. La soglia verrà utilizzata anche dal widget "Canzoni piaciute". Imposta su 'Off' per disattivare.

# #31478
source: Video player
fr_fr: Lecteur vidéo
it_it: Lettore video

# #31479
source: Music player
fr_fr: Lecteur musical
it_it: Lettore musicale

# #31480
source: Enable background fanart
fr_fr: Activer l'arrière-plan fanart
it_it: Abilita fanart di sfondo

# #31481
source: Visualisation screen album cover
fr_fr: Écran de visualisation pochette d'album
it_it: Copertina album nella schermata di visualizzazione

# #31482
source: Small
fr_fr: Petit
it_it: Piccolo

# #31483
source: Large
fr_fr: Grand
it_it: Grande

# #31455
source: Instantly hide progress bar on pause screen
es_es: Oculta inmediatamente la barra de progreso en la pantalla de pausa
fr_fr: Masquer instantanément la barre de progression sur l'écran de pause
it_it: Nascondi istantaneamente la barra di avanzamento nella schermata di pausa

# #31555
source: Subtitles will not be obscured when video playback is paused.
es_es: Los subtítulos no se oscurecerán cuando se ponga en pausa la reproducción del vídeo.
fr_fr: Les sous-titres ne sont pas masqués lorsque la lecture de la vidéo est interrompue.
it_it: I sottotitoli non verranno oscurati quando la riproduzione video è in pausa.

# #31456
source: Show info on pause screen
es_es: Mostrar información en la pantalla de pausa
fr_fr: Afficher les informations sur l'écran de pause
it_it: Mostra informazioni sulla schermata di pausa

# #31556
source: Video information, which can be displayed during fullscreen video playback by pressing <i>, will also be displayed automatically when the video is paused.
es_es: La información del vídeo, que puede mostrarse durante la reproducción de vídeo a pantalla completa pulsando <i>, también se mostrará automáticamente cuando el vídeo esté en pausa.
fr_fr: Les informations vidéo affichaient pendant la lecture en plein écran en appuyant sur <i>, s'affichent également lorsque la vidéo est mise en pause.
it_it: Le informazioni sul video, che possono essere visualizzate durante la riproduzione video a schermo intero premendo <i>, verranno visualizzate automaticamente anche quando il video viene messo in pausa.

# #31457
source: Embedded lists
es_es: Listas incrustadas
fr_fr: Listes intégrées
it_it: Elenchi incorporati

# #31458
source: Enable embedded lists for sets, tv shows and artists
es_es: Activar listas incrustadas para sagas, series y artistas
fr_fr: Activer les listes intégrées pour les séries, les émissions de télévision et les artistes
it_it: Abilita elenchi incorporati per saghe, serie TV e artisti
