Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31512
source: Next Recording
pt_br: Próxima Gravação

# #31513
source: Created
pt_br: Criado

# #31514
source: Resolution
pt_br: Resolução

# #31600
source: Action
pt_br: Ação

# #31601
source: Adventure
pt_br: Aventura

# #31602
source: Animation
pt_br: Animação

# #31603
source: Biography
pt_br: Biografia

# #31604
source: Children
pt_br: Infantil

# #31605
source: Comedy
pt_br: Comédia

# #31607
source: Disaster
pt_br: Desastre

# #31608
source: Documentary
pt_br: Documentário

# #31610
source: Family
pt_br: Família

# #31611
source: Fantasy
pt_br: Fantasia

# #31612
source: History
pt_br: História

# #31613
source: Holiday
pt_br: Feriados

# #31617
source: Mystery
pt_br: Mistério

# #31620
source: Short
pt_br: Curta

# #31621
source: Sport
pt_br: Esporte

# #31624
source: War
pt_br: Guerra

# #31625
source: Western
pt_br: Velho Oeste

# #31638
source: Animated Case
pt_br: Capas Animadas

# #31639
source: Fanart Info
pt_br: Info Fanart

# #31640
source: Fanart Poster
pt_br: Poster Fanart

# #31641
source: Media Info
pt_br: Info Mídia

# #31642
source: Banner Info
pt_br: Info Banner

# #31643
source: Music Info
pt_br: Info de Música

# #31644
source: Addon Info
pt_br: Informações de Add-on

# #31645
source: Image Wrap
pt_br: Vitrine de Imagens

# #31646
source: Pic Thumbs
pt_br: Miniaturas de Imagens

# #31648
source: Full Wall
pt_br: Parede inteira

# #31649
source: Vertical Logo
pt_br: Logo Vertical

# #31650
source: Logo Wall
pt_br: Logo Parede

# #31651
source: Banner List
pt_br: Lista de banners

# #31652
source: Wide List
pt_br: Lista Larga

# #31698
source: Media Certification Country
pt_br: País de Certificação da mídia

# #31700
source: United States
pt_br: Estados Unidos

# #31701
source: Great Britian
pt_br: Grã Bretanha

# #31702
source: Germany
pt_br: Alemanha

# #31703
source: Australia
pt_br: Austrália

# #31704
source: Japan
pt_br: Japão

# #31706
source: Brazil
pt_br: Brasil

# #31707
source: Denmark
pt_br: Dinamarca

# #31708
source: Canada
pt_br: Canadá

# #31709
source: Ireland
pt_br: Irlanda

# #31710
source: Netherlands
pt_br: Holanda

# #31900
source: If enabled the images in a centralised Directory for Movie Fanart are used on the Home Screen as backgrounds for Movie type items giving a faster change of images than the default setting.
pt_br: Se ativado as imagens de um diretório central de fanarts de filmes são usadas como imagens de fundo da Página Inicial para itens de filmes dando maior fluidez para troca de imagens.

# #31901
source: If enabled the images in a centralised Directory for TV Show Fanart are used on the Home Screen as backgrounds for TV Show type items giving a faster change of images than the default setting.
pt_br: Se ativado as imagens de um diretório central de fanarts de seriados são usadas como imagens de fundo da Página Inicial para itens de seriados dando maior fluidez para troca de imagens.

# #31902
source: If enabled the images in a centralised Directory for Concerts Fanart are used on the Home Screen as backgrounds for Concert type items giving a faster change of images than the default setting.
pt_br: Se ativado as imagens de um diretório central de fanarts de concertos são usadas como imagens de fundo da Página Inicial para itens de concertos dando maior fluidez para troca de imagens.

# #31903
source: If enabled the images in a centralised Directory for Artists Fanart are used on the Home Screen as backgrounds for Music type items giving a faster change of images than the default setting.
pt_br: Se ativado as imagens de um diretório central de fanarts de artistas são usadas como imagens de fundo da Página Inicial para itens de músicas dando maior fluidez para troca de imagens.

# #31904
source: If enabled the images in a centralised Directory for Album Thumbnails are used in the Album Art CD Wall giving a faster change of images than the default setting.
pt_br: Se ativado as imagens de um diretório central de miniaturas de álbuns são usadas na visualização de Parede de Arte CD dando maior fluidez para troca de imagens.

# #31905
source: Enables the global holiday theme between the dates of 23rd November to 7th January.
pt_br: Ativa o tema global de feriado entre as datas de 23 de dezembro e 7 de janeiro.

# #31906
source: Toggles between a continual wrap around menu system or a fixed menu system with definate start and end positions.
pt_br: Alterna entre menu de sistema fixos e de rolagem infinita.

# #31907
source: If enabled widgets are kept off screen until required allowing a better view of home screen fanart
pt_br: Se ativado widgets são matidas ocultas da página inicial até serem necessárias, dando uma maior visibilidade as fganart da página inicial.

# #31908
source: Allows submenu bar to show automatically with no keypress with horizontal main menu.
pt_br: Permitir exibição automática de barras de submenu sem pressionamento de teclas no menu principal horizontal.

# #31909
source: Allows visible reminders in the home menu that the selected item has a corresponding submenu.
pt_br: Permitir lembretes visíveis na página inciial de que o item selecionado tem submenus.

# #31910
source: Toggles the raindrop splash effect on the home screen background
pt_br: Alterna o efgeito de raindrop no fundo da Página Inicial

# #31911
source: Selects the main menu item that becomes focused on starting XBMC.
pt_br: Seleciona o item do Menu Principal que receberá o foco ao iniciar o XBMC.

# #31912
source: If enabled allows information bar to show just above main menu with library statistics and other information.
pt_br: Se ativado permite exibir barra de informações acima do menu principal com estatísticas de coleção e outras informações

# #31913
source: If enabled allows the information widget to display suggested media while focus is on the main menu selections.
pt_br: Se ativado permite ao widget de informação exibir sugestões de mídia enquanto o foco estiver nas seleções do menu principal.

# #31914
source: If enabled allows the information widget to display details of media currently being played.[CR]If unselected allows videos to play in fullscreen as a background
pt_br: Se ativado permite ao widget de informação exibir detalhes da mídia em reprodução.[CR]Se desativado permite reprodução do vídeo em tela cheia no fundo.

# #31915
source: If enabled restricts the home screen background to a single image.
pt_br: Se ativado restringe a imagem de fundo da página inicial a uma só imagem.

# #31916
source: If enabled allows the use of fanart backgrounds while browsing media library.
pt_br: Se ativado permite o uso de imagens de fundo de fanart enquanto navegando na coleção.

# #31917
source: If enabled allows the use of fanart from the media playing as a background.
pt_br: Se ativado permite o uso de farnart da mída em reprodução como imagem de fundo.

# #31918
source: Toggles the use of watched status icons and banners in video library views.
pt_br: Alterna o uso de ícones ou bananers para status de assistidos nas visualizações de bibliotece de vídeo

# #31919
source: Allows a banner to show for unwatched items in various media views where banners are used.
pt_br: Parmitir exibição de banner para itens não assistidos em diversas visualizações de mídia onde banners são utilizados.

# #31920
source: Controls the visable conditions of the information popups used in various media views.
pt_br: Controla as condições de visibilidade de janelas de informação em várias visualizações de mídia.

# #31921
source: Allows the information in text boxes to automatically scroll when required.
pt_br: Permitir rolagem automática de caixas de texto de informação quando necessário.

# #31922
source: Toggles betwean QWERTY or ABC type virtual keyboards.
pt_br: Alterna entre teclados virtuais QWER|TY ou ABC

# #31923
source: Kiosk mode prevents the left menu blade from being accessed from media views.
pt_br: Modo quisoque previne as lâmina de menu à esquerda de ser acessada vas visualizações de mídia.

# #31924
source: Allows a scrolling banner listing the next five queued songs to be shown on the home screen and music visualisation info screens.
pt_br: Permitir exibição de lista de rolagem de banners das próximas 5 músicas enfileiradas na tela inicial e nas telas de Visualização de infoormações de música.

# #31926
source: Allows the production year to be added to the end of the media title. Depending on how your media is named, this could cause a double date to be shown.
pt_br: Permitir que o ano de produção seja adicionado ao fim do título da mídia. Dpeendendo de como sua mídia está nomeada isto poderá causar repetição de exibição da data.
