Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Portuguese (Brazil)/strings.po
Languages: pt_br

# #31004
source: Working...
pt_br: Trabalhando...

# #31005
source: Menu Icons
pt_br: Ícones de menu

# #31006
source: View Options
pt_br: Opções de visualização

# #31007
source: Found
pt_br: Encontrado

# #31008
source: Fullscreen
pt_br: Tela Cheia

# #31009
source: New
pt_br: Novo

# #31010
source: In Progress
pt_br: Em progresso

# #31011
source: Misc Options
pt_br: Opções Diversas

# #31012
source: Enable Disk Type Media Cases
pt_br: Ativar Capas para Tipos de Mídia

# #31013
source: Enable Single Global Background
pt_br: Ativar imagem de fundo única global

# #31014
source: Default Focused Menu Item
pt_br: Padrão de Item de Menu em foco

# #31016
source: Hide extra art
pt_br: Ocultar Arte Extra

# #31017
source: Hide clearart
pt_br: Ocultar clearart

# #31018
source: Enable Home Page Widget Panel Transparency
pt_br: Ativar transparência dp painel de widget da Página Inicial

# #31019
source: Enable Home Page Power Button
pt_br: Ativar Botão Energia na Página Inicial

# #31020
source: Enable Full MPAA Description for Movies
pt_br: Ativar Descrição completa MPAA para Filmes

# #31021
source: Hide thumbnails
pt_br: Ocultar Miniaturas

# #31022
source: Live Content
pt_br: Shows ao vivo

# #31023
source: Background Type
pt_br: Tipo da imagem de Fundo

# #31024
source: Hide genre icons
pt_br: Ocultar Ícones de Gêneros

# #31025
source: Hide tv banners
pt_br: Ocultar banners de seriados

# #31028
source: Plot Unavailable
pt_br: Enredo Indisponível

# #31035
source: Enable New Media Banners
pt_br: Ativar Banners de Novas Mídias

# #31036
source: Enable Watched Checkmarks
pt_br: Ativar Marcas de Assistido

# #31037
source: Edit Menu Item
pt_br: Editar item de menu

# #31038
source: Select Item to Swap
pt_br: Selecione item para trocar

# #31039
source: Actions
pt_br: Ações

# #31040
source: Now Playing
pt_br: Reproduzindo agora

# #31041
source: UnWatched Episodes
pt_br: Episódios não assistidos

# #31043
source: Paused
pt_br: Pausado

# #31047
source: Performed by
pt_br: Tocado por

# #31048
source: Visualization Presets
pt_br: Predefinições de Visualização

# #31049
source: End Time
pt_br: Hora Término:

# #31050
source: Sort: Ascending
pt_br: Ordem: Ascendente

# #31051
source: Sort: Descending
pt_br: Ordem: Descendente

# #31054
source: Pause
pt_br: Pausa

# #31055
source: Stop
pt_br: Parar

# #31056
source: Fast Forward
pt_br: Avanço Rápido

# #31057
source: Rewind
pt_br: Retroceder

# #31059
source: Download Subtitles
pt_br: Baixar Lergendas

# #31060
source: Additional Menu Options
pt_br: Opções adicionais de menu

# #31061
source: Enable Play Disc Menu Item
pt_br: Ativar item de Menu Reproduzir Disco

# #31062
source: Enable Fullscreen Media Menu Item
pt_br: Ativar Item Menu de Mídia em tela cheia

# #31063
source: Open playlist
pt_br: Abrir lista de reprodução

# #31064
source: Save playlist
pt_br: Salvar lista de reprodução

# #31065
source: Close playlist
pt_br: Fechar lista de reprodução

# #31066
source: Local subtitle available
pt_br: Legenda local disponível

# #31067
source: Click button to play[CR][CR]Movie trailer
pt_br: Clique no botão para reproduzir o[CR][CR]trailer

# #31068
source: Media Paused
pt_br: Mídia pausada

# #31069
source: System music files
pt_br: Arquivos de música do sistema

# #31070
source: Current playlist
pt_br: Lista de reprodução atual

# #31084
source: of
pt_br: de

# #31085
source: Shuffle On
pt_br: Embaralhar Ativado

# #31086
source: Repeat All On
pt_br: Repetir Todas Ligado

# #31087
source: Repeat One On
pt_br: Repetir uma vez Ligado

# #31124
source: Floor Buttons
pt_br: Botõs de Pé de Página

# #31125
source: Power Button Settings
pt_br: Configurações Botão de Energia

# #31126
source: Power Button Activates Shutdown Menu
pt_br: Botão Desligar Ativa Menu de Desligamento

# #31127
source: XBMC System Shutdown Setting
pt_br: Configurações de Desligamento do Sistema do XBMC

# #31128
source: General Floor Button Settings
pt_br: Configurações Gerais de Botões de Pé de Página

# #31129
source: Enable Home DVD Tray Eject Button
pt_br: Ativar Botão Ejetar DVD na Página Inicial

# #31130
source: Enable Media Trailer Floor Button
pt_br: Ativar Botão de Trailer de Mídia no Pé da Página

# #31133
source: Hide checkmarks
pt_br: Ocultar marcações

# #31134
source: New banner
pt_br: Novo banner

# #31135
source: No Animation
pt_br: Sem animação

# #31170
source: Location
pt_br: Local

# #31171
source: Forecast
pt_br: Previsão

# #31172
source: Fetching forecast info...
pt_br: Buscando informações da previsão...

# #31173
source: Chance of Precipitation
pt_br: Chance de precipitação

# #31174
source: Current Temp:
pt_br: Temp. Atual

# #31175
source: Last Updated
pt_br: Última atualização

# #31176
source: Data provider
pt_br: Provedor de Dados

# #31178
source: 10 Day Forecast
pt_br: Previsão 10 Dias

# #31179
source: Selected
pt_br: Selecionado

# #31180
source: Map & Alerts
pt_br: Mapa & Alertas

# #31181
source: Hourly Forecast
pt_br: Previsão por hora

# #31182
source: Weekend Forecast
pt_br: Previsão fim de semana

# #31183
source: 36 Hour Forecast
pt_br: Previsão 36 Horas

# #31184
source: Default Forecast
pt_br: Previsão Padrão

# #31185
source: Random Songs
pt_br: Músicas aleatórias

# #31186
source: Random Artists
pt_br: Artistas aleatórios

# #31187
source: Recent Tracks
pt_br: Faixas Recentes

# #31188
source: Random Concerts
pt_br: Concertos aleatórios

# #31189
source: Recent Concerts
pt_br: Concertos Recentes

# #31190
source: Random Albums
pt_br: Álbuns aleatórios

# #31191
source: Suggested Albums
pt_br: Álbuns Sugeridos

# #31192
source: Recent Albums
pt_br: Álbuns Recentes

# #31193
source: Random Episodes
pt_br: Episódios aleatórios

# #31194
source: Suggested Episodes
pt_br: Episódios Sugeridos

# #31195
source: Recent Episodes
pt_br: Episódios Recentes

# #31196
source: Random Movies
pt_br: Filmes aleatórios

# #31197
source: Suggested Movies
pt_br: Filmes Sugeridos

# #31198
source: Recent Movies
pt_br: Filmes Recentes

# #31199
source: Suggested Concerts
pt_br: Concertos Sugeridos

# #31200
source: TV Shows
pt_br: Seriados

# #31201
source: Concerts
pt_br: Concertos

# #31202
source: Live TV
pt_br: TV ao Vivo

# #31203
source: Concerts
pt_br: Concertos

# #31206
source: Radio 105
pt_br: Rádio 105

# #31207
source: Upcoming Episodes
pt_br: Próximos Episódios

# #31209
source: Global Search
pt_br: Pesquisa Global

# #31210
source: Nodes
pt_br: Nós

# #31211
source: Tags
pt_br: Etiquetas

# #31212
source: Streaming Media
pt_br: Streaming Mídia

# #31214
source: Trakt List Manager
pt_br: Gerenciador de Listas Trakt

# #31215
source: Watch it Later
pt_br: Assistir Depois

# #31216
source: Left Window
pt_br: Janela esquerda

# #31217
source: Right Window
pt_br: Janela Direita

# #31218
source: File Manager
pt_br: Gerenciador de Arquivos

# #31219
source: Track Number
pt_br: Número da faixa

# #31220
source: Album Details
pt_br: Detalhes do Álbum

# #31223
source: Movies Animation
pt_br: Animação de filmes

# #31224
source: Movies Children
pt_br: Filmes Infantis

# #31225
source: Movies Comedy
pt_br: Comédias

# #31226
source: Movies Family
pt_br: Família

# #31227
source: HD-Movies
pt_br: Filmes HD

# #31228
source: UnWatched Movies
pt_br: Filme não assistidos

# #31229
source: No Rating
pt_br: Sem classificação

# #31230
source: User Selection One
pt_br: Seleção de usuário 1

# #31231
source: User Selection Two
pt_br: Seleção de usuário 2

# #31232
source: User Selection Three
pt_br: Seleção de usuário 3

# #31233
source: User Selection Four
pt_br: Seleção de usuário 4

# #31234
source: User Selection Five
pt_br: Seleção de usuário 5

# #31235
source: User Selection Six
pt_br: Seleção de usuário 6

# #31236
source: User Selection Seven
pt_br: Seleção de usuário 7

# #31237
source: User Selection Eight
pt_br: Seleção de usuário 8

# #31238
source: User Selection Nine
pt_br: Seleção de usuário 9

# #31239
source: User Selection Ten
pt_br: Seleção de usuário 10

# #31240
source: User Friendly Name
pt_br: Nomes amigáveis usuário

# #31241
source: User Select
pt_br: Selecionar usuário

# #31242
source: User Add-On
pt_br: Add-on Usuário

# #31243
source: XBMC Command
pt_br: XBMC Comando

# #31244
source: Hybrid Preset
pt_br: Pré-definição Hybrid

# #31245
source: Next Aired Episodes
pt_br: Próximos Episódios

# #31246
source: Suggested Rom Games
pt_br: Jogos ROM sugeridos

# #31247
source: Move Menu Item
pt_br: Mover item de menu

# #31248
source: % Transparency
pt_br: % Transparência

# #31249
source: Background Transparency
pt_br: Transparência da imagem de Fundo

# #31251
source: Suggested
pt_br: Sugerido

# #31252
source: No Suggested Media
pt_br: Sem sugestão de mídia

# #31253
source: Recently Added
pt_br: Recém adicionado

# #31254
source: None
pt_br: Nenhum

# #31255
source: Theme
pt_br: Tema

# #31256
source: Random FanArt
pt_br: Fanart aleatória

# #31257
source: Skin Default
pt_br: Padrão da skin

# #31258
source: Next Tracks
pt_br: Próximas Faixas

# #31259
source: Items
pt_br: Itens

# #31260
source: No Disc Media Detected
pt_br: Nenhum disco de mídia detectado

# #31261
source: Eject
pt_br: Ejetar

# #31262
source: UpTime
pt_br: Tempo de atividade

# #31263
source: Similar Artists
pt_br: Artistas Similares

# #31264
source: Partially Watched
pt_br: Parcialmente assistido

# #31265
source: Most Played Album
pt_br: Álbuns mais reproduzidos

# #31266
source: No Date
pt_br: Sem data

# #31267
source: Playing
pt_br: Reproduzindo

# #31268
source: CONTINUE WATCHING
pt_br: CONTINUAR ASSISTINDO

# #31269
source: CONTINUE LISTENING
pt_br: CONTINUAR OUVINDO

# #31270
source: PAUSE
pt_br: PAUSA

# #31271
source: Random
pt_br: Aleatório

# #31272
source: Enable Holiday Theme
pt_br: Ativar Tema Feriado

# #31273
source: Enable Wrap Around Menu
pt_br: Ativar Menu Wrap Around

# #31274
source: Enable Vertical Home Menu System
pt_br: Ativar Sistema de Menu Inicial Vertical

# #31275
source: Enable Visible Horizontal SubMenu
pt_br: Ativar submenu horizontal visível

# #31276
source: Enable Hidden Content Menu Arrows
pt_br: Ativar Setas de conteúdos escondidos em Menus

# #31277
source: Enable Background RainDrop Effect
pt_br: Ativar Efeito de fundo Raindrop

# #31278
source: Enable Library Statistics
pt_br: Ativar estatísticas da coleção

# #31279
source: Enable Next 5 Songs Scroller
pt_br: Ativar Rolagem de 5 Próximas Músicas

# #31280
source: Enable Suggested Media Info Widget
pt_br: Ativar Widget de Sugestão de informação de mídia

# #31281
source: Enable Now Playing Widget
pt_br: Ativar widget Agora Reproduzindo

# #31282
source: Home Menu
pt_br: Menu Inicial

# #31283
source: Background
pt_br: Imagem de fundo

# #31284
source: Scripts and Paths
pt_br: Scripts e caminhos

# #31285
source: Home Screen Options
pt_br: Opções da Página Inicial

# #31286
source: Skin Transparency Levels
pt_br: Níveis de transparência da skin

# #31287
source: Step
pt_br: Passo

# #31288
source: Main Menu Buttons
pt_br: Botões do menu principal

# #31289
source: Sticky Menu
pt_br: Menu fixo

# #31290
source: Menu Item
pt_br: Item de menu

# #31291
source: Submenu Set
pt_br: Conjunto de Submenu

# #31292
source: Add-on Set
pt_br: Configuração de Add-on

# #31293
source: Widget Set
pt_br: Conjunto de Widget

# #31294
source: Enable Live Backgrounds
pt_br: Ativar imagens de fundo animadas

# #31295
source: Cenralised FanArt Directories
pt_br: Diretórios centralizados de Fanart

# #31296
source: Movie FanArt
pt_br: Fanart de Filme

# #31297
source: TVShow FanArt
pt_br: Fanart de Seriados

# #31298
source: Concerts FanArt
pt_br: FanArt de Concertos

# #31299
source: Artists FanArt
pt_br: Fanart Artistas

# #31300
source: Album Thumbnails
pt_br: Miniaturas do Álbum

# #31301
source: Music Physical Folder
pt_br: Caminho pasta física de Músicas

# #31302
source: Music Path
pt_br: Caminho pasta de Músicas

# #31303
source: Enable XBMC Intro Movie
pt_br: Ativar filme Introdutório do XBMC

# #31304
source: Supported Addons and Scripts
pt_br: Add-ons e scripts suportados

# #31305
source: Lyrics Add-on
pt_br: Add-on de letras de música

# #31306
source: ReSet
pt_br: Redefinir

# #31307
source: User Data
pt_br: Dados Usuário

# #31308
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
pt_br: [COLOR=selected][B]AVISO!![/B][/COLOR] - Redefinará as configurações da skin para seus valores padrões

# #31309
source: Background path:
pt_br: Caminho da imagem de fundo:

# #31310
source: Startup
pt_br: Inicialização

# #31311
source: Single Image
pt_br: Imagem única

# #31312
source: Multi Image
pt_br: Multi-imagem

# #31313
source: No Background
pt_br: Sem imagem de fundo

# #31314
source: Enable System Menu Item
pt_br: Ativar Item do Menu de Sistema

# #31315
source: SubMenu Item
pt_br: Item de submenu

# #31316
source: Select Add-On Set
pt_br: Selecione Conjunto de Add-on

# #31317
source: Clear Menu Option
pt_br: Limpar Opções Menu

# #31318
source: Select Installed Add-On
pt_br: Selecione Add-on instalado

# #31319
source: Page
pt_br: Página

# #31320
source: Enable Kiosk Mode
pt_br: Ativar Modo Quiosque

# #31321
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
pt_br: [B]Timer definido![/B] [COLOR=grey2] - Sistema se desligará em[/COLOR]

# #31322
source: Current Scraper
pt_br: Scraper Atual

# #31323
source: Choose a Scraper
pt_br: Escolha um Scraper

# #31324
source: Content Scanning Options
pt_br: Opções de análise de conteúdo

# #31325
source: Karaoke Song Selector
pt_br: Seletor de Músicas Karaokê

# #31326
source: Select Widget Set
pt_br: Selecione conjunto de widget

# #31327
source: Hide Item
pt_br: Ocultar item

# #31328
source: Hidden
pt_br: Oculto

# #31329
source: Selected
pt_br: Selecionado

# #31330
source: Recently Played
pt_br: Recém reproduzido

# #31331
source: Clean Library
pt_br: Limpar Coleção

# #31332
source: Select your XBMC user Profile[CR]to login and continue
pt_br: Selecione seu perfil de usuário no XBMC[CR] para logar-se e continuar

# #31334
source: Shutdown Menu
pt_br: Menu de Desligamento

# #31335
source: Select SubMenu Set
pt_br: Selecione conjunto de Submenus

# #31336
source: Select Menu Item
pt_br: Selecione Item de Menu

# #31337
source: Global Skin Options
pt_br: Opções globais de skin

# #31338
source: Enable Music Visualization Fanart Animation
pt_br: Ativar Animação de Visualização de Fanart de Música

# #31339
source: Enable Automatic Fullscreen Music Playback
pt_br: Ativar Reprodução em Tela Cheia de Música

# #31340
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
pt_br: Imagem de Fanart[CR][CR]Indisponível[CR][CR] Clique no botão para definir

# #31341
source: This file is stacked, select the part you want to play from.
pt_br: Este arquivo está empilhado, selecione a parte de onde começar a reproduzir.

# #31342
source: Aired
pt_br: Exibido

# #31343
source: Lyrics
pt_br: Letras de músicas

# #31344
source: Watching
pt_br: Assistindo

# #31345
source: Movie Details
pt_br: Detalhes do filme

# #31346
source: Up One Level
pt_br: Subir um nível

# #31347
source: All Seasons
pt_br: Todas as Temporadas

# #31348
source: Found
pt_br: Encontrado

# #31349
source: Find More Items
pt_br: Procurar mais itens

# #31350
source: Enable TvTunes
pt_br: Ativar TvTunes

# #31351
source: Configure script.tvtunes
pt_br: Configura script.tvtunes

# #31352
source: Configure Required Scripts
pt_br: Configuração de Scripts requeridos

# #31353
source: Configure service.skin.widgets
pt_br: Configura service.skin.widgets

# #31354
source: Enable Artist Slideshow
pt_br: Ativar Slideshow de Artista

# #31355
source: Configure addon.artistslideshow
pt_br: Configura addon.artistslideshow

# #31356
source: Enable Global Search
pt_br: Ativar Pesquisa global

# #31357
source: Configure addon.globalsearch
pt_br: Configura addon.globalsearch

# #31358
source: Playlists should [B]PLAY[/B] instead of viewing list contents.
pt_br: Lista de Reprodução deve [B]REPRODUZIR[/B] ao invés de visualizar conteúdo da lista.

# #31359
source: Configure script.favourites
pt_br: Configura script.favoritos

# #31360
source: No Favourites Found
pt_br: Nenhum Favorito encontrado

# #31361
source: Enable Simple Playlists (Watch it Later)
pt_br: Ativar Lista de Reprodução Simples (Ver Depois)

# #31362
source: Configure script.simpleplaylists
pt_br: Configura script.simpleplaylists

# #31363
source: Global Background
pt_br: Imagem de Fundo Global

# #31364
source: Holiday Theme
pt_br: Tema de Feriado

# #31365
source: DVD Tray
pt_br: Gaveta de DVD

# #31366
source: Current Theme
pt_br: Tema Atual

# #31367
source: Movie Sets
pt_br: Coletâneas

# #31368
source: Playlist Options
pt_br: Opções de Lista de Reprodução

# #31369
source: Memory Used:
pt_br: Memória usada:

# #31370
source: Selected Profile
pt_br: Perfil selecionado

# #31371
source: Last Logged In
pt_br: Último login

# #31372
source: Enable Video OSD Start Playing Introduction
pt_br: Ativar Introdução OSD de Começar a Reporudizr

# #31373
source: Enable Video OSD Plot on Pause
pt_br: Ativar exibição de enredo em Pausa no OSD de Video

# #31374
source: Enable Video OSD Information on Pause
pt_br: Ativar exibição de informação no OSD de Video em Pausa

# #31375
source: Watch as 2D
pt_br: Assistir em 2D

# #31376
source: Change mode
pt_br: Alterar modo

# #31377
source: Enabled
pt_br: Ativado

# #31378
source: Choose Your Song
pt_br: Escolha sua música

# #31379
source: Lyrics Source
pt_br: Fonte das letras de músicas

# #31380
source: Enable Playlist Widget Script
pt_br: Ativar script de widget de lista de reprodução

# #31381
source: Configure script.randomandlastitems
pt_br: Configura script.randomandlsaitems

# #31382
source: Playlist widget should [B]Randomize[/B] the playlist sort order
pt_br: Widget de lista de reprodução deve ordenar a lista [B]aleatoriamente[/B]

# #31383
source: Enable Video Artwork on OSD
pt_br: Ativar artwork de vídeo na OSD

# #31384
source: Enable Album and Disc Artwork on Playback
pt_br: Ativar Artes de Álbum e Disco na reprodução

# #31385
source: Enable Artist FanArt on Playback
pt_br: Ativar Fanart de Artista na reprodução

# #31386
source: Music OSD Settings
pt_br: Configurações de OSD de Músicas

# #31387
source: Video OSD Settings
pt_br: Configurações OSD de Vídeo

# #31388
source: Enable Now Playing FanArt Background
pt_br: Ativar Imagem de fundo de Fanart na tela Agora reproduzindo

# #31389
source: Enable Auto Scrolling for Text
pt_br: Ativar auto rolagem para texto

# #31390
source: Enable QWERTY Style Virtual Keyboard
pt_br: Ativar Teclado virtual estilo QWERTY|

# #31391
source: Enable Background FanArt in Media Library
pt_br: Ativar Fanart de fundo na coleção de Mídia

# #31392
source: Skin default with no Caps
pt_br: Padrão da skin sem caixa alta

# #31393
source: Arial based
pt_br: Baseado em Arial

# #31394
source: Enable Video Extras
pt_br: Ativar vídeo extras

# #31395
source: Configure script.videoextras
pt_br: Configura script.videoextras

# #31396
source: Enable Clean Home Screen
pt_br: Ativar Página Inicial Limpa

# #31397
source: Enable TV Show Next Aired
pt_br: Ativar TV Show Next Aired

# #31398
source: Configure script.tv.show.next.aired
pt_br: Configura script.tv.show.next.aired

# #31399
source: Popup Media Plot Control
pt_br: Controle popup de enredo de mídia

# #31400
source: Instant
pt_br: Instantâneo

# #31401
source: Delayed
pt_br: Atrasado

# #31402
source: Set Content Type
pt_br: Definir tipo atual

# #31403
source: Select Background Image
pt_br: Selecione Imagem para Fundo

# #31404
source: Extended Menu Page:
pt_br: Página de Menu extendido

# #31405
source: Enable Extended Information Widget
pt_br: Ativar widget Info Extendida

# #31406
source: Enable Return to Start Menu Scroll
pt_br: Ativar Rolagam para Voltar ao Menu Inicial

# #31407
source: Enable Adding Production Year to End of Media Title
pt_br: Ativar Adicionar ano de produção ao final do título de mídia

# #31408
source: Extended Menu
pt_br: Menu extendido

# #31409
source: Return to Home Screen
pt_br: Voltar a Página Inicial

# #31410
source: Original Main Menu Shortcut
pt_br: Atalho original do menu principal

# #31411
source: Enable Fanart Script
pt_br: Ativar Script de Fanart

# #31412
source: Configure script.grab.fanart
pt_br: Configura scrip.grab.fanart

# #31450
source: CONFIGURE APPEARANCE SETTINGS
pt_br: CONFIGURAÇÕES DE APARÊNCIA

# #31451
source: CONFIGURE VIDEO SETTINGS
pt_br: CONFIGURAÇÕES DE VÍDEO

# #31452
source: CONFIGURE MUSIC SETTINGS
pt_br: CONFIGURAÇÕES DE MÚSICAS

# #31453
source: CONFIGURE PICTURE SETTINGS
pt_br: CONFIGURAÇÕES DE IMAGENS

# #31454
source: CONFIGURE WEATHER SETTINGS
pt_br: CONFIGURAÇÕES DE CLIMA

# #31455
source: CONFIGURE SYSTEM SETTINGS
pt_br: CONFIGURAÇÕES DE SISTEMAS

# #31456
source: CONFIGURE SKIN SETTINGS
pt_br: CONFIGURAÇÕES DA SKIN

# #31457
source: CONFIGURE ADD-ONS
pt_br: CONFIGURAÇÕES DE ADD-ONS

# #31458
source: CONFIGURE TV SETTINGS
pt_br: CONFIGURAÇÕES DE SERIADOS

# #31459
source: CONFIGURE SERVICE SETTINGS
pt_br: CONFIGURAÇÕES DE SERVIÇOS

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
pt_br: Altere a skin - Defina idiioma e região · Mude as opções de lsitagem de arquivos · Configure um protetor de tela

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
pt_br: Gerencie sua coleção de vídeos · Defina opções de execução de vídeo · Mude opções de listagem de vídeos · Defina fontes para legendas

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
pt_br: Gerencia sua coleção de músicas · Defina opções de execução · Mude opções de audição de música · Defina como submeter músicas · Defina opções de karaokê

# #31463
source: Set picture listing options · Configure slideshows
pt_br: Defina opções de listagem de imagens · Configure slideshows

# #31464
source: Set three cities to collect weather information
pt_br: Defina três cidades para coletar informações sobre o tempo

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
pt_br: Configure e calibre telas · Configure a saída de áudio · Configure controles remotos · Defina opções de economia de energia · Ative a depuração · Configure o bloqueio mestre

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
pt_br: Configure a skin Hybrid - Adicione e remova itens do menu - Alterar imagens de fundo da skin

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
pt_br: Gerencie seus Add-ons instalados · Procure e instale Add-ons de xbmc.org · Modifque configurações do Add-ons

# #31468
source: Change fullscreen info · Manage EPG data settings
pt_br: Alterar Info na tela cheia - Gerenciar Ajustes dados de EPG

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
pt_br: Controle Ajustes do XBMC via UPnP e HTTP - Configure compartilhar arquivos - Ativar Zeroconf - Configurar AirPlay

# #31501
source: Scheduled Time
pt_br: Horário Agendado

# #31502
source: Live TV
pt_br: TV Ao Vivo

# #31503
source: Add Group
pt_br: Adicionar Grupo

# #31504
source: Rename Group
pt_br: Renomear Grupo

# #31505
source: Delete Group
pt_br: Apagar Grupo

# #31506
source: Available[CR]Groups
pt_br: Grupos[CR]Disponíveis

# #31507
source: Current Date
pt_br: Data Atual

# #31509
source: Channel Group
pt_br: Grupo de Canais

# #31510
source: Timer Set
pt_br: Definir Timer

# #31511
source: Channel Options
pt_br: Opções de Canais
