Repository: xbmc/repo-skins
Catalog: skin.grid/language/resource.language.*/strings.po
Languages: de_de, el_gr, es_es, fi_fi, fr_fr, it_it, pl_pl, sr_rs

# #31378
source: Fanart colours
de_de: Farben automatisch anpassen
es_es: Colores de Fanart
fi_fi: Fanitaiteen värit
fr_fr: Couleurs du Fanart
it_it: Colori fanart
pl_pl: Kolory fanartu
sr_rs: Боје позадинских слика

# #31379
source: Disable artwork scraper
de_de: Artwork-Scraper ausschalten
pl_pl: Wyłącz pobieranie grafiki

# #31380
source: Don't show media information when pausing video
de_de: Keine Medien-Informationen anzeigen, wenn das Video pausiert wurde
pl_pl: Nie pokazuj informacji o materiale w czasie pauzy

# #31381
source: Select extended video information
de_de: Erweiterte Video-Infos auswählen
pl_pl: Wybierz dodatkowe informacje wideo

# #31382
source: Manage hub sources
de_de: Hub-Quellen verwalten
pl_pl: Zarządzaj źródłami centrów

# #31383
source: Hubs
pl_pl: Centrum

# #31384
source: Configure videos hub
de_de: Video-Hub konfigurieren
pl_pl: Ustaw centrum wideo

# #31385
source: Configure movies hub
de_de: Film-Hub konfigurieren
pl_pl: Ustaw centrum filmów

# #31386
source: Configure tv shows hub
de_de: Serien-Hub konfigurieren
pl_pl: Ustaw centrum seriali

# #31387
source: Configure music hub
de_de: Musik-Hub konfigurieren
pl_pl: Ustaw centrum muzyki

# #31552
source: Memory usage
de_de: RAM-Auslastung
el_gr: Χρήση μνήμης
es_es: Uso de Memoria
fi_fi: Muistinkäyttö
fr_fr: Usage de la mémoire
it_it: Utilizzo memoria
pl_pl: Użycie pamięci
sr_rs: Коришћење меморије

# #31553
source: Hardware decoding
el_gr: Decoding μέσω υλικού
es_es: Decodificación por Hardware
fi_fi: Laitteistopurku
fr_fr: Décodage matériel
it_it: Decodifica hardware
pl_pl: Dekodowanie sprzętowe
sr_rs: Хардверско декодирање

# #31554
source: Software decoding
el_gr: Decoding μέσω λογισμικού
es_es: Decodificación por Software
fi_fi: Ohjelmistopurku
fr_fr: Décodage logiciel
it_it: Decodifica software
pl_pl: Dekodowanie programowe
sr_rs: Софтверско декодирање

# #31556
source: Finishes at
de_de: Fertig um
el_gr: Τελειώνει στις
es_es: Termina a las
fi_fi: Päättyy
fr_fr: Se termine à
it_it: Finisce
pl_pl: Koniec o
sr_rs: Завршава се

# #31557
source: Get subtitles
de_de: Untertitel herunterladen
el_gr: Λήψη υποτίτλων
es_es: Obtener subtítulos
fi_fi: Lataa tekstityksiä
fr_fr: Obtenir des sous-titres
it_it: Ottieni sottotitoli
pl_pl: Pobierz napisy
sr_rs: Преузми превод

# #31558
source: Disable subtitles
de_de: Untertitel deaktivieren
el_gr: Απενεργοποίηση υποτίτλων
es_es: Desactivar subtítulos
fi_fi: Piilota tekstitykset
fr_fr: Désactiver les sous-titres
it_it: Disabilita sottotitoli
pl_pl: Wyłącz napisy
sr_rs: Онемогући превод

# #31559
source: Get lyrics
de_de: Songtexte herunterladen
el_gr: Λήψη στίχων
es_es: Obtener letras
fi_fi: Lataa sanoitukset
fr_fr: Obtenir les paroles
it_it: Ottieni testi
pl_pl: Pobierz tekst
sr_rs: Преузми лирикс

# #31560
source: Watch in 2D
de_de: In 2D anschauen
el_gr: Παρακολούθηση σε 2D
es_es: Ver en 2D
fi_fi: Katso 2D:nä
fr_fr: Regarder en 2D
it_it: Guarda in 2D
pl_pl: Oglądaj w 2D
sr_rs: Гледај у 2D моду

# #31561
source: Watch in 3D
de_de: In 3D anschauen
el_gr: Παρακολούθηση σε 3D
es_es: Ver en 3D
fi_fi: Katso 3D:nä
fr_fr: Regarder en 3D
it_it: Guarda in 3D
pl_pl: Oglądaj w 3D
sr_rs: Гледај у 3D моду

# #31562
source: Select 3D mode
de_de: 3D-Modus auswählen
el_gr: Επιλογή λειτουργίας 3D
es_es: Seleccionar modo de 3D
fi_fi: Valitse 3D-tila
fr_fr: Sélectionner le mode 3D
it_it: Seleziona modalità 3D
pl_pl: Wybierz tryb 3D
sr_rs: Изабери 3D мод

# #31563
source: Next subtitles
de_de: Nächste Untertitel
el_gr: Επόμενοι υπότιτλοι
es_es: Próximo subtítulo
fi_fi: Seuraavat tekstitykset
fr_fr: Sous-titres suivants
it_it: Prossimi sottotitoli
pl_pl: Następne napisy
sr_rs: Следећи превод

# #31564
source: Playlist
de_de: Wiedergabeliste
el_gr: Λίστα αναπαραγωγής
es_es: Lista de reproducción
fi_fi: Toistolista
pl_pl: Playlista
sr_rs: Плејлиста

# #31565
source: Subtitle settings
de_de: Untertitel-Einstellungen
el_gr: Ρυθμίσεις υποτίτλων
es_es: Ajustes de Subtítulos
fi_fi: Tekstitysasetukset
fr_fr: Paramètres des sous-titres
it_it: Impostazioni sottotitoli
pl_pl: Ustawienia napisów
sr_rs: Подешавање превода

# #31566
source: Manual search
de_de: Manuelle Suche
el_gr: Χειροκίνητη αναζήτηση
es_es: Búsqueda Manual
fi_fi: Manuaalinen haku
fr_fr: Recherche manuelle
it_it: Ricerca manuale
pl_pl: Wyszukiwanie ręczne
sr_rs: Потражи ручно

# #31567
source: Create
de_de: Erstellen
el_gr: Δημιουργία
es_es: Crear
fi_fi: Luo
fr_fr: Créer
it_it: Crea
pl_pl: Utwórz
sr_rs: Креирај

# #31568
source: Set episode
de_de: Folge einstellen
el_gr: Όρισε επεισόδιο
es_es: Establecer episodio
fi_fi: Aseta jakso
fr_fr: Assigner un épisode
it_it: Imposta episodio
pl_pl: Wybierz odcinek
sr_rs: Колекција епизода

# #31569
source: Elapsed
de_de: Verstrichen
pl_pl: Upłynęło
sr_rs: Протекло

# #31570
source: Remaining
de_de: Verbleibend
pl_pl: Pozostało
sr_rs: Преостало

# #31600
source: Available groups
de_de: Verfügbare Gruppen
el_gr: Διαθέσιμα γκρουπ
es_es: Grupos disponibles
fi_fi: Saatavilla olevat ryhmät
fr_fr: Groupes disponibles
it_it: Gruppi disponibili
pl_pl: Dostępne grupy
sr_rs: Омогућена група

# #31601
source: Add group
de_de: Gruppe hinzufügen
el_gr: Προσθήκη γκρουπ
es_es: Adicionar grupo
fi_fi: Lisää ryhmä
fr_fr: Ajouter un groupe
it_it: Aggiungi gruppo
pl_pl: Dodaj grupę
sr_rs: Додај групу

# #31602
source: Rename group
de_de: Gruppe umbenennen
el_gr: Μετονομασία γκρουπ
es_es: Renombrar grupo
fi_fi: Nimeä ryhmä uudelleen
fr_fr: Renommer un groupe
it_it: Rinomina gruppo
pl_pl: Zmień nazwę grupy
sr_rs: Преименуј групу

# #31603
source: Hide group
de_de: Gruppe ausblenden
el_gr: Απόκρυψη γκρουπ
es_es: Esconder grupo
fi_fi: Piilota ryhmä
fr_fr: Cacher un groupe
it_it: Nascondi gruppo
pl_pl: Ukryj grupę
sr_rs: Сакриј групу

# #31604
source: Delete group
de_de: Gruppe löschen
el_gr: Διαγραφή γκρουπ
es_es: Eliminar grupo
fi_fi: Poista ryhmä
fr_fr: Supprimer un groupe
it_it: Cancella gruppo
pl_pl: Usuń grupę
sr_rs: Обриши групу

# #31605
source: Visible channels
de_de: Sichtbare Sender
el_gr: Ορατά κανάλια
es_es: Canales Visibles
fi_fi: Näkyvät kanavat
fr_fr: Chaines visibles
it_it: Canali visibili
pl_pl: Kanały widoczne
sr_rs: Видљиви канали

# #31606
source: Hidden channels
de_de: Ausgeblendete Sender
el_gr: Κρυμμένα κανάλια
es_es: Canales Escondidos
fi_fi: Piilotetut kanavat
fr_fr: Chaines cachées
it_it: Canali nascosti
pl_pl: Kanały ukryte
sr_rs: Скривени канали

# #31607
source: Recent TV Channels
de_de: Letzte Sender
el_gr: Πρόσφατα τηλεοπτικά κανάλια
es_es: Canales Recientes
fi_fi: Viimeksi katsotut kanavat
fr_fr: Chaines TV récentes
it_it: Canali TV recenti
pl_pl: Kanały ostatnio oglądane
sr_rs: Недавно емитовани канали

# #31608
source: Channel type
de_de: Sender-Typ
el_gr: Τύπος καναλιού
es_es: Tipo de Canal
fi_fi: Kanavatyyppi
fr_fr: Type de Chaine
it_it: Tipo canale
pl_pl: Typ kanału
sr_rs: Тип канала

# #31609
source: Channel options
de_de: Sender-Einstellungen
el_gr: Επιλογές καναλιού
es_es: Opciones de Canal
fi_fi: Kanava-asetukset
fr_fr: Options de chaine
it_it: Opzioni canale
pl_pl: Ustawienia kanału
sr_rs: Опције канала

# #31610
source: Programmes
de_de: Programm
el_gr: Προγράμματα
es_es: Programas
fi_fi: Ohjelmat
fr_fr: Programme
it_it: Programmi
pl_pl: Programy
sr_rs: Програми

# #31611
source: Recently played channels
de_de: Kürzlich angesehene Sender
el_gr: Πρόσφατα παιγμένα κανάλια
es_es: Canales reproducidos recientemente
fi_fi: Viimeksi katsotut kanavat
fr_fr: Chaines récemment visionnées
it_it: Canali eseguiti di recente
pl_pl: Ostatnio odtwarzane kanały
sr_rs: Недавно гледани Канали

# #31613
source: Select channel logo
de_de: Senderlogo auswählen
pl_pl: Wybierz logo kanału

# #31614
source: Show TV channels
de_de: TV-Sender anzeigen
pl_pl: Pokazuj kanały TV

# #31615
source: Show radio channels
de_de: Radio-Sender anzeigen
pl_pl: Pokazuj kanały radiowe

# #31650
source: Last episode
de_de: Letzte Folge
el_gr: Τελευταίο επεισόδιο
es_es: Último episodio
fi_fi: Edelllinen jakso
fr_fr: Épisode précèdent
it_it: Ultimo episodio
pl_pl: Ostatni odcinek
sr_rs: Последња епизода

# #31651
source: Next episode
de_de: Nächste Folge
el_gr: Επόμενο επεισόδιο
es_es: Próximo episodio
fi_fi: Seuraava jakso
fr_fr: Épisode suivant
it_it: Prossimo episodio
pl_pl: Następny odcinek
sr_rs: Следећа епизода

# #31653
source: Airs today
de_de: Läuft heute
el_gr: Προβάλλεται σήμερα
es_es: Se emite hoy
fi_fi: Esitetään tänään
fr_fr: Diffusé aujourd'hui
it_it: Trasmesso oggi
pl_pl: Emitowany dzisiaj
sr_rs: Емитује се данас

# #31654
source: More by writer
de_de: Mehr vom Autor
el_gr: Περισσότερα ανά συγγραφέα
es_es: Más del mismo escritor
fi_fi: Lisää kirjoittajalta
fr_fr: D'avantage de l'auteur
it_it: Di piu' circa lo scrittore
pl_pl: Więcej autorstwa
sr_rs: Више од сценаристе

# #31655
source: More by director
de_de: Mehr vom Regisseur
el_gr: Περισσότερα ανά σκηνοθέτη
es_es: Más del mismo director
fi_fi: Lisää ohjaajalta
fr_fr: D'avantage du réalisateur
it_it: Di piu' circa il registra
pl_pl: Więcej reżyserii
sr_rs: Више од режисера

# #31656
source: Youtube Search
de_de: Youtube-Suche
el_gr: Αναζήτηση YouTube
es_es: Búsqueda en YouTube
fi_fi: Youtube-haku
fr_fr: Recherche Youtube
it_it: Ricerca Youtube
pl_pl: Szukaj w Youtube
sr_rs: Претражи Youtube

# #31657
source: Similar
de_de: Ähnlich
el_gr: Παρόμοια
fi_fi: Samankaltaisia
fr_fr: Similaire
it_it: Simili
pl_pl: Podobne
sr_rs: Слично

# #31658
source: Similar movies
de_de: Ähnliche Filme
el_gr: Παρόμοιες ταινίες
es_es: Películas similares
fi_fi: Samankaltaisia elokuvia
fr_fr: Films similaires
it_it: Film simili
pl_pl: Podobne filmy
sr_rs: Слични филмови

# #31659
source: Similar shows
de_de: Ähnliche Serien
el_gr: Παρόμοιες σειρές
es_es: Series similares
fi_fi: Samankaltaisia sarjoja
fr_fr: Séries similaires
it_it: Show simili
pl_pl: Podobne seriale
sr_rs: Сличне ТВ Серије

# #31660
source: More from
de_de: Mehr von
el_gr: Περισσότερα από
es_es: Más de
fi_fi: Lisää
fr_fr: D'avantage de
it_it: Di piu' da
pl_pl: Więcej od
sr_rs: Више

# #31661
source: Video files
de_de: Video-Dateien
el_gr: Αρχεία βίντεο
es_es: Archivos de vídeo
fi_fi: Videotiedostot
fr_fr: Fichiers vidéo
it_it: File video
pl_pl: Pliki wideo
sr_rs: Видео

# #31662
source: Random albums
de_de: Zufällige Alben
el_gr: Τυχαία άλμπουμ
es_es: Álbumes al azar
fi_fi: Satunnaiset levyt
fr_fr: Album aléatoire
it_it: Album casuali
pl_pl: Losowe albumy
sr_rs: Албуми без реда

# #31663
source: Random songs
de_de: Zufällige Songs
el_gr: Τυχαία τραγούδια
es_es: Pistas al azar
fi_fi: Satunnaiset kappaleet
fr_fr: Chanson aléatoire
it_it: Canzoni casuali
pl_pl: Losowe piosenki
sr_rs: Песме без реда

# #31664
source: Last played on
de_de: Zuletzt abgespielt am
el_gr: Τελευταία αναπαραγωγή στις
es_es: Fecha de última reproducción
fi_fi: Viimeksi toistettu
fr_fr: Joué la dernière fois le
it_it: Ultimo eseguito su
pl_pl: Ostatnio odtwarzane
sr_rs: Последњи пут репродуковано

# #31665
source: Recently Added
de_de: Kürzlich hinzugefügt
el_gr: Προστέθηκαν Πρόσφατα
es_es: Añadido Recientemente
fi_fi: Viimeksi lisätyt
fr_fr: Ajouté récemment
it_it: Aggiunto di recente
pl_pl: Ostatnio dodane
sr_rs: Скоро додато

# #31666
source: Repositories
el_gr: Αποθετήρια
es_es: Repositorios
fi_fi: Ohjelmavarastot
fr_fr: Dépot
it_it: Repositori
pl_pl: Repozytoria

# #31667
source: Local add-ons
de_de: Lokale Add-Ons
el_gr: Τοπικά πρόσθετα
es_es: Complementos locales
fi_fi: Paikalliset lisäosat
fr_fr: Extensions locales
it_it: Addon locali
pl_pl: Lokalne dodatki
sr_rs: Локални додатци

# #31668
source: TV Shows
de_de: TV-Serien
el_gr: Τηλεοπτικές Σειρές
es_es: Series
fi_fi: Tv-sarjat
fr_fr: Séries
it_it: Serie TV
pl_pl: Seriale
sr_rs: ТВ Серије

# #31669
source: Next air date
de_de: Nächstes Sendedatum
fi_fi: Seuraava esityspäivä
it_it: Data prossima trasmissione
pl_pl: Następna emisja
sr_rs: Следећи датум приказивања

# #31670
source: Last air date
de_de: Letztes Sendedatum
fi_fi: Edellinen esityspäivä
it_it: Ultima data trasmissione
pl_pl: Poprzednia emisja
sr_rs: Последњи датум приказивања

# #31671
source: Awards
de_de: Auszeichnungen
pl_pl: Nagrody

# #31672
source: All movies
de_de: Alle Filme
pl_pl: Wszystkie filmy

# #31673
source: All tv shows
de_de: Alle Serien
pl_pl: Wszystkie seriale

# #31700
source: Name & Type
de_de: Name & Typ
el_gr: Όνομα & Είδος
es_es: Nombre & Tipo
fi_fi: Nimi ja tyyppi
fr_fr: Nom & Genre
it_it: Nome & Tipo
pl_pl: Nazwa i typ
sr_rs: Име и Тип

# #31701
source: Album count
de_de: Anzahl der Alben
el_gr: Αριθμός Άλμπουμ
es_es: Cantidad de Álbumes
fi_fi: Levyjen määrä
fr_fr: Nombre d'albums
it_it: Conteggio album
pl_pl: Albumy
sr_rs: Број Албума

# #31703
source: Song count
de_de: Anzahl der Songs
el_gr: Αριθμός τραγουδιών
es_es: Cantidad de Pistas
fi_fi: Kappaleiden määrä
fr_fr: Nombre de chansons
it_it: Conteggio canzoni
pl_pl: Piosenki
sr_rs: Број песама

# #31704
source: Unwatched show
de_de: Nicht gesehene Serie
el_gr: Μη προβληθέν τηλεοπτικό σόου
es_es: Serie no encontrada
fi_fi: Katsomaton sarja
fr_fr: Série non-visionnée
it_it: Programmi non visti
pl_pl: Nieoglądany serial
sr_rs: Неодгледана тв серија

# #31705
source: Continuing series
de_de: Fortdauernde Serie
el_gr: Σειρά εν εξελίξει
es_es: Series que Continúan
fi_fi: Jatkuva sarja
fr_fr: Séries en cours
it_it: Serie TV continuata
pl_pl: Serial aktywny
sr_rs: Серија се наставља

# #31706
source: Ended series
de_de: Beendete Serie
el_gr: Τελειωμένη σειρά
es_es: Series Finalizadas
fi_fi: Loppunut sarja
fr_fr: Séries terminées
it_it: Serie terminata
pl_pl: Serial zakończony
sr_rs: Завршена серија

# #31707
source: Status unknown
de_de: Unbekannter Status
el_gr: Άγνωστη κατάσταση
es_es: Estado desconocido
fi_fi: Tuntematon tila
fr_fr: Statut inconnu
it_it: Stato sconosiucto
pl_pl: Status nieznany
sr_rs: Непознат статус

# #31708
source: Unwatched episode
de_de: Ungesehene Folge
pl_pl: Nieoglądany odcinek
sr_rs: Неодгледане епизоде

# #31709
source: Unwatched episodes
de_de: Nicht gesehene Folgen
el_gr: Επεισόδια που δεν έχουν παιχτεί
es_es: Episodios No Vistos
fi_fi: Katsomatonta jaksoa
fr_fr: Épisodes non-visionnés
it_it: Episodi non visti
pl_pl: Nieoglądane odcinki
sr_rs: Неодгледане епизоде

# #31711
source: Now playing
de_de: Aktuelle Wiedergabe
el_gr: Τώρα παίζεται
es_es: Reproduciéndose Ahora
fi_fi: Nyt toistetaan
fr_fr: Visionné en ce moment
it_it: In esecuzione
pl_pl: Teraz odtwarzane
sr_rs: Репродукује се

# #31712
source: Watchlist
es_es: Lista a Ver
fi_fi: Katselulista
fr_fr: Liste à regarder
it_it: Lista
pl_pl: Lista do obejrzenia
sr_rs: Листа

# #31713
source: Live TV
el_gr: Ζωντανή Τηλεόραση
es_es: TV En Vivo
fi_fi: Tv
fr_fr: TV en direct
pl_pl: TV na żywo
sr_rs: ТВ

# #31714
source: Recently Played
de_de: Kürzlich abgespielt
el_gr: Πρόσφατα παιγμένα
es_es: Reproducido Recientemente
fi_fi: Viimeksi toistetut
fr_fr: Récemment visionné
it_it: Eseguiti di recente
pl_pl: Ostatnio odtwarzane
sr_rs: Скоро репродуковано

# #31715
source: Recommended
de_de: Empfohlen
el_gr: Προτεινόμενα
es_es: Recomendado
fi_fi: Suositellut
fr_fr: Recommandé
it_it: Consigliati
pl_pl: Rekomendowane
sr_rs: Препоручено

# #31716
source: Movies Watchlist
de_de: Film-Watchlist
el_gr: Watchlist Ταινιών
es_es: Lista de Películas a Ver
fi_fi: Elokuvien katselulista
fr_fr: Films à regarder
it_it: Lista Film
pl_pl: Filmy do obejrzenia
sr_rs: Листа Филмова

# #31717
source: Episodes Watchlist
de_de: Episoden-Watchlist
el_gr: Watchlist Επεισοδίων
es_es: Lista de Episodios a Ver
fi_fi: Jaksojen katselulista
fr_fr: Episodes à regarder
it_it: Lista episodi
pl_pl: Odcinki do obejrzenia
sr_rs: Листа епизода

# #31718
source: Airing today
de_de: Läuft heute
el_gr: Προβάλλεται σήμερα
es_es: Emitiéndose hoy
fi_fi: Tänään esitettävät
fr_fr: Diffusé aujourd'hui
it_it: Trasmesso oggi
pl_pl: Premiera dzisiaj
sr_rs: Премијера данас

# #31719
source: Recently added video
de_de: Kürzlich hinzugefügtes Video
el_gr: Πρόσφατα προστεθέν βίντεο
es_es: Vídeo añadido recientemente
fi_fi: Viimeksi lisätty video
fr_fr: Vidéos récemment ajoutées
it_it: Video aggiunti di recente
pl_pl: Ostatnio dodane wideo
sr_rs: Скоро додан видео

# #31720
source: Unwatched movies
de_de: Nicht gesehene Filme
el_gr: Ταινίες που δεν έχουν προβληθεί
es_es: Películas no vistas
fi_fi: Katsomattomat elokuvat
fr_fr: Films non-visionnés
it_it: Film non visti
pl_pl: Nieoglądane filmy
sr_rs: Неодгледани филмови

# #31800
source: Manage colour themes
de_de: Farb-Themes bearbeiten
el_gr: Διαχείριση χρωμάτων θέματος
es_es: Gestionar temas de colores
fi_fi: Hallitse väriasetuksia
fr_fr: Contrôler les couleurs du thème
it_it: Gestisci colore temi
pl_pl: Zarządzaj tematami kolorystycznymi
sr_rs: Изабери теме боја

# #31801
source: Reset all colours to skin defaults
de_de: Alle Farben zurücksetzen
el_gr: Επαναφορά όλων των χρωμάτων στις προεπιλογές
es_es: Restablecer todos los colores a valores predeterminados
fi_fi: Palauta kaikki ulkoasun oletusvärit
fr_fr: Réinitialiser les couleurs de l'habillage
it_it: resetta tutti i colori a quelli predefiniti
pl_pl: Przywróć domyślne ustawienia wszystkich kolorów
sr_rs: Ресетуј све боје на фабричка подешења

# #31810
source: Background & focused text
de_de: Hintergrund- & fokussierter Text
el_gr: Παρασκηνιακό & επικεντρωμένο κείμενο
es_es: Fondo & texto en foco
fi_fi: Tausta ja kohdistettu teksti
fr_fr: Arrière-plan et texte ciblé
it_it: Sfondo & testo evidenziato
pl_pl: Tło i tekst aktywny
sr_rs: Позадина и фокусиран текст

# #31811
source: Accent & unfocused text
de_de: Hervorgehobener & fokussierter Text
el_gr: Προφορά & μη επικεντρωμένο κείμενο
es_es: Resalte & texto no enfocado
fi_fi: Korostus ja kohdistamaton teksti
fr_fr: Accentuation & texte non ciblé
it_it: Accento & testo non evidenziato
pl_pl: Akcent i tekst nieaktywny
sr_rs: Наглашен нефокусиран текст

# #31812
source: Secondary unfocused text
de_de: Sekundärer nicht-fokussierter Text
el_gr: Δευτερεύων μη επικεντρωμένο κείμενο
es_es: Texto no enfocado Secundario
fi_fi: Toissijainen kohdistamaton teksti
fr_fr: Texte secondaire et non ciblé
it_it: Testo secondario non evidenziato
pl_pl: Drugi tekst nieaktywny
sr_rs: Секундарни нефокусирани текст

# #31813
source: Alternative text
de_de: Alternativtext
el_gr: Εναλλακτικό κείμενο
es_es: Texto alternativo
fi_fi: Vaihtoehtoinen teksti
fr_fr: Texte alternatif
it_it: Testo alternativo
pl_pl: Tekst alternatywny
sr_rs: Алтернативни текст

# #31814
source: Disabled text
de_de: Deaktivierter Text
el_gr: Απενεργοποιημένο κείμενο
es_es: Texto desactivado
fi_fi: Käytöstä poistettu teksti
fr_fr: Texte désactivé
it_it: Disabilita testo
pl_pl: Tekst wyłączony
sr_rs: Онемогућен текст

# #31850
source: Forecast
de_de: Vorhersage
el_gr: Δελτίο καιρού
es_es: Pronóstico
fi_fi: Ennuste
fr_fr: Prévision
it_it: Previsioni
pl_pl: Pogoda
sr_rs: Прогноза

# #31851
source: Currently
de_de: Aktuell
el_gr: Τώρα
es_es: Actualmente
fi_fi: Nyt
fr_fr: Actuellement
it_it: Attuali
pl_pl: Aktualnie
sr_rs: Тренутно

# #31852
source: YouTube: Popular
de_de: Youtube: Trends
el_gr: YouTube: Δημοφιλής
fi_fi: YouTube: Suositut
fr_fr: Youtube: Populaire
it_it: Youtube: Popolari
pl_pl: YouTube: Popularne
sr_rs: YouTube: Популарно

# #31853
source: YouTube: Live
el_gr: YouTube: Ζωντανά
es_es: YouTube: En Vivo
fi_fi: YouTube: Suorat
fr_fr: Youtube: En direct
pl_pl: YouTube: Na żywo
sr_rs: YouTube: Уживо

# #31854
source: Goodbye
de_de: Auf Wiedersehen
el_gr: Αντίο
es_es: Adiós
fi_fi: Hei hei
fr_fr: Au revoir
it_it: Arrivederci
pl_pl: Do widzenia
sr_rs: До скорог виђења

# #31855
source: See you later
de_de: Tschüss!
el_gr: Τα λέμε αργότερα
es_es: Hasta luego
fi_fi: Nähdään myöhemmin
fr_fr: À plus tard
it_it: Ci vediamo
pl_pl: Zobaczymy się później
sr_rs: Видимо се касније

# #31980
source: Design & development
de_de: Design & Entwicklung
el_gr: Σχεδιασμός και ανάπτυξη
es_es: Diseño & desarrollo
fi_fi: Suunnittelu ja kehitys
fr_fr: Design & développement
it_it: Progetto & Sviluppo
pl_pl: Projekt i rozwój
sr_rs: Дизајн и развој

# #31981
source: Special thanks
de_de: Besonderer Dank
el_gr: Θερμά ευχαριστώ
es_es: Agradecimientos especiales a
fi_fi: Erityiskiitokset
fr_fr: Remerciements spéciaux
it_it: Ringraziamenti speciali
pl_pl: Podziękowania dla
sr_rs: Специјално Хвала

# #31982
source: Team-Kodi, the Kodi community and YOU for using Grid
de_de: Dem Kodi-Team, der Kodi-Community und DIR.
el_gr: Team-Kodi, στην κοινότητα του Kodi και σε σας για την χρήση του Grid
es_es: Team-Kodi, a la comunidad Kodi y a USTED por usar Grid
fi_fi: Team-Kodi, Kodi-yhteisö ja SINÄ, kun käytät Gridiä
fr_fr: Team-Kodi, la communauté Kodi et vous pour utiliser Grid
it_it: Team-Kodi, la comunita' di e TE che usi Grid
pl_pl: Załogi Kodi, społeczności Kodi, Ciebie za używanie Grid
sr_rs: Тим Кодија, заједница Коди и ТИ користи Grid

# #31983
source: License
de_de: Lizenz
el_gr: Άδεια
es_es: Licencia
fi_fi: Lisenssi
fr_fr: Licence
it_it: Licensa
pl_pl: Licencja
sr_rs: Дозвола

# #31984
source: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported - Distributing (derivatives of) this software (Grid) as part of a commercial product without my explicit prior written consent is strictly prohibited.
de_de: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported - Die kommerzielle Verbreitung dieser Software und/oder deren Teile ohne meine ausdrückliche und schriftliche Zustimmung ist strengstens verboten.
el_gr: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported - Ο διαμοιρασμός (παραγώγων) αυτού του λογισμικού (Grid) ως μέρος ενός εμπορικού προϊόντος χωρίς την προηγούμενη γραπτή μου συγκατάθεση απαγορεύεται αυστηρά.
es_es: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported - La distribución de este software (Grid) o derivados del mismo, como parte de un producto comercial, sin mi consentimiento expreso por escrito, está estrictamente prohibida.
fi_fi: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported - Tämän ohjelman (Grid) tai sen johdannaisten levittäminen kaupallisessa tarkoituksessa ilman minun kirjallista suostumustani on ehdottomasti kielletty.
fr_fr: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Unported - Disitribuer ce produit (Grid) ou un dérivé dans un but commercial sans mon consentement écrit préalable et explicite est totalement interdit.
it_it: Creative Commons Attribution-NonCommercial-ShareAlike 3.0 Non distribuito - Distribuzione (derivate) di questo software (Grid) come parte di un prodotto commerciale senza il mio esplicito consenso scritto è strettamente vietato.
pl_pl: Creative Commons Uznanie autorstwa-Użycie niekomercyjne-Na tych samych warunkach 3.0 Unported - Dystrybucja (i jej pochodne) tego oprogramowania (Grid) w ramach komercyjnego produktu bez mojej wyraźnej pisemnej zgody jest surowo zabroniona.

# #31985
source: Beta testing
de_de: Beta-Tests
el_gr: Δοκιμαστική έκδοση
es_es: Pruebas Beta
fi_fi: Beta-testaus
fr_fr: Tests Beta
it_it: Beta test
pl_pl: Beta testy
sr_rs: Бета тест

# #31990
source: Final note
de_de: Endnotiz
el_gr: Τελική σημείωση
es_es: Nota final
fi_fi: Lopuksi
fr_fr: Note finale
it_it: Nota finale
pl_pl: Słowo na koniec
sr_rs: Крајња напомена
