Repository: xbmc/repo-skins
Catalog: skin.grid/language/resource.language.*/strings.po
Languages: de_de, el_gr, es_es, fi_fi, fr_fr, it_it, pl_pl, sr_rs

# #31000
source: Home Menu
de_de: Startmenü
el_gr: Αρχικό Μενού
es_es: Menú Principal
fi_fi: Päävalikko
fr_fr: Menu Accueil
it_it: Menu' principale
pl_pl: Menu główne
sr_rs: Главни Мени

# #31001
source: Home menu layout
de_de: Startmenü-Layout
el_gr: Διάταξη Αρχικού Μενού
es_es: Diseño de Menú Principal
fi_fi: Päävalikon asettelu
fr_fr: Disposition du Menu Accueil
it_it: Schema menu' principale
pl_pl: Układ głównego menu
sr_rs: Главни Мени изглед

# #31002
source: Home menu type
de_de: Startmenü-Typ
el_gr: Τύπος Αρχικού Μενού
es_es: Tipo de Menú Principal
fi_fi: Päävalikon tyyppi
fr_fr: Type du Menu Accueil
it_it: Tipo menu' principale
pl_pl: Typ głównego menu
sr_rs: Главни Мени тип

# #31003
source: Enable condensed menu layout
de_de: Verdichtetes Menü-Layout aktivieren
es_es: Activar diseño de menú condensado
fi_fi: Tiivistetty valikko
fr_fr: Activer la disposition condensée du Menu Accueil
it_it: Abilita schema menu' ridotto
pl_pl: Włącz skondensowany układ menu
sr_rs: Омогућити одређени приказ менија

# #31004
source: Skin shortcut
de_de: Skin-Verknüpfung
it_it: Scorciatoia skin
pl_pl: Skrót skóry
sr_rs: Пречица подешавања скина

# #31005
source: Layout
el_gr: Διάταξη
es_es: Diseño
fi_fi: Asettelu
fr_fr: Disposition
it_it: Schema
pl_pl: Układ
sr_rs: Приказ

# #31006
source: Automatically collapse submenus
de_de: Untermenüs automatisch minimieren
el_gr: Αυτόματη σύμπτυξη υπομενού
es_es: Colapsar submenús automáticamente
fi_fi: Pienennä alavalikot automaattisesti
fr_fr: Réduire automatiquement les sous-menus
it_it: Riaggancia automaticamente i sottomenu
pl_pl: Automatycznie zwijaj podmenu
sr_rs: Аутомаски сакриј подмени

# #31007
source: Statusbar information
de_de: Statusleisten-Informationen
el_gr: Κατάσταση μπάρας πληροφοριών
es_es: Información de barra de estado
fi_fi: Tilapalkin tiedot
fr_fr: Information de la barre d'état
it_it: Informazioni barra di stato
pl_pl: Informacje paska statusu
sr_rs: Трака са информацијама

# #31018
source: You're about to delete settings. You will no longer be able to change any system settings unless you have provided a different method. Are you sure?
de_de: Sie löschen den "Einstellungen"-Eintrag. Sie werden keine Systemeinstellungen mehr ändern können. Wollen Sie wirklich fortfahren?
el_gr: Πρόκειται να διαγράψετε ρυθμίσεις. Δεν θα μπορείτε να αλλάξετε οποιεσδήποτε ρυθμίσεις του συστήματος εκτός αν έχετε δώσει μία διαφορετική μέθοδο. Είστε σίγουρος;
es_es: Está a punto de eliminar ajustes. No podrá luego cambiar ningún ajuste de sistema, a menos que haya provisto un método diferente. ¿Está seguro?
fi_fi: Olet poistamassa asetukset. Et voi enää muuttaa järjestelmäasetuksia, jollei sinulla ole jotain toista tapaa käytössä. Oletko varma?
fr_fr: Vous êtes sur le point de supprimer les paramètres. Vous ne serez plus en mesure de changer le moindre paramètre à moins d'utiliser une autre méthode. Êtes-vous sûr ?
it_it: Stai per cancellare le impostazioni, Non sarai in grado di cambiare nessuna impostazione se non hai un metodo diverso. Sei sicuro?
pl_pl: Masz zamiar usunąć ustawienia. Nie będziesz w stanie zmienić żadnych ustawień systemowych, chyba że wybrano inną metodę. Usunąć je na pewno?
sr_rs: Избрисаћете подешавања.Више нећете бити у могућности да мењате подешавање система, осим ако имате други начин. Да ли сте сигурни?

# #31019
source: Disable shortcut
de_de: Verknüpfung deaktivieren
fi_fi: Pikakuvake ei käytössä
it_it: Disabilita scorciatoie
pl_pl: Wyłącz skrót
sr_rs: Онемогући пречице

# #31020
source: Enable shortcut
de_de: Verknüpfung aktivieren
fi_fi: Pikakuvake käytössä
it_it: Abilita scorciatoie
pl_pl: Włącz skrót
sr_rs: Омогући пречице

# #31021
source: Add shortcut
de_de: Verknüpfung hinzufügen
el_gr: Προσθήκη συντόμευσης
es_es: Adicionar acceso rápido
fi_fi: Lisää pikakuvake
fr_fr: Ajouter un raccourci
it_it: Aggiungi scorciatoie
pl_pl: Dodaj skrót
sr_rs: Додај пречицу

# #31022
source: Reset all menu items to defaults
de_de: Alle Menü-Einträge zurücksetzen
el_gr: Επαναφορά όλων των στοιχείων μενού στην προεπιλογή
es_es: Resteblecer todos los ítems de menú
fi_fi: Palauta kaikki valikot oletusarvoihinsa
fr_fr: Réinitialiser toutes les sections du menu
it_it: Resetta tutti gli elementi del menu' alle impostazioni predefinite
pl_pl: Przywróć całe menu do ustawień domyślnych
sr_rs: Ресетуј све на фабричка подешавања

# #31025
source: Compact
de_de: Kompakt
el_gr: Συμπαγής
es_es: Compacto
fi_fi: Tiivis
it_it: Comprimi
pl_pl: Kompaktowy
sr_rs: Кимпактно

# #31030
source: Widget
el_gr: Γραφικό στοιχείο
pl_pl: Widżet
sr_rs: Виџгет

# #31031
source: Widgets
el_gr: Γραφικά στοιχεία
fi_fi: Widgetit
it_it: Widget
pl_pl: Widżety
sr_rs: Виџгети

# #31032
source: Select widget layout
de_de: Widget-Layout auswählen
el_gr: Επιλογή διάταξης γραφικών στοιχείων
es_es: Seleccione el diseño de widget
fi_fi: Valitse widgetin asettelu
fr_fr: Sélectionner la disposition des widgets
it_it: Seleziona lo schema dei widget
pl_pl: Wybierz układ widżetów
sr_rs: Изабери изглед виџгета

# #31033
source: Select sort direction
de_de: Sortier-Reihenfolge aussuchen
el_gr: Επιλογή κατεύθυνσης ταξινόμησης
es_es: Seleccione la dirección de ordenamiento
fi_fi: Valitse lajittelun suunta
fr_fr: Sélectionner l'ordre de tri
it_it: Seleziona l'orientamento
pl_pl: Wybierz porządek sortowania
sr_rs: Изабери смер сортирања

# #31034
source: Fullscreen (16:9)
de_de: Vollbild (16:9)
el_gr: Πλήρης οθόνη (16:9)
fi_fi: Kokoruutu (16:9)
fr_fr: Plein écran (16:9)
it_it: Schermo intero (16:9)
pl_pl: Pełny ekran (16:9)
sr_rs: ПунЕкран (16:9)

# #31035
source: Wide (21:9)
de_de: Kinoformat (21:9)
el_gr: Ευρεία (21:9)
fi_fi: Leveä (21:9)
fr_fr: Etendu (21:9)
it_it: Grande (21:9)
pl_pl: Szeroki (21:9)
sr_rs: Проширено (21:9)

# #31036
source: Landscape (16:9)
de_de: Horizontal (16:9)
el_gr: Οριζόντια (16:9)
fi_fi: Leveä (16:9)
fr_fr: Paysage (16:9)
it_it: Panorama (16:9)
pl_pl: Poziomy (16:9)
sr_rs: Издужено (16:9)

# #31037
source: Portrait (2:3)
de_de: Vertikal (2:3)
el_gr: Κάθετη (2:3)
fi_fi: Valokuva (2:3)
it_it: Ritratto (2:3)
pl_pl: Portretowy (2:3)
sr_rs: Портет (2:3)

# #31038
source: Square (1:1)
de_de: Quadrat (1:1)
el_gr: Τετράγωνη (1:1)
fi_fi: Neliö (1:1)
fr_fr: Carré (1:1)
it_it: Quadrato (1:1)
pl_pl: Kwadratowy (1:1)
sr_rs: Квадрат (1:1)

# #31040
source: Show widget names
de_de: Widget-Namen anzeigen
el_gr: Εμφάνιση ονομάτων γραφικών στοιχείων
es_es: Mostrar nombres de widgets
fi_fi: Näytä widgetien nimet
fr_fr: Afficher les noms des widgets
it_it: Mostra i nomi dei widget
pl_pl: Pokazuj nazwy widżetów
sr_rs: Прикаж име виџгета

# #31041
source: Select widget artwork
de_de: Widget-Artwork anzeigen
el_gr: Επιλογή εικόνων γραφικών στοιχείων
es_es: Seleccione arte de widget
fi_fi: Valitse widgetin kuvat
fr_fr: Sélectionner l'illustration du widget
it_it: Seleziona le artwork di widget
pl_pl: Pokazuj grafikę widżetów
sr_rs: Изабери слике за виџгете

# #31044
source: Wide
de_de: Breit
el_gr: Ευρεία
es_es: Ancho
fi_fi: Leveä
fr_fr: Large
it_it: Largo
pl_pl: Szeroki
sr_rs: Проширено

# #31050
source: Apply
de_de: Übernehmen
el_gr: Εφαρμογή
es_es: Aplicar
fi_fi: Käytä
fr_fr: Appliquer
it_it: Applica
pl_pl: Zastosuj
sr_rs: Потврди

# #31051
source: available
de_de: verfügbar
el_gr: διαθέσιμος
es_es: disponible
fi_fi: saatavilla
fr_fr: disponible
it_it: disponibile
pl_pl: dostępne
sr_rs: омогућено

# #31052
source: Warning
de_de: Warnung
el_gr: Προειδοποίηση
es_es: Advertencia
fi_fi: Varoitus
fr_fr: Attention
it_it: Avviso
pl_pl: Uwaga
sr_rs: Упозорење

# #31053
source: Fullscreen
de_de: Vollbild
el_gr: Πλήρης οθόνη
fi_fi: Kokoruutu
fr_fr: Plein-écran
it_it: Schermo intero
pl_pl: Pełny ekran
sr_rs: Пун Екран

# #31054
source: Unknown
de_de: Unbekannt
el_gr: Άγνωστο
es_es: Desconocido
fi_fi: Tuntematon
fr_fr: Inconnu
it_it: Sconosciuto
pl_pl: Nieznany
sr_rs: Непознато

# #31055
source: Single image
de_de: Einzelbild
el_gr: Μοναδική εικόνα
es_es: Única Imagen
fi_fi: Kuva
fr_fr: Image seule
it_it: Immagine singola
pl_pl: Pojedynczy obraz
sr_rs: Слика

# #31056
source: Pictures slideshow
de_de: Foto Diashow
el_gr: Προβολή εικόνων με παρουσίαση σλάιντ
es_es: Presentación de Fotos
fi_fi: Kuvaesitys
fr_fr: Diaporama photos
it_it: Presentazione
pl_pl: Pokaz slajdów zdjęć
sr_rs: СлајдШоу

# #31057
source: Horizontal
el_gr: Οριζόντια
fi_fi: Vaakasuuntainen
it_it: Orizzontale
pl_pl: Poziomy
sr_rs: Хоризонтални

# #31058
source: Vertical
de_de: Vertikal
el_gr: Κάθετη
fi_fi: Pystysuuntainen
it_it: Verticale
pl_pl: Pionowy
sr_rs: Вертикални

# #31059
source: Developer
de_de: Entwickler
el_gr: Προγραμματιστής
es_es: Desarrollador
fi_fi: Kehittäjä
fr_fr: Développeur
it_it: Sviluppatore
pl_pl: Twórca
sr_rs: Аутор

# #31060
source: Global
el_gr: Παγκόσμιο
fi_fi: Globaali
fr_fr: Général
it_it: Globale
pl_pl: Globalne
sr_rs: Глобално

# #31061
source: Context menu
de_de: Kontextmenü
el_gr: Μενού πληροφοριών
es_es: Menú de contexto
fi_fi: Sisältövalikko
fr_fr: Menu contextuel
it_it: Menu' contestuale
pl_pl: Menu kontekstowe
sr_rs: Контекс мени

# #31062
source: Other
de_de: Andere
el_gr: Άλλο
es_es: Otro
fi_fi: Muu
fr_fr: Autre
it_it: Altro
pl_pl: Inny
sr_rs: Друго

# #31063
source: None selected
de_de: Kein Element ausgewählt
el_gr: Κανένα επιλεγμένο
es_es: Ninguno
fi_fi: Ei yhtään valittua
fr_fr: Aucune sélection
it_it: Nessuna selezione
pl_pl: Niczego nie wybrano
sr_rs: Није изабрано

# #31064
source: Smart playlists
de_de: Smarte Wiedergabelisten
el_gr: Έξυπνες λίστες αναπαραγωγής
es_es: Listas de reproducción Inteligentes
fi_fi: Älykkäät toistolistat
fr_fr: Playlists intelligentes
it_it: Smart playlist
pl_pl: Mądre playlisty
sr_rs: Паметне плејлисте

# #31065
source: Smart playlist
de_de: Smarte Wiedergabeliste
el_gr: Έξυπνη λίστα αναπαραγωγής
es_es: Lista de reproducción Inteligente
fi_fi: Älykäs toistolista
fr_fr: Playlist intelligente
pl_pl: Mądra playlista
sr_rs: Паметне плејлисте

# #31066
source: Library node
de_de: Bibliotheks Knoten
el_gr: Κόμβος βιβλιοθήκης
es_es: Nodo de Colección
fi_fi: Kirjaston solmukohta
fr_fr: Nœud de médiathèque
it_it: Nodo libreria
pl_pl: Węzeł biblioteki
sr_rs: Нодови библиотеке

# #31067
source: Library statistics
de_de: Bibliotheks-Statistiken
el_gr: Στατιστικά βιβλιοθήκης
es_es: Estadísticas de Colección
fi_fi: Kirjaston tilastot
fr_fr: Statistiques de la médiathèque
it_it: Statistiche libreria
pl_pl: Statystyki biblioteki
sr_rs: Статистика библиотеке

# #31068
source: Content
el_gr: Περιεχόμενο
es_es: Contenido
fi_fi: Sisältö
fr_fr: Contenu
it_it: Contenuto
pl_pl: Zawartość
sr_rs: Врста медија

# #31069
source: Select content
de_de: Content auswählen
el_gr: Επιλογή περιεχομένου
es_es: Establecer contenido
fi_fi: Valitse sisältö
fr_fr: Sélectionner le contenu
it_it: Imposta contenuto
pl_pl: Wybierz zawartość
sr_rs: Изабери врсту медија

# #31070
source: Required
de_de: Benötigt
el_gr: Απαιτείται
es_es: Requerido
fi_fi: Pakollinen
fr_fr: Requis
it_it: Richiesto
pl_pl: Wymagany
sr_rs: Неопходно

# #31071
source: Optional
el_gr: Προαιρετικό
es_es: Opcional
fi_fi: Vapaaehtoinen
fr_fr: Optionnel
it_it: Opzionale
pl_pl: Opcjonalny
sr_rs: Опционо

# #31072
source: Common menu item
de_de: Typisches Menü-Element
it_it: Elemento menu' comune
pl_pl: Wspólna pozycja menu
sr_rs: Заједничко подешавања менија

# #31073
source: Installed
de_de: Installiert
el_gr: Εγκατεστημένο
es_es: Instalado
fi_fi: Asennettu
fr_fr: Installé
it_it: Installato
pl_pl: Zainstalowany
sr_rs: Инсталирано

# #31076
source: Playcount
de_de: Wiedergabe-Zähler
el_gr: Αριθμός αναπαραγωγών
es_es: Cantidad de reproducciones
fi_fi: Toistokerrat
fr_fr: Nombre de visionnages
it_it: Conteggio
pl_pl: Odtworzeń
sr_rs: Репродуковано

# #31077
source: Never played
de_de: Nie abgespielt
el_gr: Δεν έχει αναπαραχθεί
es_es: Nunca se ha reproducido
fi_fi: Toistamaton
fr_fr: Jamais visionné
it_it: Mai eseguito
pl_pl: Nigdy nie odtwarzane
sr_rs: Никада репродуковано

# #31078
source: Incompatible
de_de: Inkompatibel
fi_fi: Yhteensopimaton
it_it: Incompatibile
pl_pl: Niekompatybilny
sr_rs: Није компатибилно

# #31079
source: Descriptions
de_de: Beschreibungen
el_gr: Περιγραφές
es_es: Descripciones
fi_fi: Kuvaukset
it_it: Descrizione
pl_pl: Opisy
sr_rs: Опис

# #31080
source: Weather service
de_de: Wetter-Dienst
it_it: Servizio meteo
pl_pl: Dostawca pogody
sr_rs: Servis Vremenske prognoze

# #31081
source: Reload
de_de: Neu laden
el_gr: Επαναφόρτωση
es_es: Recargar
fi_fi: Lataa uudelleen
fr_fr: Recharger
it_it: Ricarica
pl_pl: Przeładuj
sr_rs: Поново Учитај

# #31082
source: Is it ok to do this now?
de_de: Soll das jetzt getan werden?
fi_fi: Tehdäänkö tämä nyt?
it_it: E' corretto farlo ora?
pl_pl: Czy zrobić to teraz?
sr_rs: Могу ли да наставим ?

# #31084
source: Items
de_de: Elemente
el_gr: Στοιχεία
es_es: Ítems
fi_fi: Kohdetta
fr_fr: Éléments
it_it: Elementi
pl_pl: Pozycje
sr_rs: Називи

# #31085
source: The add-on providing this feature will not work on
de_de: Das Add-On für dieses Feature wird nicht funktionieren
es_es: El complemento que provee esta funcionalidad no funcionará en
fi_fi: Tämä lisäosa ei toimi käyttöjärjestelmässä
fr_fr: L'extension fournissant cette option ne fonctionnera pas sur
it_it: L'addon che fornisce questa funzione non funzionerà su
pl_pl: Dodatek wspierający tę funkcję nie działa na systemie
sr_rs: Овај Додатак неће радити

# #31086
source: Do you want to install it anyway?
de_de: Wollen Sie es dennoch installieren?
es_es: ¿Quiere instalarlo de todas maneras?
fi_fi: Haluatko silti asentaa sen?
fr_fr: Voulez-vous l'installer quand même ?
it_it: Lo vuoi installare lo stesso?
pl_pl: Czy chcesz go zainstalować mimo to?
sr_rs: Да ли заиста желиш да инсталираш?

# #31087
source: Close menu
de_de: Menü schliessen
pl_pl: Zamknij menu

# #31088
source: Sources
de_de: Quellen
pl_pl: Źródła

# #31150
source: Setting up your homescreen
de_de: Den Startbildschirm konfigurieren
pl_pl: Ustawienie ekranu głównego
sr_rs: Подешавање главног приказа

# #31151
source: Grid's main menu is highly customizable, you can add shortcuts to any location or to specific functions.[CR]The entries present right after installing are merely defaults you can change to your liking.[CR]Do you want to customize the menu now?
de_de: Das GRID-Hauptmenü ist stark konfigurierbar, zum Beispiel können Verknüpfungen zu jeder möglichen Funktion hinzugefügt werden.[CR]Die Standard-Einträge können nach Belieben angepasst oder gelöscht werden.[CR]Soll das GRID-Hauptmenü jetzt angepasst werden?
pl_pl: Główne menu Grida jest wysoce modyfikowalne. Możesz dodawać skróty do dowolnego miejsca lub funkcji.[CR]Pozycje dostępne tuż po instalacji są domyślne i możesz je dopasować do swoich potrzeb.[CR]Chcesz je zmodyfikować w tej chwili?
sr_rs: Грид главни приказ је подесив, можете да додате пречице и да направите путању до одређених фајлова или функција.[CR]Промене сеу одмах видљиве и можете мењати по вашој жељи.[CR]Да ли желите да промените приказ главног менија ?

# #31152
source: Accessing the options menu
de_de: Auf das Options-Menü zugreifen
pl_pl: Dostęp do menu opcji
sr_rs: Приступање менију за подешавање

# #31153
source: The options menu gives you access to library related features, system settings and other functions.[CR]Depending on the scrolling orientation you can access the menu by either pressing left or up.[CR]Try it out now by pressing left.
de_de: Das Options-Menü erlaubt den Zugriff auf Bibliotheks-Funktionen, System-Einstellungen und andere Funktionen.[CR]Abhängig von der Scroll-Richtung kann das Menü entweder durch die "Links"- oder "Hoch"-Taste aufgerufen werden.[CR]Probiere es jetzt mit "Links" aus!
pl_pl: Menu opcji daje Ci dostęp do wielu funkcji takich jak: związanych z biblioteką, systemowych i innych.[CR]W zależności od orientacji przewijania głównego menu możesz je wywołać nawigując w lewo lub w górę.[CR]Spróbuj teraz nacisnąć w lewo.
sr_rs: Ова опција вам даје могућност да приступите подешавањима библиотеке,система и других функција.[CR]У зависности од орјентације листе, менију можете приступити притиском на "лево" или "горе".[CR]Испробајте сад, притиснити тастер "лево".

# #31154
source: And finally
de_de: Und schließlich
pl_pl: I ostatecznie
sr_rs: На крају...

# #31155
source: Grid offers many customization options, you can find them all in the skin settings section.[CR]You are welcome to join the discussion in Grid's forum section on the official Kodi forums. Please do read the FAQ before you do so. You can find these and a link to the forum at www.gridskin.net.
de_de: Grid ist stark konfigurierbar; alle Einstellungen findet man in den Skin Einstellungen.[CR]Du kannst gerne mitwirken und im Grid-Unterforum des offiziellen Kodi-Forum mitdiskutieren. Bitte lies die FAQs, bevor du damit anfängst. Die FAQs und den Link zum Grid-Forum findet man unter www.gridskin.net.
pl_pl: Grid oferuje wiele opcji modyfikacji, a wszystkie znajdziesz w ustawieniach skóry.[CR]Zapraszamy Cię również do dyskusji o Gridzie na oficjalnym forum Kodi. Przeczytaj najpierw FAQ zanim cokolwiek tam napiszesz. Wszystko znajdziesz pod adresem www.gridskin.net.
sr_rs: Грид нуди пуно опција прилагођавања,можете их наћи у менију подешавање маске.[CR]Сви сте добродошли на форум званичног сајта Коди, тема маска Грид. Молимо вас да прочитате FAQ пре него што приступите расправи на форуму. Можете пронаћи на сајту www.gridskin.net.

# #31156
source: Got it
de_de: Verstanden!
pl_pl: OK

# #31157
source: Customize Grid
de_de: Grid anpassen
pl_pl: Modyfikuj Grid

# #31158
source: Finish setup
de_de: Setup abschliessen
pl_pl: Zakończ ustawianie

# #31200
source: Posters
de_de: Film-Poster
el_gr: Αφίσες
fi_fi: Juliste
fr_fr: Affiches
it_it: Poster
pl_pl: Plakaty
sr_rs: Постери

# #31201
source: Portrait
de_de: Vertikal
el_gr: Πορτρέτο
fi_fi: Valokuva
it_it: Ritratto
pl_pl: Portretowy
sr_rs: Портрети

# #31202
source: Landscape
de_de: Horizontal
el_gr: Οριζόντια
fi_fi: Vaakakuva
fr_fr: Paysage
it_it: Panorama
pl_pl: Poziome miniatury
sr_rs: Пејсаж

# #31203
source: Thumbnails
es_es: Miniaturas
fi_fi: Pienoiskuvat
fr_fr: Vignettes
it_it: Miniatura
pl_pl: Miniatury
sr_rs: Иконе

# #31204
source: Logos
el_gr: Λογότυπα
fi_fi: Logot
it_it: Loghi
pl_pl: Logotypy
sr_rs: Логои

# #31206
source: Download artwork
de_de: Artwork herunterladen
el_gr: Λήψη artwork
es_es: Descargar arte
fi_fi: Lataa kuvia
fr_fr: Télécharger une illustration
it_it: Scarica artwork
pl_pl: Pobierz grafikę
sr_rs: Преузми слике

# #31207
source: Extended artwork
de_de: Erweitertes Artwork
el_gr: Εκτεταμένα artwork
es_es: Arte Extendida
fi_fi: Extended artwork -kuvat
fr_fr: Illustration étendue
it_it: Artwork estese
pl_pl: Dodatkowa grafika
sr_rs: екстра слике

# #31208
source: Enable logos
de_de: Logos aktivieren
el_gr: Ενεργοποίηση λογοτύπων
es_es: Activar logos
fi_fi: Käytä logoja
fr_fr: Activer les logos
it_it: Abilita loghi
pl_pl: Włącz logotypy
sr_rs: Омогући лого-е

# #31209
source: Download logos
de_de: Logos herunterladen
el_gr: Λήψη λογοτύπων
es_es: Descargar logos
fi_fi: Lataa logoja
fr_fr: Télécharger les logos
it_it: Scarica loghi
pl_pl: Pobierz logotypy
sr_rs: Преуз,и лого-е

# #31210
source: Download thumbnail
de_de: Thumbnail herunterladen
el_gr: Λήψη thumbnail
es_es: Descargar miniatura
fi_fi: Lataa pienoiskuva
fr_fr: Télécharger la vignette
it_it: Scarica miniature
pl_pl: Pobierz miniatury
sr_rs: Преузми икону

# #31211
source: Download poster
de_de: Film-Poster herunterladen
el_gr: Λήψη αφίσας
es_es: Descargar poster
fi_fi: Lataa juliste
fr_fr: Télécharger l'affiche
it_it: Scarica poster
pl_pl: Pobierz plakaty
sr_rs: Преузми постер

# #31212
source: Download extrafanart
de_de: Extra-Fanart herunterladen
el_gr: Λήψη extrafanart
es_es: Descargar extrafanart
fi_fi: Lataa lisäfanitaide
fr_fr: Télécharger fanart supplémentaire
it_it: Scarica extrafanart
pl_pl: Pobierz dodatkowy fanart
sr_rs: Преузми екста слике

# #31213
source: Download fanart
de_de: Fanart herunterladen
el_gr: Λήψη fanart
es_es: Descargar fanart
fi_fi: Lataa fanitaide
fr_fr: Télécharger fanart
it_it: Scarica fanart
pl_pl: Pobierz fanart
sr_rs: Преузми позадинску слику

# #31214
source: Get all artwork
de_de: Gesamtes Artwork herunterladen
el_gr: Λήψη όλου του artwork
es_es: Obtener todo el arte
fi_fi: Lataa kaikki kuvat
fr_fr: Voir toutes les illustrations
it_it: Ottieni tutte le artwork
pl_pl: Pobierz całą grafikę
sr_rs: Преузми све слике

# #31215
source: Landscape art type
de_de: Art-Typ der horizontalen Ansicht
el_gr: Τύπος οριζόντιου art
es_es: Tipo de arte Landscape
fi_fi: Vaakakuvan tyyppi
fr_fr: Illustration paysage
it_it: Tipo art panorama
pl_pl: Typ grafiki poziomych miniatur
sr_rs: Тип слике - Пејсаж

# #31217
source: No images available. Would you like to download some?
de_de: Keine Bilder verfügbar. Sollen Bilder heruntergeladen werden?
el_gr: Δεν υπάρχουν διαθέσιμες εικόνες. Θα θέλατε να κατεβάσετε μερικές;
es_es: No hay imágenes disponibles. ¿Le gustaría descargar algunas?
fi_fi: Kuvia ei ole saatavilla. Haluaisitko ladata niitä?
fr_fr: Aucune image disponible. Voulez-vous en télécharger ?
it_it: Nessuna immagine disponibile. Vuoi scaricarne qualcuna?
pl_pl: Brak obrazów. Może chcesz ich trochę pobrać ?
sr_rs: Немате слике.Желите ли да их преузмете ?

# #31219
source: Download landscape
de_de: Horizontales Artwork herunterladen
el_gr: Λήψη τοπίου
es_es: Descargar landscape
fi_fi: Lataa vaakakuva
fr_fr: Télécharger une vue paysage
it_it: Scarica panorami
pl_pl: Pobierz poziome miniatury
sr_rs: Преузми пејсаж

# #31220
source: Viewtype
de_de: Anzeigemodus
el_gr: Είδος προβολής
es_es: Tipo de Vista
fi_fi: Näkymä
fr_fr: Type de vue
it_it: Tipo di visualizzazione
pl_pl: Widok
sr_rs: Изглед

# #31221
source: Gallery
de_de: Galerie
el_gr: Γκαλερί
es_es: Galería
fi_fi: Galleria
fr_fr: Galerie
it_it: Galleria
pl_pl: Galeria
sr_rs: Галерија

# #31222
source: Slide
de_de: Horizontale Galerie
el_gr: Κύλιση
es_es: Desplazamiento
fi_fi: Liuku
fr_fr: Glisser
it_it: Diapositiva
pl_pl: Przewijany
sr_rs: Слајд

# #31223
source: Download posters
de_de: Film-Poster herunterladen
el_gr: Λήψη αφισών
es_es: Descargar posters
fi_fi: Lataa julisteita
fr_fr: Télécharger les affiches
it_it: Scarica poster
pl_pl: Pobierz plakaty
sr_rs: Преузми постере

# #31224
source: Video fanart
el_gr: Fanart βίντεο
es_es: Fanart de vídeo
fi_fi: Videofanitaide
fr_fr: Vidéo fanart
it_it: Fanart video
pl_pl: Wideo fanart
sr_rs: Позадинска слика за видео

# #31225
source: Square
de_de: Quadrat
el_gr: Τετράγωνο
fi_fi: Neliö
fr_fr: Carré
it_it: Quadrato
pl_pl: Kwadratowy
sr_rs: Квадрат

# #31226
source: Enable animated artwork
de_de: Animiertes Artwork aktivieren
el_gr: Ενεργοποίηση κινούμενου artwork
es_es: Activar arte animado
fi_fi: Käytä animoituja kuvia
fr_fr: Activer les illustrations animées
it_it: Abilita artwork animate
pl_pl: Włącz animowane grafiki
sr_rs: Омогући анимаране слике

# #31227
source: Limit to movie information screen
de_de: Nur im Informations-Fenster
es_es: Limitar a pantalla de información de película
fi_fi: Rajoita elokuvatietoruutuun
fr_fr: Limiter à l'écran d'information sur le film
it_it: Limita alla schermata delle informazioni del film
pl_pl: Tylko na ekranie informacji o filmie
sr_rs: Ограничење приказа информација за филмове

# #31228
source: Fanart (movies and TV shows only)
de_de: Fanart (nur Filme und TV-Serien)
el_gr: Fanart (για ταινίες και τηλεοπτικές σειρές μόνο)
es_es: Fanart (sólo películas y series)
fi_fi: Fanitaide (vain elokuvat ja tv-sarjat)
fr_fr: Fanart (films et séries seulement)
it_it: Fanart (solo per film e serie TV)
pl_pl: Fanart (tylko filmy i seriale)
sr_rs: Позадинска слика (само за филмове и серије)
