Repository: xbmc/repo-skins
Catalog: skin.grid/language/resource.language.*/strings.po
Languages: de_de, el_gr, es_es, fi_fi, fr_fr, it_it, pl_pl, sr_rs

# #31229
source: Prefer Landscape thumbnails
de_de: Horizontale Thumbnails bevorzugen
el_gr: Προτίμηση οριζοντίων thumbnail
es_es: Preferir miniaturas Landscape
fi_fi: Suosi vaakapienoiskuvia
fr_fr: Préferer les vignettes paysages
it_it: Preferisci miniature panorama
pl_pl: Preferuj poziome miniatrury
sr_rs: Префериране пејсаж слике

# #31230
source: Prefer Fanart
de_de: Fanart bevorzugen
el_gr: Προτίμηση Fanart
es_es: Preferir Fanart
fi_fi: Suosi fanitaidetta
fr_fr: Préférer les fanarts
it_it: Preferisci fanart
pl_pl: Preferuj fanart
sr_rs: Преферирана позадинска слика

# #31231
source: Show logo for currently displayed fanart
de_de: Logo für das aktuelle Fanart anzeigen
el_gr: Εμφάνιση λογότυπου για το τωρινά προβαλλόμενο fanart
es_es: Mostrar logo para fanart en pantalla ahora
fi_fi: Näytä logo fanitaiteen lisäksi
fr_fr: Afficher le logo pour le fanart actuellement affiché
it_it: Mostra il logo per la fanart visualizzata
pl_pl: Pokazuj logotyp dla aktualnie wyświetlanego fanartu
sr_rs: Прикажи лого за приказану позадинску слику

# #31232
source: Background image
de_de: Hintergrundbild
fi_fi: Taustakuva
it_it: Immagine di sfondo
pl_pl: Obraz tła
sr_rs: Пзадинска слика

# #31300
source: Homescreen
de_de: Startbildschirm
el_gr: Αρχική οθόνη
es_es: Pantalla principal
fi_fi: Päävalikko
fr_fr: Écran d'accueil
it_it: Schermata principale
pl_pl: Ekran główny
sr_rs: Главни мени

# #31301
source: Artwork
es_es: Arte
fi_fi: Kuvat
fr_fr: Illustration
pl_pl: Grafika
sr_rs: Уметност

# #31302
source: Shutdown menu
de_de: Ausschalten-Menü
el_gr: Μενού τερματισμού
es_es: Menú de Apagado
fi_fi: Sammutusvalikko
fr_fr: Menu d'arrêt
it_it: Menu' spegnimento
pl_pl: Zamknij system
sr_rs: Мени искључења

# #31303
source: Please log in
de_de: Bitte loggen Sie sich ein
el_gr: Παρακαλώ εισέλθετε
es_es: Por favor iniciar sesión
fi_fi: Ole hyvä ja kirjaudu
fr_fr: Veuillez vous connecter
it_it: Per favore loggati
pl_pl: Zaloguj się
sr_rs: Молим вас пријавите се

# #31304
source: About
de_de: Über
el_gr: Σχετικά
es_es: Acerca de
fi_fi: Tämä on
fr_fr: À propos
it_it: Circa
pl_pl: O autorze
sr_rs: О

# #31305
source: Settings level
de_de: Einstellungs-Level
el_gr: Επίπεδο ρυθμίσεων
es_es: Nivel de Ajustes
fi_fi: Asetustaso
fr_fr: Degré des paramètres
it_it: Livello settaggi
pl_pl: Poziom ustawień
sr_rs: Ниво подешавања

# #31306
source: Menus
de_de: Menüs
el_gr: Μενού
es_es: Menús
fi_fi: Valikot
it_it: Menu'
pl_pl: Menu
sr_rs: Менији

# #31307
source: Scrollbar visibility
de_de: Scrollbar-Sichtbarkeit
el_gr: Ορατότητα μπάρας κύλισης
es_es: Visibilidad de barra de desplazamiento
fi_fi: Vierityspalkin näkyvyys
fr_fr: Visibilité de la barre de défilement
it_it: Visibilita' barra di scorrimento
pl_pl: Widoczność suwaka
sr_rs: Видљивост Клизача

# #31308
source: Visual effects
de_de: Visuelle Effekte
es_es: Efectos Visuales
fi_fi: Visuaaliset tehosteet
fr_fr: Effets visuels
it_it: Effetti di visualizzazione
pl_pl: Efekty wizualne
sr_rs: Визуални ефекти

# #31309
source: Customize this menu
de_de: Dieses Menü bearbeiten
el_gr: Εξατομίκευση αυτού του μενού
es_es: Personalizar este menú
fi_fi: Muokkaa tätä valikkoa
fr_fr: Personnaliser ce menu
it_it: Personalizza questo munu'
pl_pl: Modyfikuj to menu
sr_rs: Прилагоди овај мени

# #31310
source: Customize options menu
de_de: Options-Menü bearbeiten
el_gr: Εξατομίκευση μενού επιλογών
es_es: Personalizar menú de opciones
fi_fi: Muokkaa sivuvalikkoa
fr_fr: Personnaliser les options du menu
it_it: Personalizza il menu' delle opzioni
pl_pl: Modyfikuj menu opcji
sr_rs: Прилагоди могућности менија

# #31311
source: Customize home menu and widgets
de_de: Startmenü und Widgets bearbeiten
el_gr: Εξατομίκευση αρχικής οθόνης και γραφικών στοιχείων
es_es: Personalizar menú principal y widgets
fi_fi: Muokkaa päävalikkoa ja widgetejä
fr_fr: Personnaliser le menu accueil et les widgets
it_it: Personalizza il menu' principale ed i widget
pl_pl: Modyfikuj menu główne i widżety
sr_rs: Прилагоди главни мени и виџгете

# #31312
source: Customize
de_de: Bearbeiten
el_gr: Εξατομίκευση
es_es: Personalizar
fi_fi: Muokkaa
fr_fr: Personnaliser
it_it: Personalizza
pl_pl: Modyfikuj
sr_rs: Прилагоди

# #31313
source: TV Show Library
de_de: TV-Serien Bibliothek
el_gr: Βιβλιοθήκη Τηλεοπτικών Σειρών
es_es: Colección de Series de TV
fi_fi: Tv-sarjakirjasto
fr_fr: Bibliothèque des séries
it_it: Libreria Serie TV
pl_pl: Biblioteka seriali
sr_rs: Серије

# #31314
source: Library views
de_de: Bibliotheks-Ansichten
el_gr: Προβολές βιβλιοθήκης
es_es: Vistas de Colección
fi_fi: Kirjastonäkymät
fr_fr: Vue de la bilbiothèque
it_it: Viste libreria
pl_pl: Widoki biblioteki
sr_rs: Серије приказ

# #31315
source: Show now playing video in background
de_de: Aktuelle Video-Wiedergabe im Hintergrund anzeigen
el_gr: Εμφάνιση τρέχοντος βίντεο στο παρασκήνιο
es_es: Mostrar vídeo en reproducción en el fondo
fi_fi: Näytä video valikoiden taustalla
fr_fr: Afficher la vidéo en cours en arrière plan
it_it: Mostra il video in esecuzione nello sfondo
pl_pl: Pokazuj aktualnie odtwarzane wideo w tle
sr_rs: Прикажи видео у позадини

# #31316
source: Show on the homescreen too
de_de: Auch auf dem Startbildschirm anzeigen
fi_fi: Näytä myös päävalikossa
it_it: Mostra anche nel menu' principale
pl_pl: Pokazuj również na ekranie głównym
sr_rs: Прикажи на главном менију такође

# #31317
source: Animate backgrounds
de_de: Animierte Hintergründe
el_gr: Κινούμενα παρασκήνια
es_es: Animar fondos
fi_fi: Taustakuvien animointi
fr_fr: Arrière plans animés
it_it: Sfondi animati
pl_pl: Animuj tła
sr_rs: Анимирај позадинску слику

# #31318
source: Display fanart in now playing screen
de_de: Zeige Fanart im aktuellen Wiedergabe-Fenster
el_gr: Προβολή fanart στην οθόνη τρέχουσας αναπαραγωγής
es_es: Mostrar fanart en pantalla de reproduciéndose ahora
fi_fi: Näytä fanitaide "nyt toistetaan"-ruudussa
fr_fr: Afficher des fanarts dans l'écran en cours de lecture
it_it: Mostra fanart nella schermata in esecuzione
pl_pl: Pokazuj fanart na ekranie Teraz odtwarzane
sr_rs: Прикажи слику у прозору за репродукцију

# #31319
source: Blend visualisation and fanart
de_de: Visualisierungen und Fanart mischen
el_gr: Μείξη απεικόνισης και fanart
es_es: Mezclar visualización y fanart
fi_fi: Yhdistä visualisointi ja fanitaide
fr_fr: Mélanger l'affichage et les fanarts
it_it: Miscela visualizzazione e fanart
pl_pl: Mieszaj wizualizacje i fanart
sr_rs: Измешај визуализацију и позадинску слику

# #31320
source: Always show
de_de: Immer anzeigen
el_gr: Εμφάνιση πάντα
es_es: Mostrar siempre
fi_fi: Näytä aina
fr_fr: Toujours afficher
it_it: Mostra sempre
pl_pl: Zawsze pokazuj
sr_rs: Увек прикажи

# #31321
source: Show only when focused
de_de: Nur fokussiert anzeigen
el_gr: Εμφάνισε μόνο όταν επικεντρώνεται
es_es: Mostrar sólo cuando esté enfocado
fi_fi: Näytä vain kohdistettuna
fr_fr: Afficher uniquement en cours d'utilisation
it_it: Mostra solo quando selezionata
pl_pl: Pokazuj jeśli aktywny
sr_rs: Прикажи само кад је означена

# #31322
source: Show clock
de_de: Uhr anzeigen
el_gr: Εμφάνιση ρολογιού
es_es: Mostrar reloj
fi_fi: Näytä kello
fr_fr: Afficher l'horloge
it_it: Mostra orologio
pl_pl: Pokazuj zegar
sr_rs: Прикажи сат

# #31323
source: Select icon
de_de: Icon auswählen
el_gr: Επιλογή εικονιδίου
es_es: Seleccionar ícono
fi_fi: Valitse kuvake
fr_fr: Sélectionner l’icône
it_it: Seleziona icona
pl_pl: Wybierz ikonę
sr_rs: Изабери икону

# #31324
source: Show current date
de_de: Datum anzeigen
el_gr: Εμφάνιση τρέχουσας ημερομηνίας
es_es: Mostrar fecha actual
fi_fi: Näytä päivämäärä
fr_fr: Afficher la date actuelle
it_it: Mostra la data attuale
pl_pl: Pokazuj datę
sr_rs: Прикажи датум

# #31325
source: Autoscrolling speed
de_de: Geschwindigkeit des automatischen Scrollens
el_gr: Ταχύτητα αυτόματης κύλισης
es_es: Velocidad de auto-desplazamiento
fi_fi: Automaattisen vierityksen nopeus
fr_fr: Vitesse de défilement automatique
it_it: Velocità scorrimento automatico
pl_pl: Szybkość przewijania
sr_rs: Брзина померања

# #31326
source: affects performance
de_de: Beeinträchtigt die Performance
el_gr: επηρεάζει την απόδοση
es_es: afecta el rendimiento
fi_fi: vaikuttaa suorituskykyyn
fr_fr: nuit aux performances
it_it: influenza le prestazioni
pl_pl: wpływa na wydajność
sr_rs: Перфомансе

# #31327
source: Normal
el_gr: Κανονικό
fi_fi: Normaali
it_it: Normale
pl_pl: Normalna
sr_rs: Нормално

# #31328
source: Fast
de_de: Schnell
el_gr: Γρήγορο
es_es: Rápido
fi_fi: Nopea
fr_fr: Rapide
it_it: Veloce
pl_pl: Szybka
sr_rs: Брзо

# #31329
source: Instant
de_de: Sofort
el_gr: Άμεσος
es_es: Instantáneo
fi_fi: Heti
fr_fr: Instantané
it_it: Immediato
pl_pl: Natychmiastowa
sr_rs: Тренутно

# #31330
source: Slow
de_de: Langsam
el_gr: Αργός
es_es: Lento
fi_fi: Hidas
fr_fr: Lent
it_it: Lento
pl_pl: Powolna
sr_rs: Споро

# #31331
source: Use weather fanart
de_de: Wetter-Fanart benutzen
el_gr: Χρήση fanart καιρού
es_es: Utilizar fanart de clima
fi_fi: Käytä weather fanart -kuvia
fr_fr: Utiliser des illustrations météo
it_it: Usa fanart meteo
pl_pl: Użyj fanartu pogody
sr_rs: Користи позадинске слике временске прогнозе

# #31332
source: Select a weather fanart package
de_de: Wetter-Fanart-Paket auswählen
el_gr: Επιλογή πακέτου fanart για τον καιρό
es_es: Seleccionar un paquete de fanart de clima
fi_fi: Valitse weather fanart -kuvien paketti
fr_fr: Sélectionner un pack d'illustrations météo
it_it: Seleziona un pacchetto di fanart meteo
pl_pl: Wybierz pakiet fanartu dla pogody
sr_rs: Изабери позадинску слику за врем.прогнонозу из пакета

# #31333
source: Reset skin settings
de_de: Skin-Einstellungen zurücksetzen
el_gr: Επαναφορά ρυθμίσεων κελύφους
es_es: Restablecer ajustes del skin
fi_fi: Palauta ulkoasun asetukset
fr_fr: Réinitialiser les paramètres de l'habillage
it_it: Resetta le impostazioni della Skin
pl_pl: Przywróć domyślne ustawienia skóry
sr_rs: Ресетуј подешавања маске

# #31334
source: This will reset all skin settings.
de_de: Diese Aktion wird alle Skin-Einstellungen zurücksetzen.
el_gr: Αυτό θα επαναφέρει όλες τις ρυθμίσεις του κελύφους.
es_es: Esto restablecerá todos los ajustes del skin.
fi_fi: Tämä palauttaa ulkoasun oletusasetukset.
fr_fr: Cela réinitialisera tous les paramètres de l'habillage.
it_it: Questo resettera' le impostazioni della Skin
pl_pl: Nastąpi przywrócenie wszystkich ustawień skóry.
sr_rs: Са овим ће те ресетовати подешавања маске

# #31335
source: Supported add-ons
de_de: Unterstützte Add-Ons
el_gr: Υποστηριζόμενα πρόσθετα
es_es: Complementos soportados
fi_fi: Tuetut lisäosat
fr_fr: Extensions compatibles
it_it: Addon supportati
pl_pl: Wspierane dodatki
sr_rs: Подржани додатци

# #31336
source: Debug grid
de_de: Grid debuggen
el_gr: Αποσφαλμάτωση grid
es_es: Grilla de depuración
fi_fi: Virheenkorjausruudukko
fr_fr: Déboguer grid
it_it: Griglia di debug
pl_pl: Siatka debugowania
sr_rs: Debug мрежа

# #31337
source: Debug info
de_de: Debugging Information
el_gr: Πληροφορίες αποσφαλμάτωσης
es_es: Información de depuración
fi_fi: Virheenkorjaustiedot
fr_fr: Déboguer info
it_it: Informazioni di debug
pl_pl: Info debugowania
sr_rs: Debug информације

# #31338
source: TV Guide scrolling speed
de_de: TV-Programm Scroll-Geschwindigkeit
el_gr: Ταχύτητα κύλισης οδηγού τηλεόρασης
es_es: Velocidad de desplazamiento de Guía de TV
fi_fi: Ohjelmaoppaan vieritysnopeus
fr_fr: Vitesse de défilement du Guide TV
it_it: Velocita' scorrimento Guida TV
pl_pl: Szybkość przewijania EPG
sr_rs: Брзина скроловања ТВ Водича

# #31339
source: Options menu
de_de: Options-Menü
el_gr: Μενού επιλογών
es_es: Menú de Opciones
fi_fi: Sivuvalikko
fr_fr: Menu options
it_it: Menu' opzioni
pl_pl: Menu opcji
sr_rs: Опције

# #31340
source: Select ratings source
de_de: Bewertungs-Quelle auswählen
el_gr: Επιλογή πηγής βαθμολογιών
es_es: Seleccionar fuente de valoraciones
fi_fi: Valitse arvosanojen lähde
fr_fr: Sélectionner la source des notes
it_it: Imposta fonte per le valutazioni
pl_pl: Wybierz źródło oceny
sr_rs: Изабери извор за рејтинг

# #31341
source: percentage
de_de: Prozent
el_gr: ποσοστό
es_es: porcentaje
fi_fi: prosentti
fr_fr: pourcentage
it_it: percentuale
pl_pl: procentowo
sr_rs: проценат

# #31342
source: Show parental guidance ratings for movies and tv shows
de_de: Hinweise für Eltern zu Filmen und TV-Serien anzeigen
el_gr: Εμφάνιση
es_es: Mostrar valoración con guía parental para películas y series
fi_fi: Näytä elokuvien ja tv-sarjojen ikärajat
fr_fr: Afficher la classification pour les films et les séries
it_it: Mostra i punteggi di orientamento genitori per i film e le serie TV
pl_pl: Pokazuj kategorie wiekowe dla filmów i seriali
sr_rs: Прикажи ознаку "није препоручљиво за гледање испод" за филмове и тв серије

# #31343
source: Parental guidance
de_de: Hinweise für Eltern
el_gr: Γονική καθοδήγηση
es_es: Guía Parental
fi_fi: Ikäraja
fr_fr: Surveillance parentale
it_it: Supporto genitori
pl_pl: Kategorie wiekowe
sr_rs: није препоручљиво за гледање испод

# #31344
source: Highlight first letter when scrolling
de_de: Ersten Buchstaben beim Scrollen hervorheben
el_gr: Επισήμανση πρώτου γράμματος στην κύλιση
es_es: Resaltar primera letra al desplazarse
fi_fi: Korosta ensimmäinen kirjain vieritettäessä
fr_fr: Mettre en évidence la première lettre en défilant
it_it: Evidenzia la prima lettera durante lo scorrimento
pl_pl: Pokazuj pierwszą literę przy przewijaniu
sr_rs: Истакнуто Велико слово приликом клизања

# #31345
source: Ratings
de_de: Bewertungen
el_gr: Βαθμολογίες
es_es: Valoraciones
fi_fi: Arvosanat
fr_fr: Notes
it_it: Valutazioni
pl_pl: Oceny
sr_rs: Рејтинг

# #31346
source: Select text input mode
de_de: Text-Eingabe-Methode auswählen
el_gr: Επιλογή λειτουργίας εισαγωγής κειμένου
es_es: Seleccionar modo de entrada de texto
fi_fi: Valitse tekstinsyöttötapa
fr_fr: Sélectionner le mode de saisie
it_it: Seleziona la modalità di inserimento del testo
pl_pl: Wybierz tryb wprowadzania tekstu
sr_rs: Изабери текст за унос

# #31347
source: Press up in information screens for popup
de_de: Drücke "Nach-Oben" in Info-Fenstern für ein PopUp
el_gr: Πατήστε πάνω στις οθόνες πληροφοριών για την ανάδειξη
es_es: Presione arriba en pantallas de información para popup
fi_fi: Avaa ponnahdusikkuna painamalla YLÖS inforuuduissa
fr_fr: Appuyer dans les menus d'information pour afficher une pop-up
it_it: Premi su nella schermata informazioni per il popup
pl_pl: Wciśnij 'do góry' na ekranie informacji, aby wywołać popup
sr_rs: Притисни дугме за попап приказ информација

# #31348
source: Show video rating overlays
de_de: Video-Bewertungen im Overlay anzeigen
el_gr: Εμφάνιση βαθμολογιών βίντεο σε επικάλυψη
es_es: Mostrar overlays de valoración de vídeo
fi_fi: Näytä arvosanojen kuvakkeet
fr_fr: Afficher la note par dessus la vidéo
it_it: Mostra la valutazione del video sovraimpressa
pl_pl: Pokazuj nakładkę oceny wideo
sr_rs: Прикажи видео рејтинг

# #31349
source: Menu playback controls
de_de: Wiedergabe-Steuerung
el_gr: Στοιχεία ελέγχου αναπαραγωγής
es_es: Controles de Reproducción del Menú
fi_fi: Valikon toistopainikkeet
fr_fr: Menu des commandes de lecture
it_it: Menu' controllo riproduzione
pl_pl: Kontrolki odtwarzania w menu
sr_rs: Контрола плејера

# #31350
source: fullscreen / playlist button
de_de: Vollbild / Wiedergabeliste Button
el_gr: Κουμπί πλήρης οθόνης / λίστας αναπαραγωγής
es_es: botón de fullscreen / lista de reproducción
fi_fi: Kokoruutu / toistolista
fr_fr: Bouton plein-écran / playlist
it_it: Schermo intero / bottone playlist
pl_pl: pełny ekran / przycisk playlisty
sr_rs: Пун екран / плејлист дугме

# #31351
source: Player controls
de_de: Wiedergabe-Steuerung
el_gr: Στοιχεία έλεγχου αναπαραγωγής
es_es: Controles del Reproductor
fi_fi: Toistopainikkeet
fr_fr: Commandes du lecteur
it_it: Controlli player
pl_pl: Sterowanie odtwarzaniem
sr_rs: Контроле плејера

# #31352
source: All windows
de_de: Alle Fenster
el_gr: Όλα τα παράθυρα
es_es: Todas las ventanas
fi_fi: Kaikissa valikoissa
fr_fr: Toutes les fenêtres
it_it: Tutte le finestre
pl_pl: Wszystkie okna
sr_rs: Сви прозори

# #31353
source: Except homescreen
de_de: Außer dem Startbildschirm
el_gr: Εκτός της αρχικής οθόνης
es_es: Exceptuando la Pantalla Principal
fi_fi: Muualla paitsi päävalikossa
fr_fr: Excepté l'écran d'accueil
it_it: Tranne la schermata principale
pl_pl: Poza ekranem głównym
sr_rs: Осим главног менија

# #31354
source: Homescreen only
de_de: Nur Startbildschirm
el_gr: Αρχική οθόνη μόνο
es_es: Sólo Pantalla Principal
fi_fi: Vain päävalikossa
fr_fr: Écran d'accueil uniquement
it_it: Solo la schermata principale
pl_pl: Tylko ekran główny
sr_rs: Само главни мени

# #31355
source: Full keyboard
de_de: Gesamte Tastatur
el_gr: Πλήρες πληκτρολόγιο
es_es: Teclado completo
fi_fi: Koko näppäimistö
fr_fr: Clavier complet
it_it: Tastiera completa
pl_pl: Pełna klawiatura
sr_rs: Тастатура

# #31356
source: Input field only
de_de: Nur Eingabefeld
el_gr: Πεδίο εισαγωγής μόνο
es_es: Campo de entrada solamente
fi_fi: Vain syöttökenttä
fr_fr: Champs de saisie uniquement
it_it: Solo campi di inserimento
pl_pl: Tylko pole wprowadzania
sr_rs: Само у пољу

# #31357
source: The skin will need to be restarted.
de_de: Nach dieser Aktion muss der Skin neugestartet werden.
el_gr: Το κέλυφος θα χρειαστεί να επανεκκινηθεί
es_es: El skin deberá ser reiniciado.
fi_fi: Ulkoasu on käynnistettävä uudelleen.
fr_fr: L'habillage devra être redémarré.
it_it: La skin ha bisogno di essere riavviata
pl_pl: Wymagane będzie przeładowanie skóry.
sr_rs: Потребно је ресетовати оодешавања маске

# #31358
source: Start video or music playlist on startup
de_de: Video- oder Musik-Wiedergabeliste beim Hochfahren abspielen
el_gr: Εκκίνηση βίντεο ή λίστας αναπαραγωγής μουσικής κατά την εκκίνηση
es_es: Activar lista de reproducción de vídeo o música al inicio
fi_fi: Avaa video- tai musiikkitoistolista käynnistyksen yhteydessä
fr_fr: Démarrer une playlist vidéo ou musicale au démarrage
it_it: Avvia una playlist video o musicale all'avvio
pl_pl: Odtwarzaj wideo lub playlistę muzyczną przy starcie
sr_rs: Репродукуј видео или аудио плајлисту приликом покретања

# #31359
source: Select playlist
de_de: Wiedergabeliste auswählen
el_gr: Επιλογή λίστας αναπαραγωγής
es_es: Seleccione lista de reproducción
fi_fi: Valitse toistolista
fr_fr: Sélectionner une playlist
it_it: Seleziona la playlist
pl_pl: Wybierz playlistę
sr_rs: Изабери плејлисту

# #31360
source: Background image type
de_de: Hintergrundbild-Typ
el_gr: Τύπος εικόνας παρασκηνίου
es_es: Tipo de imagen de fondo
fi_fi: Taustakuvan tyyppi
fr_fr: Type d'image d'arrière plan
it_it: Tipo immagine di sfondo
pl_pl: Typ obrazów w tle
sr_rs: Тип позадинске слике

# #31361
source: Hide background fanart while scrolling
de_de: Hintergrund-Fanart beim Scrollen ausblenden
el_gr: Απόκρυψη παρασκηνιακού fanart όταν γίνεται κύλιση
es_es: Esconder fanart de fondo al desplazarse
fi_fi: Piilota fanitaide vieritettäessä
fr_fr: Cacher l'illustration d'arrière plan en défilement
it_it: Nascondi la fanart nello sfondo durante lo scorrimento
pl_pl: Ukrywaj fanart w tle podczas przewijania
sr_rs: Сакриј позадинску слику приликом померања

# #31362
source: Slideshow contents
de_de: Diashow Inhalte
el_gr: Περιεχόμενα προβολής σλάιντ
es_es: Contenido de Presentación
fi_fi: Kuvaesityksen sisältö
fr_fr: Contenu du diaporama
it_it: Contenuto presentazione
pl_pl: Zawartość pokazu slajdów
sr_rs: Слајдшоу тип

# #31363
source: Disable custom shortcuts tab
de_de: Benutzerdefinierte-Verknüpfungen-Tab deaktivieren
el_gr: Απενεργοποίηση καρτέλας προτιμώμενων συντομεύσεων
es_es: Desactivar tab de accesos rápidos personalizados
fi_fi: Poista omien pikakuvakkeiden välilehti
fr_fr: Désactiver l'onglet de raccourcis personalisés
it_it: Disabilita le scorciate personalizzate
pl_pl: Wyłącz zakładkę z własnymi skrótami
sr_rs: Онемогући дугме за пречице

# #31364
source: Select image(s)
de_de: Bild(er) auswählen
el_gr: Επιλογή εικόνας(ων)
es_es: Seleccionar imágen(es)
fi_fi: Valitse kuva(t)
fr_fr: Sélectionner la ou les image(s)
it_it: Seleziona immagine(i)
pl_pl: Wybierz obraz(y)
sr_rs: Изабери слику/слике

# #31365
source: Animated backgrounds
de_de: Animierte Hintergründe
el_gr: Κινούμενα παρασκήνια
es_es: Fondos Animados
fi_fi: Animoidut taustakuvat
fr_fr: Arrière plan animé
it_it: Sfondi animati
pl_pl: Animowane tła
sr_rs: Анимиране позадине

# #31366
source: Fanart slideshow
de_de: Fanart Diashow
el_gr: Προβολή fanart σε σλάιντς
es_es: Presentación de Fanart
fi_fi: Fanitaiteen kuvaesitys
fr_fr: Diaporama d'illustrations
it_it: Presentazione fanart
pl_pl: Pokaz slajdów fanartu
sr_rs: Слајдшоу позадинских слика

# #31367
source: Select fanart source
de_de: Fanart-Quelle auswählen
el_gr: Επιλογή πηγής fanart
es_es: Seleccionar fuente de fanart
fi_fi: Valitse fanitaiteen lähde
fr_fr: Sélectionner la source des illustrations
it_it: Seleziona la fonte per le fanart
pl_pl: Wybierz źródło fanartu
sr_rs: Изабери извор позадинских слика

# #31368
source: All fanart
de_de: Gesamtes Fanart
el_gr: Όλα τα fanart
es_es: Todos los fanarts
fi_fi: Kaikki fanitaide
fr_fr: Tous les fanarts
it_it: Tutte le fanart
pl_pl: Cały fanart
sr_rs: Све позадинске слике

# #31369
source: Movie Library
de_de: Film-Bibliothek
el_gr: Βιβλιοθήκη Ταινιών
es_es: Colección de Películas
fi_fi: Elokuvakirjasto
fr_fr: Bibliothèque des Films
it_it: Libreria Film
pl_pl: Biblioteka filmów
sr_rs: Библиотека Филмова

# #31370
source: TV Show Library
de_de: Serien-Bibliothek
el_gr: Βιβλιοθήκη Τηλεοπτικών Σειρών
es_es: Colección de Series de TV
fi_fi: Tv-sarjakirjasto
fr_fr: Bibliothèque des Séries
it_it: Libreria Serie TV
pl_pl: Biblioteka seriali
sr_rs: Библиотека ТВ Серија

# #31371
source: Restore skin settings
de_de: Skin-Einstellungen wiederherstellen
el_gr: Επαναφορά ρυθμίσεων κελύφους
es_es: Restaurar ajustes de skin
fi_fi: Palauta ulkoasun asetukset
fr_fr: Restaurer les paramètres de l'habillage
it_it: Resetta le impostazioni della skin
pl_pl: Przywróć ustawienia skóry z kopii
sr_rs: Поновно учитавање подешавања маске

# #31372
source: Backup skin settings
de_de: Skin-Einstellungen sichern
el_gr: Αντιγραφή ρυθμίσεων κελύφους
es_es: Respaldar ajustes de skin
fi_fi: Varmuuskopioi ulkoasun asetukset
fr_fr: Sauvegarder les paramètres de l'habillage
it_it: Salva le impostazioni della skin
pl_pl: Utwórz kopię ustawień skóry
sr_rs: Бекап подешавања маске

# #31373
source: Backup & Restore
de_de: Sichern & Wiederherstellen
el_gr: Αντιγραφή και Αποκατάσταση
es_es: Respaldar & Restaurar
fi_fi: Varmuuskopiointi ja palautus
fr_fr: Sauvegarde & Restauration
it_it: Salva & Ripristina
pl_pl: Kopia i przywracanie ustawień
sr_rs: Бекап и Поновно учитавање

# #31374
source: Change backup and restore location
de_de: Sichern- & Wiederherstellen-Pfad ändern
el_gr: Αλλαγή τοποθεσίας αντιγραφής και αντικατάστασης
es_es: Cambiar localización de respaldo y restauro
fi_fi: Vaihda varmuuskopionnin ja palautuksen sijaintia
fr_fr: Changer l'emplacement des sauvegardes
it_it: Modifica posizione del salvataggio e rirpistino
pl_pl: Zmień lokalizację kopii i przywracania
sr_rs: Промени локацију за бекап и поновно учитавање

# #31375
source: Subtitle settings
de_de: Untertitel-Einstellungen
el_gr: Ρυθμίσεις υποτίτλων
es_es: Ajustes de Subtítulos
fi_fi: Tekstitysasetukset
fr_fr: Paramètres des sous-titres
it_it: Impostazioni sottotitoli
pl_pl: Ustawienia napisów
sr_rs: Подешавање превода

# #31376
source: Set special effects
de_de: Effekte aktivieren
el_gr: Ορισμός ειδικών εφέ
es_es: Establecer efectos especiales
fi_fi: Aseta erikoistehosteet
fr_fr: Activer les effets spéciaux
it_it: Imposta effetti speciali
pl_pl: Ustaw efekty specjalne
sr_rs: Подесите спеијалне ефекте

# #31377
source: Blur effect
de_de: Unschärfe-Effekt
el_gr: Εφέ θόλωσης
es_es: Efecto Difuminado
fi_fi: Sumennus
fr_fr: Effet de flou
it_it: Effetto sfocatura
pl_pl: Efekt rozmycia
sr_rs: Ефекат "мутно"
