Repository: xbmc/repo-skins
Catalog: skin.grid/language/resource.language.*/strings.po
Languages: de_de, el_gr, es_es, fi_fi, fr_fr, it_it, pl_pl, sr_rs

# #31991
source: If you enjoy my work and feel like contributing towards development, it is appreciated greatly - [B]www.paypal.me/jeroenpardon[/B]
de_de: Wenn du Grid magst und die Entwicklung unterstützen willst, freue ich mich sehr über eine Spende - [B]www.paypal.me/jeroenpardon[/B]
el_gr: Εάν σας αρέσει η δουλειά μου και επιθυμείτε να συνεισφέρετε στην ανάπτυξη του κελύφους, εκτιμάται ιδιαιτέρως - [B]www.paypal.me/jeroenpardon[/B]
es_es: Si disfruta mi trabajo y quisiera contribuir con el desarrollo, sería muy apreciado - [B]www.paypal.me/jeroenpardon[/B]
fi_fi: Jos nautit työni tuloksista ja haluat tukea kehitystyötäni, voit tehdä sen osoitteessa:[B]www.paypal.me/jeroenpardon[/B]
fr_fr: Si vous appréciez mon travail et souhaitez contribuer à son développement, c'est grandement apprécié - [B]www.paypal.me/jeroenpardon[/B]
it_it: Se ti piace il mio lavoro e ti senti di contribuire allo sviluppo, è molto apprezzato - [B]www.paypal.me/jeroenpardon[/B]
pl_pl: Jeżeli podoba Ci się moja praca i czujesz, że możesz mnie wesprzeć finansowo - nie krępuj się [B]www.paypal.me/jeroenpardon[/B]

# #31997
source: Grid by Jeroen
de_de: Grid von Jeroen
el_gr: Grid από τον Jeroen
es_es: Grid por Jeroen
fi_fi: Grid Jeroenilta
fr_fr: Grid par Jeroen
pl_pl: Grid autorstwa Jeroena

# #31998
source: The goal for Grid is to provide an elegant and intuitive way of enjoying all the wonderful features that Kodi provides. The design and development focuses on feature quality rather than quantity with a lot of attention spent on the little details that matter.
de_de: Grid will einen eleganten und intuitiven Weg bereitstellen, all die wundervollen Kodi-Features zu nutzen. Design und Entwicklung richten sich nach Qualität, nicht nach Quantität.
el_gr: Ο στόχος του Grid είναι να προσφέρει ένα κομψό και κατανοητό τρόπο ώστε να απολαύσετε όλες τις δυνατότητες που παρέχει το Kodi. Ο σχεδιασμός και η ανάπτυξη επικεντρώνεται στην ποιότητα των δυνατοτήτων παρά στην ποσότητα. ενώ έχει δοθεί μεγάλη σημασία στις μικρές λεπτομέρειες που κάνουν την διαφορά.
es_es: El objetivo de Grid es proveer una manera elegante e intuitiva de disfrutar todas las funcionalidades maravillosas que provee Kodi. El diseño y desarrollo se enfoca en la calidad de la funcionalidad, en vez de la cantidad, con mucha atención invertida en los pequeños detalles que hacen la diferencia.
fi_fi: Gridin tavoitteena on tarjota elegantti ja luonnollinen tapa käyttää Kodia. Kehitystyössä tavoitteena on ollut ominaisuuksien laatu määrän sijaan. Pieniin, mutta tärkeisiin ykstyiskohtiin on kiinnitetty erityisen paljon huomiota.
fr_fr: L'objectif de Grid est de fournir une façon élégante et intuitive de profiter des fonctionnalités que Kodi propose. Le design et le développement se concentrent sur la qualité des fonctionnalités plutôt que sur leur quantité avec un grand soin apporté aux détails.
it_it: L'obiettivo di Grid è fornire un modo elegante ed intuitivo per godere di tutte le fantastiche funzioni di Kodi. Il design e lo sviluppo è indirizzato sulla qualità delle funzioni piuttosto che sulla quantità con molta attenzione dedicata ai piccoli dettagli che contano.
pl_pl: Celem Grid jest dostarczenie eleganckiego i intuicyjnego odbioru wszystkich dostępnych funkcji Kodi. Projekt i rozwój skupia się na jakości, a nie ilości, z naciskiem na małe detale które mają znaczenie.
sr_rs: Маска "Grid" је створена за елегантан приказ свис ствари које Коди пружа.Дизајн и кодирање је фокусирано на квалитет а не на квантитет, много пажње је посвећено ситним детаљима који су важни.

# #31999
source: Mouse and touchscreen use not supported
de_de: Mäuse und Touchscreens werden nicht unterstützt
el_gr: Το ποντίκι και το πληκτρολόγιο δεν υποστηρίζονται
es_es: El uso de ratón y/o pantalla táctil no está soportado
fi_fi: Hiiren ja kosketusnäytön käyttöä ei tueta
fr_fr: Souris et écran tactile non supportés
it_it: Mouse and touchscreen non sono supportati
pl_pl: Mysz i ekran dotykowy nie są wspierane
sr_rs: Миш и тачскрин нису подржани

# #31074
source: On
de_de: An
el_gr: Ενεργοποιημένο
es_es: En
fr_fr: Le
it_it: Attivo
sr_rs: се

# #31075
source: Min
el_gr: Ελάχιστο
es_es: Mín
sr_rs: Мин

# #31083
source: Sorting
de_de: Sortierung
el_gr: Ταξινόμηση
es_es: Clasificación
fi_fi: Lajittelu
fr_fr: Tri
it_it: Ordinare
sr_rs: Сортирај

# #31160
source: Yes, take me there
sr_rs: Да, пребаци ме тамо

# #31161
source: I'll do this later
sr_rs: Урадићу касније

# #31162
source: Got it
sr_rs: Урађено

# #31205
source: Clearart
fr_fr: Illustration transparente
sr_rs: Клеарарт

# #31218
source: Fanart
fi_fi: Fanitaide
sr_rs: Позадинска слика

# #31550
source: Rwd
el_gr: Πίσω
fi_fi: Taakse
fr_fr: Rembobiner
sr_rs: Уназад

# #31551
source: Fwd
el_gr: Μπροστά
fi_fi: Eteen
fr_fr: Avancer
sr_rs: Унапред

# #31612
source: Start
es_es: Inicio
fi_fi: Alku
fr_fr: Début
it_it: Inizio
sr_rs: Старт

# #31652
source: Status
el_gr: Κατάσταση
es_es: Estado
fi_fi: Tila
fr_fr: Statut
it_it: Stato
sr_rs: Статус

# #31710
source: Playing
de_de: Wiedergabe
el_gr: Αναπαράγεται
es_es: Reproduciendo
fi_fi: Toistetaan
fr_fr: Visionné
it_it: Esecuzione
sr_rs: Изводи се

# #31860
source: Default (Cyrillic, Latin, Vietnamese)
de_de: Standard (Kyrillisch, Latein, Vietnamesisch)
fi_fi: Oletus (kyrillinen, latinalainen, vietnamilainen)
it_it: Predefinito (Cirillico, Latino, Vietnamite)
sr_rs: Фабричко (Ћирилица,Латиница,Вијатнамско)

# #31861
source: Arial Unicode (All languages)
de_de: Arial Unicode (Alle Sprachen)
fi_fi: Arial Unicode (kaikki kielet)
it_it: Arial Unicode (Tutte le lingue)
sr_rs: Ариал уникод (Сва писма)

# #31862
source: Roboto (Cyrillic, Greek, Latin, Vietnamese)
de_de: Roboto (Kyrillisch, Griechisch, Latein, Vietnamesisch)
fi_fi: Roboto (kyrillinen, kreikkalainen, latinalainen, vietnamilainen)
it_it: Roboto (Cirillico, Greco, Latino, Vietnamita)
sr_rs: Робото (Ћирилица,Латиница,Вијатнамско)

# #31863
source: Source Sans Pro (Cyrillic, Greek, Latin, Vietnamese)
de_de: Source Sans Pro (Kyrillisch, Griechisch, Latein, Vietnamesisch)
fi_fi: Source Sans Pro (kyrillinen, kreikkalainen, latinalainen, vietnamilainen)
it_it: Source Sans Pro (Cirillico, Greco, Latino, Vietnamita)
sr_rs: Source Sans Pro (Ћирилица,Латиница,Вијатнамско)

# #31864
source: Heebo (Hebrew, Latin)
de_de: Heebo (Hebräisch, Latein)
fi_fi: Heebo (heprea, latinalainen)
it_it: Heebo (Ebraico, Latino)
sr_rs: Heebo (Хебрејски,Латиница)

# #31865
source: Alternate (Cyrillic, Latin, Vietnamese)
de_de: Alternate (Kyrillisch, Latein, Vietnamesisch)
sr_rs: Алтернативно(Ћирилица, Latin, Vietnamese)

# #31216
source: List view artwork type
el_gr: Τύπος προβολής λίστας του artwork
es_es: Tipo de arte vista de Lista
fi_fi: Listanäkymän kuvatyyppi
fr_fr: Liste des types d'illustration
