Repository: xbmc/repo-skins
Catalog: skin.xperience1080/language/resource.language.*/strings.po
Languages: de_de

# #31000
source: Known Movies
de_de: Bekannte Filme

# #31002
source: Checking for
de_de: Überprüfe auf

# #31003
source: Checking for updates
de_de: Auf Updates überprüfen

# #31004
source: Known TV Shows
de_de: Bekannte Serien

# #31005
source: Known Movie Roles
de_de: Bekannte Film-Rollen

# #31006
source: Known TV Roles
de_de: Bekannte TV Rollen

# #31007
source: Age
de_de: Alter

# #31008
source: Born
de_de: Geboren

# #31009
source: Died
de_de: Verstorben am

# #31010
source: TV Roles
de_de: TV Rollen

# #31011
source: Movie Roles
de_de: Film Rollen

# #31012
source: Artwork
de_de: Grafiken

# #31013
source: Loading PVR Channels...
de_de: Lade PVR-Kanäle...

# #31014
source: Radio Stations
de_de: Radiosender

# #31015
source: Movie Crew
de_de: Film-Crew

# #31017
source: TV Show Roles
de_de: Serien Rollen

# #31018
source: TV Show Crew
de_de: Serien-Crew

# #31019
source: Trakt Options
de_de: Trakt Optionen

# #31020
source: Airing Now & Next
de_de: Läuft gerade und als nächstes

# #31021
source: Frame
de_de: Rahmen

# #31022
source: Video Extras
de_de: Film-Extras

# #31024
source: Reset Skin Settings
de_de: Skin-Einstellungen zurücksetzen

# #31025
source: WARNING: This will reset ALL skin settings
de_de: WARNING: Dies setzt ALLE Skin-Einstellungen zurück

# #31026
source: Germany
de_de: Deutschland

# #31027
source: Italy
de_de: Italien

# #31028
source: United Kingdom
de_de: Vereinigtes Königreich

# #31029
source: United States
de_de: Vereinigte Staaten

# #31030
source: Hide Clock & Weather
de_de: Verstecke Uhrzeit und Wetter

# #31031
source: Hide Chapter Information
de_de: Verstecke Kapitel-Information

# #31032
source: Pictures Tile
de_de: Bilder-Element

# #31037
source: Photos
de_de: Fotos

# #31038
source: Path to Pictures
de_de: Bilder-Pfad

# #31039
source: Pictures Tiles (Purple)
de_de: Bilder-Element (lila)

# #31040
source: Reset Pictures Path
de_de: Bilder-Pfad zurücksetzen

# #31045
source: Display Volume in dB
de_de: Zeige Lautstärke in dB

# #31046
source: Random Albums
de_de: Zufällige Alben

# #31047
source: Recent Albums
de_de: Aktuelle Alben

# #31048
source: Recommended Albums
de_de: Empfohlene Alben

# #31049
source: Random Songs
de_de: Zufällige Songs

# #31050
source: Set Picture Path
de_de: Bildpfad festlegen

# #31051
source: Custom Image Path
de_de: Benutzerdefinierter Bildpfad

# #31100
source: General
de_de: Allgemein

# #31101
source: Enable Kiosk Mode
de_de: Kiosk-Modus aktivieren

# #31102
source: Display Now Playing Video in Background
de_de: Aktuell gespieltes Video im Hintergrund anzeigen

# #31103
source: Display Artist Slideshow in Music Visualisation
de_de: Interpreten-Slideshow in Musikvisualisierung anzeigen

# #31104
source: Display Paths for Files and Streams
de_de: Zeige Pfadangabe für Dateien und Streams

# #31105
source: Animate Artist Slideshow
de_de: Interpreten-Slideshow animieren

# #31106
source: Display Fanart above Visualisation
de_de: Fanart über der Visualisierung anzeigen

# #31108
source: Automatically switch to music visualisation upon Play
de_de: Bei Wiedergabe automatische zur Musik-Visualisation wechseln

# #31109
source: Enable Auto Scrolling for text
de_de: Aktiviere Auto-Scrolling für Textboxen

# #31110
source: Enable playlist at startup
de_de: Playlist beim Starten abspielen

# #31112
source: Invert Spin Control
de_de: "Spin Control" invertieren

# #31113
source: Top
de_de: Oben

# #31114
source: Bottom
de_de: Unten

# #31115
source: Skip back
de_de: Vorherige

# #31116
source: Skip forward
de_de: Nächste

# #31117
source: Previous channel
de_de: Vorheriger Kanal

# #31118
source: Next channel
de_de: Nächster Kanal

# #31119
source: Fast rewind
de_de: Zurückspulen

# #31120
source: Fast forward
de_de: Vorspulen

# #31121
source: Channel list
de_de: Kanalliste

# #31122
source: Visualisation settings
de_de: Visualisierungseinstellungen

# #31130
source: Home
de_de: Hauptmenü

# #31131
source: Manage Home Categories
de_de: Kategorien verwalten

# #31134
source: Display Profile Image
de_de: Profilbild anzeigen

# #31135
source: Display Sub-menu Arrow
de_de: Untermenü-Pfeil anzeigen

# #31136
source: Manage custom Home Items
de_de: Benutzerdefinierte Hauptmenüeinträge verwalten

# #31137
source: Custom
de_de: Benutzerdefiniert

# #31139
source: Icon
de_de: Symbol

# #31140
source: Manage custom Home Widgets
de_de: Eigene Hauptmenü-Widgets verwalten

# #31141
source: Type
de_de: Typ

# #31142
source: Path
de_de: Pfad

# #31143
source: Recommended size 633x437px
de_de: Empfohlene Größe 633x437px

# #31144
source: Show coloured home tiles
de_de: Farbige Hauptmenü-Elemente anzeigen

# #31146
source: Music add-on
de_de: Musik Add-on

# #31147
source: Picture add-on
de_de: Bild Add-on

# #31148
source: Program add-on
de_de: Programm Add-on

# #31149
source: Video Playlist
de_de: Videowiedergabeliste

# #31150
source: Music Playlist
de_de: Musikwiedergabeliste

# #31151
source: Custom
de_de: Benutzerdefiniert

# #31152
source: Music Panel opens
de_de: Musik-Panel öffnet

# #31153
source: Favourite
de_de: Favorit

# #31154
source: Recommended size 283x283px
de_de: Empfohlene Größe 283x283px

# #31156
source: Show Name
de_de: Namen anzeigen

# #31157
source: Video Tile
de_de: Video-Kachel

# #31158
source: TV Show Tile
de_de: Serien-Kachel

# #31159
source: App Tile
de_de: App-Kachel

# #31160
source: Animate Icon
de_de: Symbol animieren

# #31161
source: Music Tile
de_de: Musik-Kachel

# #31164
source: Random Items
de_de: Zufällige Elemente

# #31165
source: Only Unwatched items
de_de: Nur ungesehene Elemente

# #31166
source: Only Partially Watched items
de_de: Nur teilweise gesehene Elemente

# #31168
source: Manage custom Home Widget
de_de: Eigenes Hauptmenü-Widget verwalten

# #31169
source: Upcoming Movies
de_de: Demnächst im Kino

# #31170
source: In Theatres Now
de_de: Aktuell im Kino

# #31171
source: Popular Movies
de_de: Beliebte Filme

# #31172
source: Top Rated Movies
de_de: Am besten bewertete Filme

# #31173
source: Trending Movies
de_de: Angesagte Filme

# #31174
source: Trending TV Shows
de_de: Angesagte Serien

# #31175
source: Home Tile
de_de: Home-Kachel

# #31190
source: Views
de_de: Ansichten

# #31191
source: Enable Fanart
de_de: Fanart anzeigen

# #31192
source: Motion Picture Rating country
de_de: Land für Film-Bewertungen

# #31193
source: Select Motion Picture Rating country
de_de: Land für Film-Bewertungen auswählen

# #31200
source: Display Power Button (does not affect home screen)
de_de: Energie-Schaltfläche anzeigen (Einstellung hat keinen Einfluss auf das Hauptmenü)

# #31202
source: Play Trailer on opening Movie Information
de_de: Trailer beim Öffnen der Filminformationen abspielen

# #31203
source: Play Trailer minimized
de_de: Trailer minimiert starten

# #31221
source: Enable Genre Colours in the TV EPG
de_de: Genre-Farben im EPG verwenden

# #31222
source: Advanced
de_de: Erweitert

# #31240
source: Enable Music Visualisation
de_de: Musik-Visualisierung aktivieren

# #31250
source: Backgrounds
de_de: Hintergründe

# #31252
source: Single Image
de_de: Einzel Bild

# #31253
source: Multiple Image
de_de: Mehrfach Bild

# #31271
source: Display Profile Image
de_de: Profilbild anzeigen

# #31272
source: Replace Pictures with Custom Menu Item in Quick Navigation
de_de: Ersetze Bilder mit eigenem Menüpunkt in der Quick Navigation

# #31273
source: Replace Trailer with Custom Menu Item in Quick Navigation
de_de: Ersetze Trailer mit eigenem Menüpunkt in der Quick Navigation

# #31274
source: Replace New Movies with Custom Menu Item in Quick Navigation
de_de: Ersetze Neue Filme mit eigenem Menüpunkt in der Quick Navigation

# #31275
source: Replace New TV Shows with Custom Menu Item in Quick Navigation
de_de: Ersetze Neue Serien mit eigenem Menüpunkt in der Quick Navigation

# #31276
source: Choose Custom Menu Item
de_de: Benutzerdefinierten Menüpunkt auswählen

# #31282
source: Lyrics add-on
de_de: Songtext Add-on

# #31283
source: Enable TVTunes add-on
de_de: TVTunes Add-on aktivieren

# #31284
source: Download theme songs
de_de: Theme Songs herunterladen

# #31285
source: Enable TV Show Next Aired
de_de: TV Show Next Aired aktivieren

# #31290
source: Configure TV Show Next Aired
de_de: TV Show Next Aired konfigurieren

# #31293
source: Update Next Aired data on Start
de_de: Next-Aired Daten beim Starten aktualisieren

# #31294
source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
de_de: Grafiken (Landscape, Logo, Clearart) nach Datenbankupdate aktualisieren

# #31303
source: Tracks
de_de: Titel

# #31304
source: Discography
de_de: Diskografie

# #31305
source: Get Thumb
de_de: Lade Cover

# #31306
source: Get Fanart
de_de: Lade Fanart

# #31307
source: Refresh
de_de: Aktualisieren

# #31311
source: Unwatched Episodes:
de_de: Ungesehene Episoden:

# #31314
source: First Aired:
de_de: Erstausstrahlung:

# #31315
source: Play
de_de: Abspielen

# #31316
source: Cast
de_de: Besetzung

# #31319
source: Plot
de_de: Handlung

# #31324
source: Biography
de_de: Biografie

# #31325
source: Review
de_de: Bewertung

# #31326
source: Get Info
de_de: Lade Info

# #31327
source: Year of Release
de_de: Erscheinungsjahr

# #31329
source: No Biography for this actor
de_de: Keine Biografie für diesen Schauspieler

# #31330
source: No Description for this application
de_de: Keine Beschreibung für diese Anwendung

# #31331
source: Released
de_de: Veröffentlicht

# #31333
source: Get Theme
de_de: Lade Theme

# #31351
source: Logout
de_de: Abmelden

# #31352
source: Reload Skin
de_de: Skin neu laden

# #31360
source: Master Mode Off
de_de: Master-Modus aus

# #31361
source: Master Mode On
de_de: Master-Modus ein

# #31371
source: Finish Time:
de_de: Endzeit:

# #31372
source: Now Playing...
de_de: Läuft gerade...

# #31405
source: Login
de_de: Anmeldung

# #31441
source: Quick Navigation
de_de: Quick Nav

# #31443
source: Now Playing
de_de: Aktuelle Wiedergabe

# #31444
source: Settings
de_de: Einstellungen

# #31445
source: Movies
de_de: Filme

# #31446
source: TV Shows
de_de: Serien

# #31447
source: Music
de_de: Musik

# #31448
source: Pictures
de_de: Bilder

# #31450
source: New Movies
de_de: Neue Filme

# #31451
source: New TV Shows
de_de: Neue Serien

# #31452
source: No Media Playing
de_de: Keine Medienwiedergabe

# #31453
source: User
de_de: Benutzer

# #31454
source: IP Address
de_de: IP-Adresse

# #31455
source: Free Memory
de_de: Freier Hauptspeicher

# #31456
source: Resolution
de_de: Auflösung

# #31457
source: System Uptime
de_de: Betriebszeit

# #31460
source: Quick Navigation
de_de: Schnellnavigation

# #31504
source: Applications
de_de: Anwendungen

# #31505
source: Press "Up" to Eject
de_de: "Nach oben" drücken zum Auswerfen

# #31507
source: Power
de_de: Energie

# #31524
source: Home
de_de: Startseite

# #31525
source: Search Kodi for
de_de: durchsuche Kodi nach

# #31550
source: Spotlight
de_de: Im Rampenlicht

# #31551
source: Ongoing Episodes
de_de: Laufende Episoden

# #31552
source: New Movies
de_de: Neue Filme

# #31553
source: New TV Shows
de_de: Neue Fernsehshows

# #31554
source: New Albums
de_de: Neue Alben

# #31555
source: Most Played Albums
de_de: Am meisten gespielte Alben

# #31556
source: Featured Albums
de_de: Empfohlene Alben

# #31562
source: Loading Weather...
de_de: Lade Wetter...

# #31563
source: No Location Available
de_de: Kein Ort vorhanden

# #31564
source: Loading
de_de: Laden

# #31600
source: Options
de_de: Optionen

# #31601
source: Initializing Skin
de_de: Initialisiere Skin

# #31620
source: View Options
de_de: Ansichtsoptionen

# #31621
source: Set Games Path
de_de: Spielepfad festlegen

# #31622
source: Reset Games Path
de_de: Spielepfad zurücksetzen

# #31689
source: Location
de_de: Ort

# #31690
source: Hide Fanart
de_de: Fanart ausblenden

# #31691
source: Set Fanart Path
de_de: Fanartpfad festlegen

# #31692
source: Hide Daily Fanart
de_de: Tages-Fanart ausblenden

# #31693
source: Moon Phase
de_de: Mondphase

# #31694
source: Current Weather
de_de: Aktuelles Wetter

# #31695
source: 10 Day Forecast
de_de: 10-Tage-Prognose

# #31696
source: 24 Hours in Detail
de_de: Stündliche Prognose

# #31716
source: Playlist Options
de_de: Wiedergabelistenoptionen

# #31805
source: Aired
de_de: Ausgestrahlt

# #31813
source: Episodes
de_de: Episoden

# #31817
source: Items
de_de: Elemente

# #31819
source: Page
de_de: Seite

# #31822
source: Item
de_de: Element

# #31901
source: Video decoder
de_de: Video Dekoder

# #31920
source: Recently Added
de_de: Zuletzt hinzugefügt

# #31921
source: Select
de_de: Auswählen

# #31922
source: Cancel
de_de: Abbrechen

# #31923
source: Close
de_de: Schließen

# #31924
source: View Options
de_de: Ansichtsoptionen

# #31925
source: Display Info
de_de: Info anzeigen

# #31926
source: Main Options
de_de: Hauptoptionen

# #31927
source: Display Plot
de_de: Handlung anzeigen

# #31928
source: Use Posters
de_de: Poster verwenden

# #31929
source: Display Plot on Focus
de_de: Handlung im Fokus anzeigen

# #31930
source: View
de_de: Ansicht

# #31931
source: Use Landscape
de_de: Landscape verwenden

# #31932
source: Use Clearart
de_de: Clearart verwenden

# #31933
source: Small Thumbs
de_de: Kleine Vorschaubilder

# #31934
source: Update Art
de_de: Grafiken aktualisieren

# #31935
source: Use Logo
de_de: Logo verwenden

# #31936
source: Category
de_de: Kategorie

# #31938
source: No Description Available
de_de: Keine Beschreibung vorhanden

# #31939
source: Update Repositories
de_de: Repositorien aktualisieren

# #31940
source: Update Add-ons
de_de: Add-ons aktualisieren

# #31941
source: Updating Enabled Add-on Repositories...
de_de: Aktivierte Add-on-Repositorien aktualisieren...

# #31942
source: Updating local add-on directories...
de_de: Lokale Add-on-Verzeichnisse aktualisieren...

# #31943
source: TV Guide
de_de: TV Programm

# #31944
source: on
de_de: auf

# #31945
source: Available Groups
de_de: Verfügbare Gruppen

# #31946
source: Add Group
de_de: Gruppe hinzufügen

# #31947
source: Rename Group
de_de: Gruppe umbenennen

# #31948
source: Delete Group
de_de: Gruppe löschen

# #31949
source: Channel Options
de_de: Kanaloptionen

# #31950
source: Misc Options
de_de: Allgemeine Optionen

# #31951
source: Mouse Not Supported
de_de: Maus nicht unterstützt

# #31952
source: Please Disable
de_de: Bitte deaktivieren

# #31953
source: Edit Movie
de_de: Film bearbeiten

# #31954
source: Edit Tv Show
de_de: Serie bearbeiten

# #31955
source: Edit Season
de_de: Staffel bearbeiten

# #31956
source: Edit Episode
de_de: Folge bearbeiten

# #31957
source: Edit Music Video
de_de: Musikvideo bearbeiten

# #31958
source: Edit Artist
de_de: Interpret bearbeiten

# #31959
source: Edit Album
de_de: Album bearbeiten

# #31960
source: Edit Song
de_de: Titel bearbeiten

# #31961
source: List
de_de: Liste

# #31962
source: Info List
de_de: Infoliste

# #31963
source: Info List ■
de_de: Infoliste ■

# #31969
source: Thumbnail
de_de: Vorschaubild

# #31970
source: Thumbnail ■
de_de: Vorschaubild ■

# #31974
source: Thumbnail List
de_de: Vorschaubildliste

# #31975
source: Display Date & Time
de_de: Zeige Datum & Uhrzeit

# #31976
source: Display Weather
de_de: Zeige Wetter

# #31977
source: No Content available
de_de: Kein Inhalt verfügbar

# #31982
source: All Options
de_de: Alle Optionen

# #31989
source: Home Tile Colours
de_de: Farben der Hauptmenü-Elemente

# #31990
source: TV Shows
de_de: Serien

# #31991
source: Movies
de_de: Filme

# #31992
source: Red
de_de: Rot

# #31993
source: Auto Login
de_de: Automatische Anmeldung

# #31995
source: Set Custom Overlay
de_de: Setze eigene Überlagerung

# #31996
source: Hide Date
de_de: Verstecke das Datum
