Repository: xbmc/repo-skins
Catalog: skin.xeebo/language/Czech/strings.po
Languages: cs

# #31001
source: Random $LOCALIZE[31087]
cs: Doporučené

# #31011
source: Music - Files
cs: Hudba - Soubory

# #31012
source: Playlist Editor
cs: Editor seznamu skladeb

# #31013
source: File Manager
cs: Správce souborů

# #31031
source: Display and video playback settings
cs: Nastavení zobrazení a přehrávání videí

# #31032
source: Music playback and internet radio settings
cs: Nastavení přehrávání hudby a internetového rádia

# #31033
source: Slideshow settings
cs: Nastavení prezentace obrázků

# #31035
source: Look, feel and regional settings
cs: Nastavení vzhledu, přizpůsobení a jazyka

# #31036
source: Hardware and system settings
cs: Nastavení hardwaru a systému

# #31037
source: Scroll Plots, Descriptions, etc
cs: Rolovat děj, popisky atd.

# #31039
source: Download and manage Addons
cs: Stahování a správa doplňků

# #31040
source: Images
cs: Obrázky

# #31041
source: Enable Fanart
cs: Povolit Fanart

# #31042
source: Background Panel transparency
cs: Průhlednost pozadí

# #31043
source: Set music lyrics script
cs: Vybrat skript pro texty písní

# #31044
source: Set video subtitles script
cs: Vybrat skript pro titulky

# #31045
source: Set background image
cs: Vybrat obrázek na pozadí

# #31046
source: Reset background image
cs: Vymazat obrázek na pozadí

# #31047
source: Set background image folder
cs: Vybrat složku obrázků na pozadí

# #31048
source: Reset background image folder
cs: Vymazat složku obrázků na pozadí

# #31049
source: Last Login
cs: Poslední přihlášení

# #31050
source: Reset Settings
cs: Vymazat nastavení

# #31051
source: WARNING all skin settings will be reset
cs: VAROVÁNÍ všechna nastavení vzhledu budou vymazána

# #31053
source: Select your weather location
cs: Vyberte umístění pro počasí

# #31054
source: Create and maintain user profiles
cs: Vytváření a správa uživatelských účtů

# #31055
source: Enable Video 'Watched' status
cs: Povolit stav 'Zhlédnuto' u videí

# #31056
source: 'Press to Close' messages
cs: Skrýt popisky 'Pro návrat stiskněte'

# #31060
source: Press to close
cs: Pro zavření stiskněte

# #31061
source: Press DOWN to close
cs: Pro návrat stiskněte DOLŮ

# #31062
source: Press LEFT to close
cs: Pro návrat stiskněte DOLEVA

# #31070
source: by
cs: od

# #31071
source: Release
cs: Vydáno

# #31072
source: Back
cs: Zpět

# #31073
source: mins
cs: min

# #31074
source: Read More
cs: Přečíst si více

# #31075
source: Rate
cs: Hodnocení

# #31076
source: Lyrics
cs: Text skladby

# #31077
source: Select a part to play from.
cs: Vybrat část, od které přehrávat.

# #31078
source: Volume Muted
cs: Hlasitost ztlumena

# #31079
source: Premiered
cs: Premiéra

# #31081
source: Close
cs: Zavřít

# #31082
source: Aired
cs: Vysíláno

# #31090
source: Playing
cs: Přehrávání

# #31095
source: Eject
cs: Vysunout

# #31096
source: Bookmarks
cs: Záložky

# #31097
source: Caching
cs: Ukládání do mezipaměti

# #31098
source: Finish
cs: Skončí

# #31099
source: Frequency
cs: Frekvence

# #31100
source: Channels
cs: Kanály

# #31101
source: Codec
cs: Kodek

# #31102
source: Bits
cs: Bitů

# #31110
source: Now Playing
cs: Přehrává se

# #31130
source: Random Off
cs: Náhodně vypnuto

# #31131
source: Random On
cs: Náhodně zapnuto

# #31133
source: View
cs: Zobrazení

# #31135
source: Updates On
cs: Aktualizace zapnuty

# #31136
source: Updates Off
cs: Aktualizace vypnuty

# #31137
source: Alerts On
cs: Upozornění zapnuta

# #31138
source: Alerts Off
cs: Upozornění vypnuta

# #31139
source: Shuffle On
cs: Promíchání zapnuto

# #31140
source: Shuffle Off
cs: Promíchání vypnuto
