Repository: xbmc/repo-skins
Catalog: skin.neon/language/Lithuanian/strings.po
Languages: lt

# #31003
source: Custom Playlist
lt: Individualus grojaraštis

# #31004
source: TV Shows
lt: TV laidos

# #31005
source: MovieSet
lt: Filmų rinkinys

# #31006
source: PosterPlus
lt: Plakatas+

# #31007
source: Plugins
lt: Papildiniai

# #31008
source: User Rating
lt: Vartotojų įvertinimas

# #31009
source: Enable ABC keyboard
lt: Įjungti ABC klaviatūrą

# #31010
source: Enable startup video
lt: Įjungti paleidimo video

# #31011
source: Music: Show recently added songs instead of albums
lt: Muzika: Rodyti vėliausiai įkeltas dainas vietoj albumų

# #31012
source: Select folder containing weather fanart:
lt: Pasirinkite aplanką, kuriame yra orų FanArt:

# #31013
source: Select bottom line RSS logo:
lt: Pasirinkite apatinės eilutės RSS logotipą:

# #31014
source: Selected playlist:
lt: Pasirinktas grojaraštis:

# #31015
source: Sets
lt: Rinkiniai

# #31016
source: Settings Level
lt: Nustatymų lygis:

# #31017
source: Custom Home
lt: Individualus pradinis ekranas

# #31018
source: Add Submenu of Custom Scripts on Home
lt: Pridėti individualaus scenarijaus submeniu pradiniame ekrane

# #31019
source: Hide Video Cases
lt: Slėpti vaizdo įrašų dėklus

# #31021
source: Extras
lt: Priedai

# #31022
source: Directed By
lt: Režisavo

# #31023
source: Playing
lt: Atkuriama

# #31024
source: Page
lt: Puslapis

# #31025
source: Items
lt: Elementai

# #31026
source: Misc Options
lt: Įvairios parinktys

# #31027
source: Location
lt: Vietovė

# #31028
source: Actions
lt: Veiksmai

# #31029
source: Disable Views
lt: Išjungti rodinius

# #31030
source: Reset Skin
lt: Iš naujo nustatyti teminę išvaizdą

# #31031
source: Use extrathumbs instead of extrafanart folder
lt: Naudoti extrathumbs vietoj extrafanart aplanko

# #31033
source: Scroll Plot for Movies and TV
lt: Slinkti siužetą filmams ir TV laidoms

# #31034
source: Disable Media Flags
lt: Išjungti media vėliavas

# #31035
source: Disable Movies Watched Overlays
lt: Išjungti filmų peržiūrėjimo perdangas

# #31036
source: Disable TV Show Watched Overlays
lt: Išjungti TV laidų peržiūrėjimo perdangas

# #31037
source: Lock views in place (Kiosk mode)
lt: Užrakinti taikomus rodinius (Kiosko režimas)

# #31038
source: Music Visualization Options
lt: Muzikos vizualizacijos parinktys

# #31039
source: Use Fanart Instead of Visualisation
lt: Naudoti FanArt vietoj vizualizacijos

# #31040
source: Use JukeBox for Fullscreen Playback
lt: Naudoti JukeBox atkuriant visame ekrane

# #31041
source: Enable Dark Fanart for Fullscreen Playback
lt: Įjungti tamsų FanArt atkurianrt visame ekrane

# #31042
source: Hide Main Menu Items
lt: Slėpti pagrindinio meniu elementus

# #31043
source: Set Options for TV Shows
lt: Nustatyti TV laidų parinktis

# #31044
source: Use Posters for TV Section
lt: Naudoti plakatus TV skyriui

# #31045
source: Use Banners for TV Section
lt: Naudoti banerius TV skyriui

# #31046
source: Path to Music Library
lt: Kelias iki muzikos bibliotekos

# #31047
source: Disable Movies and TV Views
lt: Išjungti filmų ir TV laidų rodinius

# #31049
source: BannerPanel
lt: Banerių skydelis

# #31050
source: Start Playing Automatically
lt: Pradėti atkūrimą automatiškai

# #31051
source: Panel
lt: Skydelis

# #31052
source: Landscape
lt: Gulsčias

# #31053
source: 3D Landscape
lt: Gulsčias 3D

# #31054
source: LandPanel
lt: Žemės skydelis

# #31055
source: Open playlist
lt: Atidaryti grojaraštį

# #31056
source: Save playlist
lt: Išsaugoti grojaraštį

# #31057
source: Close playlist
lt: Uždaryti grojaraštį

# #31058
source: System music files
lt: Sistemos muzikos failai

# #31059
source: Current playlist
lt: Dabartinis grojaraštis

# #31061
source: Current Selected
lt: Dabartinis pasirinktas

# #31062
source: Poster
lt: Plakatas

# #31063
source: Showcase
lt: Vitrina

# #31064
source: Wall
lt: Siena

# #31065
source: Disable Music Views
lt: Išjungti muzikos rodinius

# #31068
source: Reset all Skin Settings
lt: Atstatyti į pradinę būseną visus teminės išvaizdos nustatymus

# #31069
source: Click to reset all skin settings to defaults
lt: Paspauskite, norėdami atstatyti visas teminės išvaizdos nustatymų numatytąsias reikšmes

# #31070
source: Custom Music Submenus
lt: Individualūs muzikos submeniu

# #31073
source: MUTE
lt: NUTILDYTA

# #31074
source: Current Time
lt: Dabartinis laikas

# #31075
source: Finish Time
lt: Pabaigos laikas

# #31086
source: Show: Fanart
lt: Rodyti: FanArt

# #31094
source: Dark Showcase
lt: Tamsi vitrina

# #31110
source: Edit Background for Home Button
lt: Keisti pradžios mygtuko foną

# #31112
source: Show 'TV Airing Today' on the home screen
lt: Rodyti 'TV šiandien transliuoja' pradiniame ekrane

# #31113
source: Single Image
lt: Vienas atvaizdas

# #31114
source: Multi Image
lt: Keletas atvaizdų

# #31115
source: Customizer
lt: Nustatymai

# #31116
source: Addon Scripts
lt: Priedo scenarijai

# #31117
source: Show recently added content on the home screen
lt: Rodyti vėliausiai įkeltą turinį pradiniame ekrane

# #31119
source: Enable Custom Script Button
lt: Įjungti individualaus scenarijaus mygtuką

# #31120
source: BUTTON LABEL
lt: MYGTUKO ETIKETĖ

# #31121
source: PATH TO SCRIPT
lt: KELIAS IKI SCENARIJAUS

# #31124
source: Disable TvShowNextAired add-on
lt: Išjungti TvShowNextAired priedą

# #31125
source: Disable TvTunes add-on
lt: Išjungti TvTunes priedą

# #31127
source: Select Lyrics Add-On
lt: Pasirinkti dainų žodžių priedą

# #31128
source: XBMC Lyrics
lt: XBMC dainų žodžiai

# #31131
source: Show Video Path in Info Screen
lt: Rodyti vaizdo įrašo kelią informaciniame ekrane

# #31134
source: Slim List
lt: Siauras sąrašas

# #31135
source: List
lt: Sąrašas

# #31136
source: Slide
lt: Skaidrės

# #31137
source: Media View
lt: Media rodinys

# #31138
source: Media View 2
lt: Media rodinys 2

# #31141
source: Logo Wall
lt: Logotipų siena

# #31142
source: Logo Fanart
lt: Logotipų FanArt

# #31143
source: Episode
lt: Epizodas

# #31144
source: Thumb List
lt: Miniatiūrų sąrašas

# #31145
source: Cover Flow
lt: Viršelių karuselė

# #31200
source: Thumbnails
lt: Miniatiūros

# #31201
source: Upcoming Episodes
lt: Artimiausi epizodai

# #31202
source: Logo Title
lt: Logotipo antraštė

# #31208
source: Title
lt: Antraštė

# #31212
source: Cinema Play
lt: Kino teatro atkūrimas

# #31213
source: WallPanel
lt: Sienos skydelis

# #31214
source: Show: Dark View
lt: Rodyti: tamsus rodinys

# #31218
source: Power Options
lt: Maitinimo parinktys

# #31221
source: Use condition-based weather fanart
lt: Rodyti oro sąlygomis paremtą orų FanArt

# #31226
source: Rated
lt: Įvertinta

# #31229
source: First Premiered in
lt: Pirma premjera

# #31230
source: This Show Aired
lt: Šis šou transliuotas

# #31231
source: Aired
lt: Transliuotas

# #31233
source: Please Choose a Song
lt: Pasirinkite dainą

# #31234
source: on
lt: apie

# #31235
source: Go Back
lt: Grįžti atgal

# #31237
source: Press Down for Trailer
lt: Paspauskite žemyn, norėdami atidaryti filmo anonsą

# #31238
source: Press "X" to Stop
lt: Paspauskite "X", norėdami sustabdyti

# #31240
source: Press "Left" for Trailer
lt: Paspauskite "Kairėn", norėdami atidaryti filmo anonsą

# #31241
source: Show weather widget
lt: Rodyti orų valdiklį

# #31242
source: Set Timer
lt: Nustatyti laikmatį

# #31243
source: Cancel Timer
lt: Atšaukti laikmatį

# #31244
source: Press Down for Info
lt: Paspauskite žemyn, norėdami gauti daugiau informacijos

# #31245
source: Landscape Fanart
lt: Gulsčias FanArt

# #31246
source: Press Up or "X" to stop Trailer
lt: Paspauskite aukštyn arba "X", norėdami sustabdyti filmo anonsą

# #31247
source: Disable global clock
lt: Išjungti globalų laikrodį

# #31248
source: Use smaller global now playing for music
lt: Naudoti mažesnį šiuo metu atkuriamos muzikos globalų informacinį langą

# #31249
source: Get Artwork
lt: Gauti iliustracijas

# #31250
source: 3D Banner
lt: 3D baneris

# #31254
source: 3 Days - Mini
lt: 3 dienos - Mini

# #31255
source: 4 Days - Full
lt: 4 dienos - Pilnas

# #31256
source: Global Settings
lt: Globalūs nustatymai

# #31257
source: Use random music backdrops - Same ones used on Home
lt: Naudoti atsitiktinius muzikos fono vaizdus - tuos pačius, kurie naudojami pradiniame ekrane

# #31258
source: Use random photo backdrops - Same ones used on Home
lt: Naudoti atsitiktinius fotografijų fono vaizdus - tuos pačius, kurie naudojami pradiniame ekrane

# #31259
source: Home screen options
lt: Pradinio ekrano parinktys

# #31260
source: Add Custom Items to Home Menu
lt: Pridėti individualius elementus pradiniame meniu

# #31261
source: Custom Favorite
lt: Pasirinktinis mėgstamiausias

# #31262
source: Set Label
lt: Nustatyti etiketę

# #31263
source: Automatically Download Images for TV shows
lt: Automatiškai atsiųsti TV laidų atvaizdus

# #31264
source: Click to Download [COLOR=selected]logo.png[/COLOR]
lt: Paspauskite, norėdami atsisiųsti [COLOR=selected]logo.png[/COLOR]

# #31266
source: Enable 'extrafanart' - random cycling of fanart in Library mode
lt: Įjungti 'extrafanart' - atsitiktinai keičiamus FanArt bibliotekos režime

# #31267
source: User needs the 'extrafanart' folder at the root of TV Show or Movie folder
lt: Vartotojas turi turėti 'extrafanart' aplanką šakniniame TV laidų ar filmų aplanke

# #31268
source: Logo
lt: Logotipas

# #31269
source: Use a local landcape.jpg instead of regular thumb on TV level
lt: Naudoti vietinį landcape.jpg vietoje įprastos miniatiūros TV laidų lygyje

# #31270
source: User needs a landcape.jpg image at the root of TV Show folder
lt: Vartotojas turi turėti landscape.jpg atvaizdą šakniniame TV laidos aplanke

# #31272
source: Addons
lt: Priedai

# #31273
source: Addon Browser
lt: Priedų naršyklė

# #31274
source: Now Playing
lt: Dabar atkuriama

# #31275
source: Recent Episodes
lt: Naujausi epizodai

# #31276
source: Play trailers in full screen mode
lt: Atkurti filmų anonsus visame ekrane

# #31277
source: Show Lyrics Button in MusicOSD
lt: Rodyti dainos žodžių mygtuką muzikos OSD lange

# #31279
source: Slide
lt: Skaidrės

# #31280
source: HD Movies
lt: HD filmai

# #31281
source: Rotate/Zoom fanart on the home screen
lt: Pasukti/Priartinti FanArt pradiniame ekrane

# #31282
source: Enable Season Fanart on Episode level, will disable "ExtraFanart"
lt: Įjungti sezono FanArt epizodo lygyje, tai išjungs "ExtraFanart"

# #31283
source: Also do this on the library views: Music, Movies and TV Shows
lt: Taip pat atlikite tai su bibliotekos rodiniais: muzika, filmai ir TV laidos

# #31284
source: Remove Info
lt: Pašalinti informaciją

# #31285
source: Show Info
lt: Rodyti informaciją

# #31286
source: Plot
lt: Siužetas

# #31287
source: Icon
lt: Piktograma

# #31288
source: Shelf
lt: Lentyna

# #31289
source: Set Label
lt: Nustatyti etiketę

# #31290
source: Set Favorite
lt: Nustatyti mėgstamiausią

# #31291
source: Set Playlist
lt: Nustatyti grojaraštį

# #31292
source: Custom Movies Submenus
lt: Individualus filmų submeniu

# #31293
source: Set Custom Submenu Favorite
lt: Nustatyti individualų submeniu mėgstamiausią

# #31294
source: Set Custom Submenu Playlist
lt: Nustatyti individualų submeniu grojaraštį

# #31295
source: Custom TV Show Submenus
lt: Individualūs TV laidų submeniu

# #31296
source: Last Added
lt: Paskutiniai įkelti

# #31297
source: Disable global weather
lt: Išjungti globalią orų informaciją

# #31298
source: Recent Items
lt: Naujiausi elementai

# #31300
source: Current Temp
lt: Dabartinė temperatūra

# #31301
source: Last Updated
lt: Paskutinis atnaujinimas

# #31307
source: Hide Fanart
lt: Slėpti FanArt

# #31309
source: Memory Used:
lt: Išnaudota atminties:

# #31317
source: Set Fanart Patnh
lt: Nustatyti FanArt kelią

# #31319
source: Selected Profile
lt: Pasirinktas profilis

# #31320
source: Last Logged In
lt: Paskutinis prisijungimas

# #31325
source: Playlist Options
lt: Grojaraščio parinktys

# #31326
source: Created
lt: Sukurta

# #31327
source: Resolution
lt: Raiška

# #31351
source: Pause
lt: Pauzė

# #31352
source: Stop
lt: Stabdyti

# #31353
source: Fast Forward
lt: Prasukti pirmyn

# #31354
source: Rewind
lt: Prasukti atgal

# #31355
source: Movie menu
lt: Filmo meniu

# #31356
source: Download Subtitles
lt: Atsisiųsti subtitrus

# #31360
source: Watch as 2D
lt: Žiūrėti 2D režimu

# #31361
source: Change mode
lt: Pakeisti režimą

# #31362
source: Enabled
lt: Įjungta

# #31400
source: Configure Appearance Settings[CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
lt: Konfigūruoti išvaizdos nustatymus[CR][CR]Pakeisti teminę išvaizdą · Nustatyti kalbą ir regioną · Pakeisti failų atvaizdavimo parinktis[CR]Nustatyti ekrano užsklandą

# #31401
source: Configure Video Settings[CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
lt: Konfigūruoti vaizdo nustatymus[CR][CR]Tvarkyti vaizdo biblioteką · Nustatyti vaizdo atkūrimo parinktis · Pakeisti vaizdo įrašų sąrašo atvaizdavimo parinktis[CR]Nustatyti subtitrų šriftą

# #31402
source: Configure Music Settings[CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
lt: Konfigūruoti muzikos nustatymus[CR][CR]Tvarkyti muzikos biblioteką · Nustatyti muzikos atkūrimo parinktis · Pakeisti muzikos sąrašo atvaizdavimo parinktis[CR]Nustatyti dainų pridėjimą · Nustatyti karaoke parinktis

# #31403
source: Configure Picture Settings[CR][CR]Set picture listing options · Configure slideshows
lt: Konfigūruoti paveikslėlių nustatymus[CR][CR]Nustatyti paveikslėlių sąrašo atvaizdavimo aprinktis · Konfigūruoti skaidrių peržiūras

# #31404
source: Configure Weather Settings[CR][CR]Set three cities to collect weather information
lt: Konfigūruoti orų nustatymus[CR][CR]Nustatyti tris miestus orų informacijos gavimui

# #31405
source: Configure Network Settings[CR][CR]Setup control of XBMC via UPnP and HTTP · Configure file sharing[CR]Set internet access options
lt: Konfigūruoti tinklo nustatymus[CR][CR]Nustatyti XBMC valdymą per UPnP ir HTTP · Konfigūruoti failų bendrinimą[CR]Nustatyti interneto prieigos parinktis

# #31406
source: Configure System Settings[CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
lt: Konfigūruoti sistemos nustatymus[CR][CR]Nustatyti ir kalibruoti ekranus · Konfigūruoti garso išvestį · Nustatyti nuotolinį valdymą[CR]Nustatyti energijos taupymo parinktis · Įjungti derinimą · Nustatyti valdytojo užraktą

# #31408
source: Configure Add-Ons[CR][CR]Browse for and install Add-ons from xbmc.org and other Repositories · Modify Add-on settings
lt: Konfigūruoti priedus[CR][CR]Naršyti ir įdiegti priedus iš xbmc.org ir kitų saugyklų · Keisti priedo nustatymus

# #31420
source: Login
lt: Prisijungti

# #31421
source: Select your XBMC user Profile[CR]to login and continue
lt: Pasirinkite XBMC vartotojo profilį[CR]prisijungimui prie sistemos ir tęskite toliau

# #31422
source: Show or hide the login screen at startup.
lt: Rodyti arba slėpti prisijungimo langą paleidimo metu.

# #31423
source: Select the profile that will be used at startup when the login screen is disabled.
lt: Pasirinkite profilį, kuris bus naudojamas paleidimo metu, kai prisijungimo langas išjungtas.

# #31501
source: Scheduled Time
lt: Suplanuotas laikas

# #31503
source: Add Group
lt: Pridėti grupę

# #31504
source: Rename Group
lt: Pervadinti grupę

# #31505
source: Delete Group
lt: Pašalinti grupę

# #31506
source: Available[CR]Groups
lt: Galimos[CR]grupės

# #31507
source: Ungrouped[CR]Channels
lt: Nesugrupuoti[CR]kanalai

# #31508
source: Channels in Group
lt: Kanalai grupėje

# #31510
source: Timer Set
lt: Laikmatis nustatytas

# #31511
source: Sort Order: Ascending
lt: Rūšiavimo tvarka: didėjančiai

# #31512
source: Sort Order: Descending
lt: Rūšiavimo tvarka: mažėjančiai

# #31513
source: View Settings
lt: Rodinio nustatymai

# #31514
source: Full Screen
lt: Visame ekrane

# #31515
source: TV Airing Today
lt: TV transliacijos šiandien

# #31516
source: Use random items instead of recently added items
lt: Naudoti atsitiktinius elementus vietoj vėliausiai įkeltų elementų

# #31520
source: Recent
lt: Naujausi

# #31521
source: Random
lt: Atsitiktine tvarka

# #31522
source: Use Artist Slideshow Addon
lt: Naudoti Artist Slideshow priedą

# #31523
source: Next Episode
lt: Kitas epizodas

# #31721
source: Show: Banner
lt: Rodyti: baneris

# #31724
source: Track Number
lt: Takelio numeris

# #31725
source: Working...
lt: Veikia...

# #31726
source: Show background videos in full screen mode
lt: Rodyti foninius vaizdo įrašus viso ekrano režimu

# #31727
source: Show music visualisations in the background
lt: Rodyti muzikos vizualizacijas fone

# #31728
source: Enable bottom line RSS
lt: Įjungti apatinės eilutės RSS

# #31900
source: Map Alerts
lt: Žemėlapio perpspėjimai

# #31901
source: 36 Hour Forecast
lt: 36 valandų prognozė

# #31902
source: Hourly Forecast
lt: Valandinė prognozė

# #31903
source: Weekend Forecast
lt: Savaitgalio prognozė

# #31904
source: 10 Day Forecast
lt: 10 dienų prognozė

# #31905
source: CURRENT
lt: ŠIUO METU

# #31906
source: ALERTS
lt: PERSPĖJIMAI

# #31910
source: Satellite and Radar
lt: Palydovas ir radaras

# #31911
source: Forecast
lt: Prognozė

# #31912
source: Conditions
lt: Sąlygos

# #31913
source: Severe Weather
lt: Atšiaurus oras

# #31914
source: Weather Outlook
lt: Orų perspektyva

# #31972
source: TV Guide
lt: TV gidas

# #31973
source: Click to Download [COLOR=selected]poster.jpg[/COLOR]
lt: Paspauskite, norėdami atsisiųsti [COLOR=selected]poster.jpg[/COLOR]

# #31974
source: Click to Download [COLOR=selected]banner.jpg[/COLOR]
lt: Paspauskite, norėdami atsisiųsti [COLOR=selected]banner.jpg[/COLOR]

# #31975
source: Click to Download [COLOR=selected]landscape.jpg[/COLOR]
lt: Paspauskite, norėdami atsisiųsti [COLOR=selected]landscape.jpg[/COLOR]

# #31976
source: Click to Download [COLOR=selected]clearart.png[/COLOR]
lt: Paspauskite, norėdami atsissiųsti [COLOR=selected]clearart.png[/COLOR]

# #31977
source: The below items will download the corresponding artwork for all TV Shows. [COLOR=red]Warning[/COLOR]: It will overwrite existing files
lt: Žemiau esantys elementai atsiųs atitinkamas iliustracijas visoms TV laidoms. [COLOR=red]Įspėjimas[/COLOR]: esami failai bus perrašyti

# #31978
source: These are all of the currently installed custom images used in the TV Views. When updating it may take time for XBMC to update the image in its cache.
lt: Tai yra visi šiuo metu įdiegti individualūs atvaizdai, kurie naudojami TV rodiniuose. Atnaujinant gali prireikti laiko kol XBMC atnaujins atvaizdus savo talpykloje.

# #31979
source: TV: Use large recently added view
lt: TV: naudoti didelį vėliausiai įkeltų elementų rodinį

# #31980
source: Movies: Use large recently added view
lt: Filmai: naudoti didelį vėliausiai įkeltų elementų rodinį

# #31981
source: Items
lt: Elementai
