Repository: xbmc/repo-skins
Catalog: skin.titan/language/Croatian/strings.po
Languages: hr

# #31275
source: Other advanced skin settings
hr: Druge napredne postavke presvlake

# #31276
source: Restoring skin settings...
hr: Vraćanje postavki presvlake...

# #31277
source: Restoring...
hr: Vraćanje...

# #31278
source: Backupfile was succesfully created!
hr: Sigurnosna kopija je uspješno napravljena!

# #31279
source: An error has occured creating the backup!
hr: Došlo je do greške prilikom stvaranja sigurnosne kopije!

# #31280
source: Your backup is succesfully restored!
hr: Vaša sigurnosna kopija je uspješno vraćena!

# #31281
source: An error has occured while restoring the backup
hr: Došlo je do greške prilikom vraćanja sigurnosne kopije!

# #31282
source: Select Titan skin backup file
hr: Odaberite sigurnosnu kopiju Titan presvlake

# #31283
source: Select a folder to create the backupfile
hr: Odaberite direktorij za stvaranje sigurnosne kopije

# #31284
source: Are you sure you want to reset the skin to default settings ?
hr: Jeste li sigurni da želite vratiti presvlaku na početne postavke?

# #31285
source: Overview
hr: Pregled

# #31286
source: 36 Hour Forecast
hr: Prognoza za 36 sati

# #31287
source: Hourly Forecast
hr: Prognoza za sat

# #31288
source: Weekend Forecast
hr: Prognoza za vikend

# #31289
source: 10 Day Forecast
hr: Prognoza za 10 dana

# #31290
source: Chance of Precipitation
hr: Moguće padaline

# #31291
source: Fetching forecast info...
hr: Dohvaćanje informacija vremenske prognoze...

# #31292
source: Hide battery status icon
hr: Sakrij ikonu statusa baterije

# #31293
source: Last updated
hr: Zadnji put ažurirano

# #31294
source: Weather Notification
hr: Obavijesti o vremenu

# #31295
source: Notification: TV-Shows airing today
hr: Obavijest: TV serije koje se danas prikazuju

# #31296
source: Time to show each fanart image (in seconds)
hr: Vrijeme prikazivanja svake fanart slike (u sekundama)

# #31297
source: Unwatched movies
hr: Nepogledani filmovi

# #31298
source: Static predefined background image
hr: Statična unaprijed određena pozadinska slika

# #31299
source: Global/mixed fanart image
hr: Globalna/miješana fanart slika

# #31301
source: Auto focus the first unwatched episode in lists
hr: Automatski stavi fokus na prvu ne pogledanu epizodu u popisu

# #31303
source: Enable Weather alerts
hr: Omogući upozorenja o vremenu

# #31304
source: Prefer TV Show thumb for episodes in widgets
hr: Preferiraj sličice TV serija za epizode u widgetima

# #31305
source: View:
hr: Prikaz:

# #31306
source: Assign widget
hr: Dodijeli widget

# #31307
source: Assign spotlight widget
hr: Dodijeli

# #31308
source: Close
hr: Zatvori

# #31309
source: Titan tiles (default)
hr: Titan pločice (zadano)

# #31310
source: Number of rows with tiles:
hr: Broj redaka s pločicama:

# #31311
source: [B]CONFIGURE TV SETTINGS[/B][CR][CR][COLOR=midgrey]Change fullscreen info · Manage EPG data settings[/COLOR]
hr: [B]PODESI TV POSTAVKE[/B][CR][CR][COLOR=midgrey]Promijeni informacije cijelog zaslona · Upravljaj postavkama EPG podataka[/COLOR]

# #31312
source: Submenu layout
hr: Raspored podizbornika

# #31313
source: Use vertical submenu
hr: Koristi okomiti podizbornik

# #31314
source: Use horizontal submenu - textbased
hr: Koristi okomiti podizbornik - tekstualni

# #31315
source: Use horizontal submenu - small tiles
hr: Koristi vodoravni podizbornik - male pločice

# #31316
source: Use subpage with tiles for submenu
hr: Koristi podstranicu sa pločicama za podizbornik

# #31317
source: Disable auto-refresh for home menu widgets
hr: Onemogući automatsko osvježavanje za widgete početnog izbornika

# #31318
source: Enable Kiosk-mode
hr: Omogući Kiosk način

# #31319
source: Kiosk mode is enabled!
hr: Kiosk način omogućen!

# #31320
source: Enable smart shortcuts for playlists
hr: Omogući pametne prečice za popise reprodukcije

# #31321
source: Enable smart shortcuts for favourites
hr: Omogući pametne prečice za omiljeno

# #31322
source: Smart shortcuts will enable a background scanner for supported favourites and/or playlists. If you add a smart shortcut to your home menu, you'll get auto rotating tile images and backgrounds for that particular section.
hr: Pametne prečice će omogućiti pozadinsko skeniranje za podržane omiljene medije i/ili popise reprodukcije. Ukoliko dodate pametnu prečicu u vaš početni izbornik, dobit ćete pločice i pozadine čije se slike automatski rotiraju za tu određenu sekciju.

# #31323
source: Enable smart shortcuts
hr: Omogući pametne prečice

# #31324
source: Use thumbs/icon based layout for favourites dialog instead of text-based
hr: Koristi izgled temeljen na sličicama/ikonama za dijalog omiljenih umjesto izgleda baziranog na tekstu

# #31325
source: Show current weather in the video info & video on-screen displays
hr: Prikaži trenutnu vremensku prognozu u video info ploči i video zaslonskom prikazu

# #31326
source: Adjust settings for low performance systems
hr: Prilagodi postavke za sustave s niskim performansama

# #31327
source: Show clearlogo (if available)
hr: Prikaži prozirni logo (ukoliko je dostupan)

# #31328
source: footer
hr: podnožje

# #31329
source: top left
hr: vrh lijevo

# #31330
source: top center
hr: vrh centrirano

# #31331
source: top right
hr: vrh desno

# #31332
source: Disable background-overlay in lyrics window
hr: Onemogući pokrov pozadine u prozoru s riječima pjesama

# #31333
source: Do not display channel names in the guide
hr: Ne prikazuj nazive kanala u vodiču

# #31334
source: Last updated
hr: Zadnji put ažurirano

# #31335
source: SERIES FINALE
hr: FINALE SERIJE

# #31336
source: SEASON FINALE
hr: FINALE SEZONE

# #31337
source: Use custom image instead of Kodi logo
hr: Koristi prilagođenu sliku umjesto Kodi loga

# #31338
source: Show video preview in PVR section
hr: Prikaži video pregled u PVR odjeljku

# #31339
source: Enable smart shortcuts for the Emby addon
hr: Omogući pametne prečice za Emby dodatak

# #31340
source: Buffering...
hr: Međupohranjivanje...

# #31341
source: Enable artist slideshow while playing music
hr: Omogući slikovnu prezentaciju izvođača pri reprodukciji glazbe

# #31342
source: Random pictures
hr: Nasumične slike

# #31343
source: Use custom path for random photos background
hr: Koristi prilagođenu putanju za pozadinu s nasumičnim slikama

# #31344
source: Always show the scrollbars (do not hide them)
hr: Uvijek prikaži klizne trake (ne sakrivaj ih)

# #31345
source: Only display the header on home
hr: Prikaži zaglavlje samo na početnom ekranu

# #31399
source: The skin has two different themes to change the look and feel: [CR][CR][B]Classic:[/B] Is the original look and feel of the MediaPortal skin. [CR][B]Default/Modern:[/B] Is the evolution of the skin to a more modern approach by the creator of this skin. [CR] [CR]You can decide for yourself which theme you like best. [CR]To switch the theme press the button in the left menu or go to the appearance settings from Kodi.
hr: Presvlaka ima dvije različite teme za promijenu izgleda i osjećaja: [CR][CR][B]Klasična:[/B] Originalni izgled i osjećaj MediaPortal presvlake. [CR][B]Zadani/Moderni:[/B] Evolucija presvlake u moderniji pristup od strane stvaratelja presvlake. [CR] [CR]Odlučite sami koja vam se tema više sviđa. [CR]Kako biste prebacili temu, pritisnite tipku u lijevom izborniku ili idite u postavke Kodi prikaza.

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR][COLOR=midgrey]Change the skin · Set language and region · Change file listing options · Set up a screensaver[/COLOR]
hr: [B]PODESITE POSTAVKE PRIKAZA[/B][CR][CR][COLOR=midgrey]Promijenite presvlaku · Postavite jezik i regiju · Promijenite mogućnosti popisa datoteka · Postavite zaštitnik zaslona[/COLOR]

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR][COLOR=midgrey]Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts[/COLOR]
hr: [B]PODESITE VIDEO POSTAVKE[/B][CR][CR][COLOR=midgrey]Upravljajte svojom videotekom · Postavite mogućnosti video reprodukcije · Promijenite mogućnosti video popisa · Postavite fontove podnatpisa[/COLOR]

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR][COLOR=midgrey]Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options[/COLOR]
hr: [B]PODESITE GLAZBENE POSTAVKE[/B][CR][CR][COLOR=midgrey]Upravljajte svojom fonotekom · Postavite mogućnosti glazbene reprodukcije · Promijenite mogućnosti glazbenih popisa · Postavite slanje pjesama · Postavite karaoke mogućnosti[/COLOR]

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR][COLOR=midgrey]Set picture listing options · Configure slideshows[/COLOR]
hr: [B]PODESITE POSTAVKE SLIKA[/B][CR][CR][COLOR=midgrey]Postavite mogućnosti popisa slika · Postavite slikovni niz[/COLOR]

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR][COLOR=midgrey]Set three cities to collect weather information[/COLOR]
hr: [B]PODESITE POSTAVKE VREMENA[/B][CR][CR][COLOR=midgrey]Postavite tri grada za skupljanje informacija o vremenu[/COLOR]

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR][COLOR=midgrey]Setup control of Kodi via UPnP and HTTP · Configure file sharing · Set internet access options[/COLOR]
hr: [B]PODESITE MREŽNE POSTAVKE[/B][CR][CR][COLOR=midgrey]Postavite Kodi kontrolu preko UPnP i HTTP · Podesite dijeljenje datoteka · Postavite mogućnosti internet pristupa[/COLOR]

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR][COLOR=midgrey]Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock[/COLOR]
hr: [B]PODESITE POSTAVKE SUSTAVA[/B][CR][CR][COLOR=midgrey]Postavite i kalibrirajte zaslone · Podesite zvučni izlaz · Postavite daljinsko upravljanje · Postavite mogućnosti za uštedu energije · Omogućite uklanjanje grešaka · Postavite glavni ključ[/COLOR]

# #31407
source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR][COLOR=midgrey]Setup the Titan skin · Add and remove home menu items · Change skin backgrounds[/COLOR]
hr: [B]PODESITE POSTAVKE PRESVLAKE[/B][CR][CR][COLOR=midgrey]Podesite Titan presvlaku · Dodaj i ukloni stavke početnog izbornika · Promijeni pozadine presvlake[/COLOR]

# #31408
source: [B]CONFIGURE ADD-ONS[/B][CR][CR][COLOR=midgrey]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv · Modify Add-on settings[/COLOR]
hr: [B]PODESITE DODATKE[/B][CR][CR][COLOR=midgrey]Upravljajte instaliranim dodacima · Pretraži i instaliraj dodatke sa kodi.tv · Promijeni postavke dodatka[/COLOR]

# #31409
source: [B]SYSTEM INFO[/B][CR][CR][COLOR=midgrey]Summary · Storage · Network · Video · Hardware[/COLOR]
hr: [B]INFORMACIJE SUSTAVA[/B][CR][CR][COLOR=midgrey]Sažetak · Pohrana · Mreža · Video · Hardware[/COLOR]

# #31421
source: [B]SELECT YOUR KODI USER PROFILE[/B][CR][CR][COLOR=midgrey]to login and continue[/COLOR]
hr: [B]ODABERITE VAŠ KODI KORISNIČKI PROFIL[/B][CR][CR][COLOR=midgrey]za prijavu i nastavite[/COLOR]

# #31422
source: Panel details
hr: Detalji panela

# #31423
source: Panel Wall
hr: Zid panela

# #31424
source: Banner list
hr: Popis transparenata

# #31425
source: Banner Plex
hr: Plex transparent

# #31426
source: Big Panel
hr: Veliki panel

# #31427
source: Large Poster
hr: Veliki poster

# #31428
source: Big Panel details
hr: Detalji velikog panela

# #31429
source: Showcase
hr: Omot

# #31430
source: Landscape
hr: Pejzaž

# #31431
source: Landscape Single Row
hr: Pejzaž - jedan red

# #31432
source: Landscape details
hr: Pejzaž - detalji

# #31433
source: Extended
hr: Prošireno

# #31435
source: Single Poster
hr: Jedan poster

# #31436
source: Panel Square
hr: Kvadratni panel

# #31437
source: Panel Square details
hr: Panel četvrtasto detalji

# #31438
source: Thumbs
hr: Sličice

# #31439
source: Thumbs details
hr: Detalji sličica

# #31440
source: Poster Row
hr: Red postera

# #31441
source: Poster Shift
hr: Poster promjena

# #31442
source: Low List
hr: Niski popis

# #31443
source: List
hr: Popis

# #31444
source: Big List
hr: Veliki popis

# #31445
source: Horizontal Panel
hr: Vodoravni panel

# #31446
source: - Show Current Weather Conditions (instead of Today's Forecast) for Weather on Home
hr: - Prikaži trenutne vremenske uvjete (umjesto današnje prognoze) za vremensku prognozu na početnoj stranici

# #31447
source: Prefer ClearArt
hr: Preferiraj ClearArt

# #31448
source: Use custom path for music artwork
hr: Koristi prilagođenu putanju za glazbene ilustracije

# #31449
source: Interval (in seconds) for multi-image and random fanart backgrounds
hr: Interval (u sekundama) za višestruke slikovne pozadine i nasumične fanart pozadine

# #31450
source: Slim List
hr: Uzak popis

# #31451
source: Use extended layout for weather
hr: Koristi prošireni prikaz za vrijeme

# #31452
source: Use extended layout
hr: Koristi prošireni prikaz

# #31453
source: Use slim list
hr: Koristi tanki popis

# #31454
source: Use TV-show banners
hr: Koristi transparente TV serija

# #31455
source: Textcolor for footer:
hr: Boja teksta za podnožje:

# #31456
source: Background overlay opacity
hr: Neprozirnost pokrova pozadine

# #31457
source: Browse custom image for background overlay
hr: Potraži prilagođenu sliku za pokrov pozadine

# #31458
source: Textcolor for buttons in the skin
hr: Boja teksta za tipke u presvlaki

# #31459
source: Focused textcolor for buttons in the skin
hr: Boja fokusiranog teksta za tipke u presvlaki

# #31460
source: General textcolor
hr: Općenita boja teksta

# #31461
source: Logos
hr: Logotipovi

# #31462
source: Color themes
hr: Tematska boja

# #31463
source: Select a color theme
hr: Odaberite tematsku boju

# #31464
source: This skin allows you to customize almost every color in the skin manually. You can also choose to save your customizations to a color theme or use one of the predefined color themes.
hr: Ova presvlaka vam omogućava da ručno prilagodite skoro svaku boju. Možete također odabrati spremiti svoje prilagodbe u tematske boje ili koristiti jednu od predodređenih tematskih boja.

# #31465
source: Save my color customizations to a color theme preset.
hr: Spremi moje prilagođene boje u tematske boje.

# #31466
source: User defined color theme
hr: Korisnički određena tematska boja

# #31467
source: Enter a name for your color theme
hr: Unesite naziv vaše tematske boje

# #31468
source: Screenshot of color theme (optional)
hr: Snimka zaslona tematske boje (nije obavezno)

# #31469
source: Background overlay
hr: Pokrov pozadine

# #31470
source: Background overlay texture
hr: Tekstura pokrova pozadine

# #31471
source: Footer panel color
hr: Boja panela podnožja

# #31472
source: Media details panel color
hr: Boja panela media detalja

# #31473
source: OSD panel color
hr: Boja OSD panela

# #31474
source: Footer panel opacity
hr: Neprozirnost panela podnožja

# #31475
source: Color for buttons in the skin
hr: Boja tipki u presvlaki

# #31476
source: Use slim OSD panel
hr: Koristi tanki OSD panel

# #31477
source: Shadow color for footer
hr: Boja sjene za podnožje

# #31478
source: OSD panel primary text color
hr: Primarna boja teksta OSD panela

# #31479
source: OSD panel primary text shadow color
hr: Primarna boja sjene teksta OSD panela

# #31480
source: OSD panel secondary text color
hr: Sekundarna boja teksta OSD panela

# #31481
source: OSD panel secondary text shadow color
hr: Sekundarna boja sjene teksta OSD panela

# #31482
source: OSD progress bar background color
hr: Boja pozadine OSD trake napretka

# #31483
source: OSD progress bar color
hr: Boja OSD trake napretka

# #31484
source: OSD buttons color
hr: Boja OSD tipki

# #31485
source: OSD buttons color focus
hr: Boja fokusa OSD tipki

# #31486
source: General color settings
hr: Opće postavke boja

# #31487
source: Enable/disable views
hr: Omogući/onemogući poglede

# #31488
source: Enable forced views
hr: Omogući prisiljene prikaze

# #31489
source: Forced view for movies
hr: Prisiljen prikaz za filmove

# #31490
source: Forced view for TV shows
hr: Prisiljen prikaz za TV serije

# #31491
source: Forced view for seasons
hr: Prisiljen prikaz za sezone

# #31492
source: Forced view for episodes
hr: Prisiljen prikaz za epizode

# #31493
source: Use rounded icons in OSD
hr: Koristi zaobljene ikone za OSD

# #31494
source: Do not show footer bar on home
hr: Ne prikazuj traku podnožja na početnom ekranu

# #31495
source: Scrollbar background color
hr: Pozadinska boja klizne trake

# #31496
source: Scrollbar unfocused color
hr: Izvanfokusna boja klizne trake

# #31497
source: Scrollbar focused color
hr: Fokusna boja klizne trake

# #31498
source: Use fake discart when no discart exists for a media item
hr: Koristi lažne slike kada ne postoje slike za trenutnu media stavku

# #31499
source: Tile widget
hr: Widget pločice

# #31500
source: Tile image
hr: Slika pločice

# #31501
source: Tile action
hr: Radnja pločice

# #31502
source: Forced view for movie sets
hr: Prisiljeni prikaz za filmske setove

# #31503
source: Forced view for movies inside set
hr: Prisiljeni prikaz za unutrašnje filmske setove

# #31504
source: Busy animation image
hr: Slika zauzete animacije

# #31505
source: Busy animation color diffuse
hr: Razlivanje boje zauzete animacije

# #31506
source: Dim screen when the busy animation is active
hr: Zatamni ekran kada je animacija zauzetog aktivna

# #31507
source: Lay-out for widgets
hr: Izgled za widgete

# #31508
source: Use extended video info dialog
hr: Koristi prošireni video info dialog
