Repository: xbmc/repo-skins
Catalog: skin.titan/language/Croatian/strings.po
Languages: hr

# #31001
source: Other settings
hr: Druge postavke

# #31002
source: Enable/Disable tiles
hr: Omogući/onemogući pločice

# #31004
source: Skin mode
hr: Način presvlake

# #31005
source: General skin settings
hr: Opće postavke presvlake

# #31006
source: NetfliKodi Plugin
hr: NetfliKodi priključak

# #31007
source: MediaBrowser Mode
hr: MediaBrowser način

# #31008
source: Use MediaBrowser mode for
hr: Koristi MediaBrowser način za

# #31009
source: Custom tiles for MediaBrowser collections
hr: Prilagođene sličice za MediaBrowser zbirke

# #31010
source: --- Use random fanart for tile image
hr: --- Koristi nasumični fanart za sliku pločice

# #31011
source: Set custom tile image
hr: Postavi prilagođenu sliku pločice

# #31012
source: Mediabrowser integration (XBMB3C)
hr: Mediabrowser integracija (XBMB3C)

# #31013
source: Configure shortcuts
hr: Podesi prečice

# #31014
source: Edit menu shortcuts
hr: Uredi prečace izbornika

# #31015
source: --- Use default tile picture
hr: --- Koristi zadanu sliku pločice

# #31016
source: --- Use own image for tile
hr: --- Koristi vlastitu sliku za pločicu

# #31017
source: --- Open TV Guide instead of Live TV
hr: --- Otvori TV vodič umjesto TV uživo

# #31019
source: --- Open folderpath with music instead of library
hr: --- Otvori putanju mape s glazbom umjesto zbirke

# #31020
source: Open folderpath with radio streams instead of PVR for Radio
hr: Otvori putanju mape s radio streamovima umjesto PVR za radio

# #31021
source: --- Display temperature in tile
hr: --- Prikaži temperaturu u pločici

# #31022
source: Background settings
hr: Postavke pozadine

# #31023
source: Use default skin background
hr: Koristi zadanu pozadinu presvlake

# #31024
source: Use original Mediaportal's Titan skin background
hr: Koristi originalnu Mediaportal Titan pozadinu presvlake

# #31025
source: Use dynamic weather background
hr: Koristi dinamičnu pozadinu vremenske prognoze

# #31026
source: Use random fanart background
hr: Koristi nasumičnu fanart pozadinu

# #31027
source: Use default background for this section
hr: Koristi zadanu pozadinu za ovu sekciju

# #31028
source: Other skin tweaks
hr: Druga ugađanja presvlake

# #31029
source: Do not show footer bar
hr: Ne prikazuj traku podnožja

# #31030
source: Display weather on home
hr: Prikaži vremensku prognozu na početnoj stranici

# #31031
source: Titan tiles (2 rows of large tiles)
hr: Titan pločice (2 reda velikih pločica)

# #31032
source: Titan tiles (3 rows of large tiles)
hr: Titan pločice (3 reda velikih pločica)

# #31033
source: Titan tiles (1 row of large tiles)
hr: Titan pločice (1 red velikih pločica)

# #31034
source: items total
hr: ukupno stavki

# #31035
source: Movies in progress
hr: Filmovi u tijeku

# #31036
source: Favourite movies
hr: Omiljeni filmovi

# #31037
source: Trailers
hr: Najave

# #31038
source: Use custom image for skin background
hr: Koristi prilagođenu sliku za pozadinu presvlake

# #31039
source: Use custom image for skin background
hr: Koristi prilagođenu sliku za pozadinu presvlake

# #31040
source: Now playing
hr: Trenutno se reproducira

# #31041
source: Use small settings button at footer of home
hr: Koristi malu tipku postavki na podnožju početnog ekrana

# #31042
source: Quick resume movies you are watching
hr: Brzo nastavi puštati filmove koje gledate

# #31043
source: Quick resume TV shows you are watching
hr: Brzo nastavi puštati TV serije koje gledate

# #31044
source: New added movies
hr: Novo dodani filmovi

# #31045
source: Musicvideos
hr: Glazbeni spotovi

# #31046
source: My List - TV Shows
hr: Moj popis - TV serije

# #31047
source: My List - Movies
hr: Moj popis - Filmovi

# #31048
source: Latest Movies
hr: Najnoviji filmovi

# #31049
source: Latest TV Shows
hr: Najnovije TV serije

# #31050
source: All Movies
hr: Svi filmovi

# #31051
source: All TV Shows
hr: Sve TV serije

# #31052
source: Artwork Downloader
hr: Preuzimatelj slika omota

# #31053
source: Poster
hr: Plakat

# #31054
source: Fanart
hr: Omot filma

# #31055
source: Banner
hr: Transparent

# #31056
source: Landscape
hr: Pejzaž

# #31057
source: ClearArt
hr: Prazna slika omota

# #31058
source: Logo
hr: Logotip

# #31059
source: Caps
hr: Velika slova

# #31060
source: Kodi SUBTITLES
hr: Kodi PODNASLOVI

# #31061
source: Press Back or OK to exit
hr: Pritisnite Nazad ili U redu za izlaz

# #31063
source: Toggle icon layout
hr: Mijenjaj raspored ikona

# #31064
source: Wide Icons
hr: Široke ikone

# #31065
source: Wide Icons MediaInfo
hr: MediaInfo široke ikone

# #31066
source: Poster
hr: Plakat

# #31067
source: Poster MediaInfo
hr: MediaInfo poster

# #31068
source: Showcase
hr: Prikaz omota

# #31069
source: Showcase MediaInfo
hr: MediaInfo izlog

# #31070
source: Banner list
hr: Popis transparenata

# #31071
source: Setting level
hr: Razina postavki

# #31072
source: Sort Home tiles
hr: Razvrstaj pločice početnog ekrana

# #31073
source: Sort the home menu tiles
hr: Razvrstaj pločice početnog izbornika

# #31074
source: Arrange the homescreen tiles just the way you want it. [CR]Usage: select a direction below and click on the tile's title (in the list on the right) to move it's position. [CR]Because settings are applied on the fly the screen may blink for one second.
hr: Složite pločice početnog zaslona baš kako želite. [CR]Korištenje: odaberite smijer niže i kliknite na naslov pločice (u popisu na desnoj strani) kako biste promijenili položaj. [CR]Postavke se primjenjuju uživo, tako da zaslon može treptati nekoliko sekundi.

# #31075
source: Direction to move:
hr: Smjer pomicanja:

# #31076
source: UP
hr: GORE

# #31077
source: DOWN
hr: DOLJE

# #31078
source: Skin Mode (replace libraries)
hr: Način presvlake (zamjena biblioteka)

# #31079
source: Changing the skin mode enables you to replace the default Kodi libraries with a third party product like MediaBrowser or Netflix. Not only the default tiles will be adjusted, also items like recent movies widgets etc. You can change the skinmode on a per-library base, this way you can decide for example to use MediaBrowser for your movies, and default Kodi library for TV shows.
hr: Promijena načina presvlake omogućuje vam da zamijenite zadane Kodi biblioteke s proizvodima trećih strana kao MediaBrowser ili Netflix. Neće samo zadane pločice biti prilagođene, nego i stavke kao nedavni filmovi itd. Možete promijeniti način presvlake na razini svake biblioteke. Ovako na primjer možete odlučiti da koristite MediaBrowser za svoje filmove, a zadanu Kodi biblioteku za TV serije.

# #31080
source: Netflix integration
hr: Netflix integracija

# #31081
source: Netflix Mode
hr: Netflix način

# #31082
source: Use Netflix Mode for
hr: Koristi Netflix način za

# #31084
source: TIME
hr: VRIJEME

# #31085
source: Schedule
hr: Planirano vrijeme

# #31086
source: Do not show title on home menu tiles
hr: Ne prikazuj naslov na pločicama početnog izbornika

# #31087
source: Enable Lyrics while playing music (CU LRC Lyrics)
hr: Omogući tekstove pjesama prilikom puštanja glazbe (CU LRC Lyrics)

# #31088
source: Live-TV
hr: TV uživo

# #31089
source: XBMB3C add-on
hr: XBMB3C dodatak

# #31090
source: XBMB3C settings
hr: XBMB3C postavke

# #31092
source: Unwatched Episodes
hr: Nepogledane epizode

# #31093
source: Youtube Trailer
hr: YouTube najava

# #31094
source: Hide watched icons
hr: Sakrij ikone pogledanog

# #31096
source: [CUSTOM BUTTON] click to select favorite as content
hr: [CUSTOM BUTTON] kliknite kako biste odabrali omiljeno kao sadržaj

# #31097
source: Extended
hr: Produžen

# #31099
source: Enable automatic download of artwork at startup
hr: Omogući automatsko preuzimanje omota prilikom pokretanja

# #31100
source: ==unused position==
hr: ==nekorištena položaj==

# #31101
source: Netflix Suggestions
hr: Netflix prijedlozi

# #31102
source: Random Movies
hr: Naizmjenični filmovi

# #31103
source: Random Episodes
hr: Naizmjenične epizode

# #31104
source: In progress Episodes
hr: Epizode u tijeku

# #31105
source: Recently added Episodes
hr: Nedavno dodane epizode

# #31106
source: Recently added songs
hr: Nedavno dodane pjesme

# #31107
source: Recently added albums
hr: Nedavno dodani albumi

# #31108
source: Random albums
hr: Naizmjenični albumi

# #31109
source: Random Artists
hr: Naizmjenični izvođač

# #31110
source: Recently played music
hr: Nedavno reproducirana glazba

# #31111
source: Auto show the widget for the selected home tile
hr: Automatski prikaži widget za odabranu pločicu početnog zaslona

# #31112
source: Finishes at:
hr: Završava u:

# #31113
source: Auto show the submenu for the selected home tile
hr: Automatski prikaži podizbornik za odabranu pločicu početnog zaslona

# #31114
source: Show large thumbnail
hr: Prikaži velike sličice

# #31115
source: Homescreen layout
hr: Raspored početnog zaslona

# #31116
source: Submenu items for this collection
hr: Stavke podizbornika za ovu kolekciju

# #31117
source: Enable widget for this tile
hr: Omogući widget za ovu pločicu

# #31118
source: User defined custom tiles (favorites):
hr: Korisnički određene prilagođene pločice (omiljene):

# #31119
source: Tiles for 3th party applications:
hr: Pločice za aplikacije trećih strana:

# #31120
source: Tiles for default Kodi/Kodi features:
hr: Pločice za zadane Kodi/Kodi značajke:

# #31121
source: Homescreen layout
hr: Raspored početnog zaslona

# #31122
source: Homescreen options
hr: Mogućnosti početnog zaslona

# #31124
source: Please select your preference for the homescreen layout
hr: Odaberite vaše postavke za raspored početnog zaslona

# #31125
source: Other home screen settings
hr: Ostale postavke početnog zaslona

# #31126
source: Use vertical submenu layout (instead of default horizontal)
hr: Koristi okomiti raspored podizbornika (umjesto zadanog vodoravnog)

# #31127
source: Recently added
hr: Nedavno dodano

# #31128
source: Recently played
hr: Nedavno reproducirano

# #31129
source: My TV Shows
hr: Moje TV serije

# #31130
source: My Movies
hr: Moji filmovi

# #31131
source: Suggestions
hr: Prijedlozi

# #31132
source: Enable Item Background
hr: Omogući stavku pozadine

# #31133
source: Show plot in video infopanel or onscreen display
hr: Prikaži sadržaj na info ploči videa ili na zaslonskom prikazu

# #31134
source: Show Profile button
hr: Prikaži tipku profila

# #31135
source: Record this episode only
hr: Snimi samo ovu epizodu

# #31136
source: Record all episodes (series recording)
hr: Snimi sve epizode (cijelu seriju)

# #31137
source: Settings for recordings
hr: Postavke snimanja

# #31138
source: Cancel recording of this episode only
hr: Prekini snimanje samo ove epizode

# #31139
source: Cancel recording of all episodes
hr: Prekini snimanje svih epizoda

# #31140
source: Disable the Now Playing background
hr: Onemogući pozadinu trenutne reprodukcije

# #31141
source: Show Fanart background
hr: Prikaži Fanart pozadinu

# #31142
source: Global background settings
hr: Globalne postavke pozadine

# #31143
source: The global background you selected is applied everywhere in the skin. It is possible to override the global background on different sections of the skin. If you enable the section based backgrounds you can set a different background on a tile, so if you hover over that tile in the homescreen you will get that background. Also your override will be applied to whatever section that tile opens. So, for example if you have chosen a custom background for the Live TV tile and you click that tile, you will also get your selected background in the Live TV section. Off course if no background is chosen for a tile, it will always fallback to the global background. You can set your own overrides in the configuration page for the home tiles.
hr: Globalna pozadina koju izaberete će se primijeniti svugdje u presvlaci. Moguće je izmijeniti globalnu pozadinu u različitim dijelovima presvlake. Ukoliko omogućite pozadine bazirane na sekcijama, možete postaviti drugačiju pozadinu na pločicu, tako da kada pređete preko pločice na početnom zaslonu prikazat će se ta pozadina. Također, vaša izmjenjena pozadina će se prikazati i u sekciji koju otvara ta pločica. Na primjer, ukoliko ste odabrali prilagođenu pozadinu za pločicu TV uživo. i kliknete na tu pločicu, prilagođene pozadina će se prikazati i u sekciji TV uživo. Naravno, ukoliko niste odabrali pozadinu za pločicu, uvijek će se prikazati globalna pozadina. Možete postaviti vlastite izmjene na stranici podešavanja za pločice početnog zaslona.

# #31144
source: Enable section based backgrounds
hr: Omogući pozadine temeljene na odjeljcima

# #31145
source: Default background image for this section
hr: Zadana pozadinska slika za ovaj odjeljak

# #31146
source: Random FanArt image
hr: Naizmjenična FanArt slika

# #31147
source: Custom background image
hr: Prilagođena pozadinska slika

# #31148
source: Empty - please select image
hr: Prazno - odaberite sliku

# #31149
source: Current section background:
hr: Trenutna pozadinski odjeljak:

# #31150
source: Custom Image:
hr: Prilagođena slika:

# #31151
source: Background overlay color
hr: Boja pokrova pozadine

# #31152
source: Use default colors
hr: Koristi zadane boje

# #31153
source: Use light colors
hr: Koristi svijetle boje

# #31154
source: Use dark colors
hr: Koristi tamne boje

# #31155
source: Hide panel background
hr: Sakrij pozadinu ploče

# #31156
source: Next episodes
hr: Sljedeće epizode

# #31157
source: Favourite Shows
hr: Omiljene serije

# #31158
source: Favourite Episodes
hr: Omiljene epizode

# #31159
source: Upcoming TV
hr: Nadolazeći TV

# #31160
source: Networks
hr: Mreže

# #31161
source: MediaBrowser Collections
hr: MediaBrowser kolekcije

# #31162
source: Kodi Library
hr: Kodi zbirka

# #31163
source: MediaBrowser Library
hr: MediaBrowser zbirka

# #31164
source: Netflix Library
hr: Netflix zbirka

# #31165
source: Edit Main Menu
hr: Uredi glavni izbornik

# #31166
source: Edit Submenu
hr: Uredi podizbornik

# #31167
source: Configure the Home screen menu layout
hr: Podesi raspored izbornika početnog zaslona

# #31168
source: This skin is integrated with the skinshortcuts script to provide you maximized flexibility in how you want to arrange your homescreen menu’s. You’re able to add and delete tiles on the homescreen, change the images, define submenus etc. Click the button below to get started modifying the skin menu’s to your own preferences.
hr: Ova presvlaka je ima integriranu skriptu za prečice presvlake kako bi vam pružila maksimalnu fleksibilnost u razmještanju izbornika početnog zaslona. Moguće je dodati i obrisati pločice na početnom zaslonu, promijeniti sliku, odrediti podizbornike itd. Kliknite na tipku ispod kako biste započeli mijenjati izbornik presvlake prema vašim željama.

# #31169
source: Override background
hr: Nadjačaj pozadinu

# #31170
source: Reset menu to skin's defaults
hr: Vrati postavke izbornika na zadane postavke presvlake

# #31171
source: One of the main advantages of using the skinshortcuts-script is that your menu layout is shared across skins that support this addon. This is not always convenient as you won’t get the skins default menu layout which is optimized for the skin or you have played a bit in another skin and you don’t like the menu layout now. If you see weird behavior on your home menu or you just want to start fresh and get the most out of this skin, you can reset the menu structures to the skins default settings with the button below.
hr: Jedna od glavnih prednosti korištenja skinshortcuts-skripte je ta da vaš izgled izbornika se dijeli s više presvlaka koje podržavaju ovaj dodatak. Ovo nije uvijek pogodno iz razloga što nećete dobiti početni izgled izbornika presvlake koji je optimiziran za tu presvlaku ili ste se zaigrali malo u drugoj presvlaki i sada vam se ne sviđa taj izgled izbornika u novoj. Ukoliko vidite čudno ponašanje na početnom izborniku ili samo želite početi ispočetka kako biste dobili najviše moguće od ove presvlake, možete vratiti strukturu izbornika na početne postavke presvlake sa tipkom niže.

# #31172
source: Do not use overlay
hr: Ne koristi pokrov

# #31173
source: Use custom overlay
hr: Koristi prilagođeni pokrov

# #31174
source: Focuscolor for home tiles:
hr: Boja fokusa za pločice početnog zaslon:

# #31175
source: Change Shortcut
hr: Promijeni prečac

# #31177
source: None (use global background)
hr: Niti jedna (koristi globalnu pozadinu)

# #31178
source: * indicates the recommended selection
hr: * naznačava preporučeni izbor

# #31179
source: Always open fullscreen music playback
hr: Uvijek otvori cijelozaslonsku reprodukciju glazbe

# #31180
source: Focus color:
hr: Boja fokusa:

# #31181
source: Plex Media Server integration
hr: Plex Media Server integracija

# #31182
source: Use Plex mode for
hr: Koristi Plex način za

# #31183
source: Enhanced all-in-one homescreen
hr: Poboljšani sve-u-jednom početni zaslon

# #31184
source: Submenu
hr: Podizbornik

# #31186
source: Do not show OSD on playback start
hr: Ne prikazuj OSD na početku reprodukcije

# #31187
source: Play TV theme songs in video library (TvTunes add-on)
hr: Reproduciraj pjesme TV tema iz videoteke (TvTunes dodatak)

# #31188
source: Edit widget contents
hr: Uredi sadržaj widgeta

# #31189
source: Movies widget
hr: Filmski widget

# #31190
source: TV-Shows widget
hr: Widget TV serija

# #31193
source: Music widget
hr: Glazbeni widget

# #31194
source: Weather widget
hr: Widget vremenske prognoze

# #31195
source: Custom collection widget
hr: Widget prilagođene kolekcije

# #31196
source: Use submenu items as widget
hr: Koristi stavke podizbornika kao widget

# #31197
source: Use tiles (instead of text only) for the submenu
hr: Koristi pločice (umjesto teksta) za podizbornik

# #31198
source: Disable powermenu on home
hr: Onemogući izbornik napajanja na početnom ekranu

# #31199
source: Warning! If you disable the power menu, make sure you add a button to the home menu to access the settings!
hr: Upozorenje! Ukoliko onemogućite izbornik napajanja, obavezno dodajte tipku na početni ekran kako biste pristupili postavkama!

# #31200
source: Show Disc-art
hr: Prikaži Disc-art

# #31201
source: Animate Disc-art
hr: Animiraj Disk-art

# #31202
source: Hide title in tile
hr: Sakrij naslov u pločici

# #31203
source: Set custom widget content
hr: Postavi prilagođeni sadržaj widgeta

# #31204
source: Customize power menu
hr: Prilagodi izbornik napajanja

# #31205
source: Addon not installed - please install this addon first
hr: Dodatak nije instaliran - prvo instalirajte ovaj dodatak

# #31206
source: Hide widget panel background
hr: Sakrij pozadinu widget panela

# #31207
source: Use Extra Fanart
hr: Koristi dodatnu sliku omota

# #31208
source: Disable shadow on home tiles
hr: Onemogući sjene na pločicama početnog ekrana

# #31209
source: Enable mouse and touch support
hr: Omogući miša i podršku za dodir

# #31210
source: Prefer fanart in landscape views
hr: Preferiraj fanart u pejzažnim pogledima

# #31211
source: Disable splash screen (not recommended for slow systems)
hr: Onemogući početni zaslon (nije preporučljivo za sporije sustave)

# #31212
source: Next episode
hr: Slijedeća epizoda

# #31213
source: Airs
hr: Emitirano

# #31214
source: Latest Episode
hr: Najnovije epizode

# #31215
source: Hide mourse cursor (for touchscreens)
hr: Sakrij kursor miša (za zaslone osjetljive na dodir)

# #31216
source: Use custom path for weather fanart
hr: Koristi prilagođenu putanju za fanart vremenske prognoze

# #31217
source: Set subtitles as default button in OSD
hr: Postavi podnaslove kao zadanu tipku u OSD

# #31218
source: Do not show unwatched items count on posters
hr: Ne prikazuj broj nepogledanih stavki na posterima

# #31219
source: Textcolor for header:
hr: Boja teksta za zaglavlje:

# #31220
source: Shadow color for header:
hr: Boje sjene za zaglavlje:

# #31221
source: Media library views
hr: Prikazi media zbirke

# #31222
source: Media details text color:
hr: Boja teksta media detalja:

# #31223
source: Media details shadow color:
hr: Boja sjene media detalja:

# #31224
source: Media details panel opacity:
hr: Neprozirnost panela s detaljima media:

# #31225
source: Show clearlogo in upper right instead of bottom
hr: Prikaži prozirni logo gore desno umjesto dolje

# #31226
source: Media views focus color:
hr: Boja fokusa media prikaza:

# #31227
source: Media views focus color shadow:
hr: Boja sjene fokusa media prikaza:

# #31228
source: NextUp episodes
hr: NextUp epizode

# #31229
source: Search MediaBrowser
hr: Pretraži MediaBrowser

# #31231
source: seconds
hr: sekunda

# #31233
source: Focuscolor for buttons in the skin
hr: Boja fokusa za tipke u presvlaki

# #31234
source: Apply background overlay only to media views
hr: Primijeni pokrov pozadine samo na media prikaze

# #31235
source: Show video title in header
hr: Prikaži naslov videa u zaglavlju

# #31236
source: PVR views
hr: PVR prikazi

# #31237
source: Use genre colors in EPG timeline
hr: Koristi boje žanra u EPG vremenskoj liniji

# #31238
source: Use 8 rows in EPG timeline instead of 5
hr: Koristi 8 redaka u EPG vremenskoj liniji umjesto 5

# #31239
source: Use alternative EPG progress indicator
hr: Koristi alternativni EPG pokazatelj napretka

# #31240
source: Use fixed focus position on home tiles
hr: Koristi poziciju fiksiranog fokusa na pločicama početnog ekrana

# #31241
source: Apply background overlay only to home screen
hr: Primijeni pokrov pozadine samo na početni zaslon

# #31242
source: OSD panel opacity:
hr: Neprozirnost OSD panela:

# #31243
source: Show cache level progress
hr: Prikaži razinu napretka predmemorije

# #31244
source: Force disabling of subtitles (experimental)
hr: Prisilno onemogućavanje podnaslova (eksperimentalno)

# #31245
source: Number of rows to show in the timeline
hr: Broj redaka za prikazati u vremenskoj liniji

# #31246
source: Static thumbnail
hr: Statična sličica

# #31247
source: Use banners in list views for TV Shows
hr: Koristi transparente u prikazima popisa za TV serije

# #31248
source: Get extra artwork
hr: Dohvati više omota

# #31249
source: General panels opacity
hr: Neprozirnost općeg panela

# #31250
source: PLAYING
hr: REPRODUCIRA

# #31251
source: PAUSED
hr: PAUZIRANO

# #31253
source: FAST FORWARD
hr: BRZO NAPRIJED

# #31254
source: REWIND
hr: PREMOTATI

# #31255
source: SEEKING
hr: TRAŽIM

# #31256
source: Enable large onscreen playback and seek indicators
hr: Omogući velike indikatore reprodukcije i traženja na zaslonu

# #31257
source: Memory Usage
hr: Korištenje memorije

# #31258
source: Hide watched items from recently added movies/tvshows
hr: Sakrij pregledane stavke iz nedavno dodanih filmova/tv serija

# #31260
source: General panels color
hr: Boja općeg panela

# #31261
source: Simple confluence-style homescreen horizontal
hr: Jednostavni vodoravni početni zaslon u confluence stilu

# #31262
source: Simple confluence-style homescreen vertical
hr: Jednostavni okomiti početni zaslon u confluence stilu

# #31263
source: Use extra small tiles
hr: Koristi ekstra male pločice

# #31264
source: Disable all widgets
hr: Onemogući sve widgete

# #31265
source: Disable all submenus
hr: Onemogući sve podizbornike

# #31266
source: Enable background animation
hr: Omogući pozadinsku animaciju

# #31267
source: General widget settings
hr: Opće postavke widgeta

# #31268
source: Disable FanArt
hr: Onemogući FanArt

# #31269
source: Extended Info
hr: Proširene informacije

# #31270
source: Advanced settings
hr: Napredne postavke

# #31271
source: Backup and restore
hr: Pravljenje sigurnosne kopije i vraćanje

# #31272
source: Backup the skin settings
hr: Napravi sigurnosnu kopiju postavki presvlake

# #31273
source: Restore the skin settings
hr: Vrati postavke presvlake

# #31274
source: Reset the skin to default settings
hr: Vrati presvlaku na zadane postavke
