Repository: xbmc/repo-skins
Catalog: skin.xeebo/language/Polish/strings.po
Languages: pl

# #31001
source: Random $LOCALIZE[31087]
pl: Polecane Media

# #31011
source: Music - Files
pl: Pliki muzyczne

# #31012
source: Playlist Editor
pl: Edytor playlist

# #31013
source: File Manager
pl: Menadzer plików

# #31031
source: Display and video playback settings
pl: Ustawienia wyswietlania i odtwarzania wideo

# #31032
source: Music playback and internet radio settings
pl: Ustawienia biblioteki i odtwarzania muzyki

# #31033
source: Slideshow settings
pl: Ustawienia pokazu slajdów

# #31035
source: Look, feel and regional settings
pl: Ustawienia wygladu i lokalizacji

# #31036
source: Hardware and system settings
pl: Ustawienia sprzetu i systemu

# #31037
source: Scroll Plots, Descriptions, etc
pl: Przewijaj fabuly, opisy, itd.

# #31039
source: Download and manage Addons
pl: Pobieraj i zarzadzaj wtyczkami

# #31040
source: Images
pl: Obrazki

# #31041
source: Enable Fanart
pl: Wlacz fanarty

# #31042
source: Background Panel transparency
pl: Przezroczystosc tla

# #31043
source: Set music lyrics script
pl: Ustaw wtyczke tekstów piosenek

# #31044
source: Set video subtitles script
pl: Ustaw wtyczke napisów do wideo

# #31045
source: Set background image
pl: Ustaw obraz tla

# #31046
source: Reset background image
pl: Resetuj obraz tla

# #31047
source: Set background image folder
pl: Ustaw folder obrazów tla

# #31048
source: Reset background image folder
pl: Resetuj folder obrazów tla

# #31049
source: Last Login
pl: Ostatnie logowanie

# #31050
source: Reset Settings
pl: Resetuj ustawienia

# #31051
source: WARNING all skin settings will be reset
pl: Uwaga! Wszystkie ustawienia skóry beda wróca do ustawien fabrycznych

# #31053
source: Select your weather location
pl: Ustaw twoja lokacje

# #31054
source: Create and maintain user profiles
pl: Twórz i zarzadzaj profilami

# #31055
source: Enable Video 'Watched' status
pl: Wlacz ikonki "Obejrzane"

# #31056
source: 'Press to Close' messages
pl: Ukryj 'Nacisnij, aby wyjsc'

# #31061
source: Press DOWN to close
pl: Nacisnij DÓL, aby wyjsc

# #31062
source: Press LEFT to close
pl: Nacisnij LEWO, aby wyjsc

# #31070
source: by
pl: przez

# #31071
source: Release
pl: Wydany

# #31072
source: Back
pl: Cofnij

# #31073
source: mins
pl: minut

# #31074
source: Read More
pl: Czytaj wiecej

# #31075
source: Rate
pl: Ocen

# #31076
source: Lyrics
pl: Tekst piosenki

# #31077
source: Select a part to play from.
pl: Wybierz czesc, od której rozpoczac odtwarzanie.

# #31078
source: Volume Muted
pl: Wyciszone

# #31079
source: Premiered
pl: Premiera

# #31081
source: Close
pl: Wyjdz

# #31082
source: Aired
pl: Emitowany

# #31090
source: Playing
pl: Odtwarzam

# #31095
source: Eject
pl: Wysun

# #31096
source: Bookmarks
pl: Zakladki

# #31097
source: Caching
pl: Bufferuje

# #31098
source: Finish
pl: Koniec

# #31099
source: Frequency
pl: Czestotliwosc

# #31100
source: Channels
pl: Kanalów

# #31101
source: Codec
pl: Kodek

# #31102
source: Bits
pl: Bitów

# #31103
source: Karaoke Song Selector
pl: Wybór piosenki Karaoke

# #31110
source: Now Playing
pl: Odtwarzam

# #31111
source: Extras
pl: Dodatki

# #31130
source: Random Off
pl: Wylacz losowanie

# #31131
source: Random On
pl: Wlacz losowanie

# #31132
source: UnFlatten
pl: Rozwin biblioteke

# #31133
source: View
pl: Widok

# #31135
source: Updates On
pl: Wlacz aktualizacje

# #31136
source: Updates Off
pl: Wylacz aktualizacje

# #31137
source: Alerts On
pl: Wlacz powiadomienia

# #31138
source: Alerts Off
pl: Wylacz powiadomienia

# #31139
source: Shuffle On
pl: Wlacz przekladanie

# #31140
source: Shuffle Off
pl: Wylacz przekladanie
