Repository: xbmc/repo-skins
Catalog: skin.xeebo/language/Norwegian/strings.po
Languages: no

# #31001
source: Random $LOCALIZE[31087]
no: Tilfeldige elementer

# #31003
source: Recently Added Movies
no: Nye filmer

# #31004
source: Recently Added Episodes
no: Nye episoder

# #31005
source: Recently Added Albums
no: Nye album

# #31006
source: Unfinished Movies
no: Filmer ikke sett ferdig

# #31007
source: Ongoing TV Shows
no: Pågående TV-serier

# #31008
source: Most Played Albums
no: Mest spilte album

# #31009
source: Custom $LOCALIZE[31087]
no: Egne elementer

# #31011
source: Music - Files
no: Musikk - Filer

# #31012
source: Playlist Editor
no: Rediger spilleliste

# #31013
source: File Manager
no: Filbehandler

# #31014
source: Home Lists
no: Startside

# #31015
source: Hide Focused Info Box
no: Skjul infoboks under elementer i fokus

# #31016
source: Set Row
no: Rad

# #31017
source: Enable Startup Playlist
no: Velg spilleliste som skal lastes ved oppstart

# #31018
source: Clear Startup Playlist
no: Fjern spilleliste

# #31019
source: Custom Item
no: Element

# #31020
source: Enable Alternate Home Layout
no: Bruk alternativt oppsett på startsiden

# #31023
source: Enable Higher Video OSD
no: Flytt OSD til toppen

# #31024
source: Enable Global Weather icon
no: Alltid vis værikonet

# #31025
source: Enable Global Volume icon
no: Alltid vis volumikonet

# #31026
source: Views
no: Vis

# #31027
source: Enable SD/HD/Sets Flags
no: Vis samling/SD/HD-ikoner

# #31028
source: - CLICK to download 'banner.jpg' images
no: - KLIKK her for å laste ned 'banner.jpg'-bilder

# #31029
source: Use 'banner.jpg' for Banner View
no: Bruk 'banner.jpg' i bannervisning

# #31031
source: Display and video playback settings
no: Alternativer for skjerm og videoavspilling

# #31032
source: Music playback and internet radio settings
no: Alternativer for nettradio og musikkavspilling

# #31033
source: Slideshow settings
no: Alternativer for bildefremvisning

# #31035
source: Look, feel and regional settings
no: Utseende, virkemåte og regionale innstillinger

# #31036
source: Hardware and system settings
no: Maskinvare- og systeminnstillinger

# #31037
source: Scroll Plots, Descriptions, etc
no: Autorulling av lange tekster (handling, beskrivelse, etc.)

# #31039
source: Download and manage Addons
no: Laste ned og behandle tillegg

# #31040
source: Images
no: Bilder

# #31041
source: Enable Fanart
no: Vis Fanart

# #31042
source: Background Panel transparency
no: Gjennomsiktighet

# #31043
source: Set music lyrics script
no: Velg skript for nedlasting av sangtekster

# #31044
source: Set video subtitles script
no: Velg skript for nedlasting av undertekster

# #31045
source: Set background image
no: Velg bakgrunnsbilde

# #31046
source: Reset background image
no: Tilbakestill bakgrunnsbilde

# #31047
source: Set background image folder
no: Velg mappe med bakgrunnsbilder

# #31048
source: Reset background image folder
no: Tilbakestill mappe med bakgrunnsbilder

# #31049
source: Last Login
no: Sist innlogget

# #31050
source: Reset Settings
no: Tilbakestill innstillinger

# #31051
source: WARNING all skin settings will be reset
no: ADVARSEL: alle skallinnstillinger vil bli tilbakestilt

# #31053
source: Select your weather location
no: Velg sted

# #31054
source: Create and maintain user profiles
no: Opprett og vedlikehold brukerkontoer

# #31055
source: Enable Video 'Watched' status
no: Vis ikon på videoer som er sett

# #31056
source: 'Press to Close' messages
no: 'Trykk for å lukke'-melding

# #31058
source: Remote
no: Fjernkontroll

# #31059
source: Mouse/Touchscreen
no: Mus/berøringsskjerm

# #31060
source: Press to close
no: Trykk for å lukke

# #31061
source: Press DOWN to close
no: Trykk NED for å lukke

# #31062
source: Press LEFT to close
no: Trykk VENSTRE for å lukke

# #31070
source: by
no: av

# #31071
source: Release
no: Utgivelsesår

# #31072
source: Back
no: Tilbake

# #31073
source: mins
no: min.

# #31074
source: Read More
no: Info.

# #31075
source: Rate
no: Vurder

# #31076
source: Lyrics
no: Sangtekst

# #31077
source: Select a part to play from.
no: Velg hvilken del du vil starte fra.

# #31078
source: Volume Muted
no: Dempet

# #31079
source: Premiered
no: Premiere

# #31081
source: Close
no: Lukk

# #31082
source: Aired
no: Sendt

# #31084
source: Movie Collection
no: Samling

# #31085
source: Set
no: samling

# #31086
source: Rating
no: Aldersgrense

# #31087
source: Items
no: elementer

# #31088
source: MENU
no: MENY

# #31090
source: Playing
no: Spiller av

# #31094
source: Menu
no: Meny

# #31095
source: Eject
no: Løs ut

# #31096
source: Bookmarks
no: Bokmerker

# #31097
source: Caching
no: Bufrer

# #31098
source: Finish
no: Ferdig kl.

# #31099
source: Frequency
no: Frekvens

# #31100
source: Channels
no: Kanaler

# #31101
source: Codec
no: Kodek

# #31105
source: Lock
no: Lås

# #31110
source: Now Playing
no: Spilles nå

# #31111
source: Extras
no: Annet

# #31121
source: Currently
no: Nå

# #31124
source: Wind direction
no: Vindretning

# #31125
source: Wind speed
no: Vindstyrke

# #31126
source: Please select a Weather Addon from the Settings
no: Velg et værtillegg fra innstiller

# #31127
source: Data provided by
no: Levert av

# #31130
source: Random Off
no: Tilfeldig: av

# #31131
source: Random On
no: Tilfeldig: på

# #31132
source: UnFlatten
no: Fold ut

# #31133
source: View
no: Visning

# #31135
source: Updates On
no: Oppdater: på

# #31136
source: Updates Off
no: Oppdater: av

# #31137
source: Alerts On
no: Varsling: på

# #31138
source: Alerts Off
no: Varsling: av

# #31139
source: Shuffle On
no: Bland: på

# #31140
source: Shuffle Off
no: Bland: av

# #31188
source: Video Addon
no: Videotillegg

# #31189
source: Music Addon
no: Musikktillegg

# #31190
source: Picture Addon
no: Bildetillegg

# #31191
source: Program Addon
no: Programtillegg

# #31192
source: Video Playlist
no: Spilleliste, video

# #31193
source: Music Playlist
no: Spilleliste, musikk

# #31194
source: Favourite
no: Favoritt

# #31195
source: Label
no: Navn

# #31196
source: Icon
no: Ikon

# #31198
source: Season Banners
no: Bannere, sesong

# #31199
source: Channels
no: Kanaler
