Repository: xbmc/repo-skins
Catalog: skin.bello/language/Swedish/strings.po
Languages: sv

# #31001
source: TV Guide
sv: TV-tablå

# #31003
source: Aired
sv: Sänt

# #31004
source: Premiere
sv: Premiär

# #31005
source: Track Number
sv: Spårnummer

# #31006
source: Sort: Ascending
sv: Sortera: Stigande

# #31007
source: Sort: Descending
sv: Sortera: Fallande

# #31008
source: System auto shutdown in
sv: Automatiskt nedstängning om

# #31009
source: Context Menu
sv: Innehållsmeny

# #31011
source: ON
sv: PÅ

# #31012
source: OFF
sv: AV

# #31013
source: Enable Home Menu Animation
sv: Aktivera animering för hemmeny

# #31014
source: ViewType Options
sv: Alternativ för vytyp

# #31015
source: General Options
sv: Allmänna val

# #31016
source: File Manager
sv: Filhanteraren

# #31017
source: Karaoke Song Selector
sv: Karaokelåtväljare

# #31019
source: Search for movies directed by
sv: Sök filmer regisserade av

# #31020
source: Found
sv: Hittade

# #31021
source: Music Library
sv: Musikbibliotek

# #31022
source: Music Files
sv: Musikfiler

# #31024
source: Page
sv: Sida

# #31025
source: Items
sv: Objekt

# #31026
source: Scrolling...
sv: Skrollar...

# #31027
source: Memory Used:
sv: Använt minne:

# #31028
source: Move Left
sv: Flytta vänster

# #31029
source: Move Right
sv: Flytta höger

# #31030
source: AM
sv: fm

# #31031
source: PM
sv: em

# #31032
source: User Login
sv: Användar Login

# #31033
source: Channel Group
sv: Kanalgrupp

# #31034
source: Teletext
sv: Text-TV

# #31036
source: Close
sv: Stäng

# #31037
source: Change Rating
sv: Ändra Rating

# #31039
source: IP Address
sv: Ip Adress

# #31040
source: Created by
sv: Skapad av

# #31041
source: Creator
sv: Skapare

# #31080
source: Slide
sv: Bildspel

# #31081
source: Gallery
sv: Galleri

# #31082
source: 3D Wall
sv: 3D Vägg

# #31083
source: Wall
sv: Vägg

# #31084
source: Posters
sv: Omslag

# #31085
source: Thumbnails
sv: Miniatyrbilder

# #31086
source: Banner List
sv: Banderoll Lista

# #31087
source: VideoWall Fanart
sv: Fanart för videovägg

# #31088
source: List Wall
sv: List vägg

# #31098
source: Home Menu
sv: Använd Watched State Overlays

# #31099
source: Show Home Menu Buttons
sv: Visa hemmenyknappar

# #31100
source: Hide Home Menu Buttons
sv: Göm hemmenyknappar

# #31101
source: Show Weather Info
sv: Visa Väder Info

# #31102
source: Hide Now Playing Video Info
sv: Dölj Nu spelas Info (Video)

# #31103
source: Hide Now Playing Music Info
sv: Dölj Nu spelas info (Musik)

# #31104
source: Show Search Button
sv: Visa sökknapp

# #31105
source: Hide Trailers Button
sv: Dölj Trailers Knappen

# #31106
source: Hide Movies Button
sv: Dölj Film Knappen

# #31107
source: Hide TV Shows Button
sv: Dölj TV-Serie Knappen

# #31108
source: Hide Music Button
sv: Dölj Musik Knappen

# #31109
source: Hide Pictures Button
sv: Dölj Bild Knappen

# #31110
source: Hide Programs Button
sv: Dölj Program Knappen

# #31111
source: Hide Add-ons Button
sv: Dölj Tillägg Knappen

# #31112
source: Hide Weather Button
sv: Dölj Väder Knappen

# #31113
source: Hide Settings Button
sv: Dölj Inställnings Knappen

# #31114
source: Show Videos Button
sv: Visa Videos Knappen

# #31116
source: Show Music Videos Button
sv: Visa Musik Video Knappen

# #31117
source: Music Button opens...
sv: Musik Knappen öppnar...

# #31118
source: Custom Button
sv: Anpassad Knapp

# #31119
source: Custom Home Menu Buttons
sv: Egna hemmenyknappar

# #31120
source: Hide Movies Submenu
sv: Dölj undermeny för Film

# #31121
source: Hide TV Shows Submenu
sv: Dölj undermeny för TV-Serier

# #31122
source: Hide Music Submenu
sv: Dölj undermeny för Musik

# #31123
source: Hide Settings Submenu
sv: Dölj undermeny för Inställningar

# #31124
source: Flashing Lights
sv: Blinkande Ljus

# #31125
source: Edit Info
sv: Redigera Info

# #31126
source: Episode Thumb
sv: Avsnittsminiatyr

# #31130
source: Disable Fanart in all sections
sv: Avaktivera Fanart för alla sektioner

# #31131
source: Show Only on Home Screen
sv: Visa bara på hemskärm

# #31132
source: Hide Background Video
sv: Dölj Bakgrund för Video

# #31133
source: Custom Background
sv: Anpassad Bakgrund

# #31134
source: Edit Background for Media Type
sv: Ändra bakgrund för mediatyp

# #31135
source: Single Image
sv: Enstaka bild

# #31136
source: Multi Image
sv: Multibild

# #31137
source: Enable Notifications
sv: Aktivera aviseringar

# #31138
source: Enable Movies Notifications
sv: Aktivera aviseringar för Film

# #31140
source: Enable Weather Alerts Notifications
sv: Aktivera aviseringar för Väder alerts

# #31141
source: Choose Lyrics Add-on
sv: Välj Tillägg för Låttexter

# #31142
source: Choose Subtitles Add-on
sv: Välj tillägg för Undertexter

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
sv: Aktivera NextAired Info för TV-serier [COLOR=55white](Kräver Next Aired Tillägg)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
sv: Aktivera Music Theme för TV-serier [COLOR=55white](Kräver TV Tunes Tillägg)[/COLOR]

# #31145
source: Download music themes for all TV Shows
sv: Ladda ner musikteman för alla TV-serier

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
sv: Ladda ner [COLOR=selected]logo.png[/COLOR] för alla TV-serier

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
sv: Ladda ner [COLOR=selected]clearart.png[/COLOR] för alla TV-serier

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
sv: Ladda ner [COLOR=selected]landscape.jpg[/COLOR] för alla TV-serier

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
sv: Ladda ner [COLOR=selected]banner.jpg[/COLOR] för alla TV-serier

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
sv: Ladda ner [COLOR=selected]poster.jpg[/COLOR] för alla TV-serier

# #31151
source: Show RSS feed in whole skin
sv: Visa RSS flöde i hela skalet

# #31152
source: Hide Live TV Submenu
sv: Göm undermenyn för Live-TV

# #31154
source: Choose Trailers Add-on
sv: Välj Trailers Add-on

# #31155
source: Add-ons Button opens...
sv: Tillägg-knappen öppnar...

# #31156
source: Hide Video Views
sv: Göm videovyer

# #31157
source: Hide Music Views
sv: Göm musikvyer

# #31158
source: Views
sv: Vyer

# #31159
source: Show FullScreenInfo instead of the SeekBar
sv: Visa fullskärmsinfo istället för söklisten

# #31160
source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
sv: Ladda ned [COLOR=selected]logo.png[/COLOR] för alla filmer

# #31162
source: Enable Kiosk Mode
sv: Aktivera kioskläge

# #31166
source: Local subtitle available
sv: Lokal undertext tillgänglig

# #31169
source: Reset Skin
sv: Återställ skal

# #31200
source: My Movies
sv: Mina Filmer

# #31201
source: My TV Shows
sv: Mina TV-serier

# #31202
source: My Music
sv: Min Musik

# #31203
source: New Search
sv: Ny sökning

# #31205
source: Browse the most recently added movies
sv: Bläddra bland de senast tillagda filmerna

# #31206
source: Browse the most recently added episodes
sv: Bläddra bland de senast tillagda avsnitten

# #31207
source: Browse the most recently added albums
sv: Bläddra bland de senaste tillagda albumen

# #31208
source: Browse all movies in progress
sv: Bläddra bland alla pågående filmer

# #31209
source: Browse all shows in progress
sv: Bläddra bland alla pågående serier

# #31210
source: Browse all music in progress
sv: Bläddra all pågående musik

# #31211
source: Browse all movies in your library
sv: Bläddra bland alla filmer i ditt bibliotek

# #31212
source: Browse all shows in your library
sv: Bläddra bland all TV-serier i ditt bibliotek

# #31213
source: Browse all music in your library
sv: Bläddra bland all musik i ditt bibliotek

# #31214
source: Airing
sv: Sändning

# #31215
source: Next Airs
sv: Nästa sändning

# #31216
source: Last Aired
sv: Senast Visad

# #31217
source: Wide Thumb
sv: Bred miniatyr

# #31219
source: Logo
sv: Logotyp

# #31221
source: Get Extra Art
sv: Hämta extra konst

# #31222
source: Get TV Tune
sv: Hämta TV-tune

# #31223
source: 36 Hour Forecast
sv: 36-timmarsprognos

# #31224
source: Hourly Forecast
sv: Timprognos

# #31225
source: Weekend Forecast
sv: Helgprognos

# #31226
source: 10 Days Forecast
sv: 10 dagars prognos

# #31227
source: From
sv: Från

# #31228
source: at
sv: på

# #31229
source: Last Updated
sv: Senast uppdaterad

# #31230
source: Data Provider
sv: Datautgivare

# #31231
source: Max Humidity
sv: Max fuktighet

# #31232
source: Min Humidity
sv: Min fuktighet

# #31233
source: Chance of Precipitation
sv: Chans till nederbörd

# #31235
source: Current Forecast
sv: Aktuell väderprognos

# #31236
source: Forecast
sv: Prognos

# #31237
source: View
sv: Vy

# #31238
source: No Shows Airing Today
sv: Inga serier sänds idag

# #31239
source: Shows Listed
sv: Serier listade

# #31240
source: Shows Airing Today
sv: Serier som sänds idag

# #31241
source: Recently Added Movies
sv: Nyligen tillagda filmer

# #31242
source: Recently Added TV Shows
sv: Nyligen tillagda TV-serier

# #31243
source: Recently Added Music
sv: Nyligen tillagd musik

# #31244
source: New Movies
sv: Nya filmer

# #31245
source: New TV Shows
sv: Nya TV-serier

# #31246
source: New Music
sv: Ny musik

# #31247
source: Random Movies
sv: Slumpmässiga filmer

# #31248
source: Random TV Shows
sv: Slumpmässiga TV-serier

# #31249
source: Random Music
sv: Slumpmässig musik

# #31250
source: All Movies
sv: Alla filmer

# #31251
source: All TV Shows
sv: Alla TV-serier

# #31252
source: All Music
sv: All Musik

# #31254
source: Search on YouTube
sv: Sök på YouTube

# #31280
source: Open Playlist
sv: Öppna Spelningslista

# #31281
source: Save Playlist
sv: Spara Spelningslista

# #31282
source: Close Playlist
sv: Stäng Spelningslista

# #31283
source: System Music Files
sv: System-musikfiler

# #31284
source: Current Playlist
sv: Nuvarande Spelningslista

# #31285
source: Playlist Options
sv: Spellistalternativ

# #31300
source: Muted
sv: Dämpade

# #31301
source: Playing
sv: Spelar

# #31302
source: Paused
sv: Pausad

# #31303
source: Rewinding:
sv: Spolar tillbaka:

# #31304
source: Forwarding:
sv: Spolar framåt:

# #31305
source: Finish Time:
sv: Sluttid:

# #31306
source: Customize Background
sv: Anpassa Bakgrund

# #31307
source: Enable Visualization
sv: Aktivera visualiseringar

# #31308
source: Visualization Type
sv: Visualiseringsstyp

# #31309
source: Visualization Presets
sv: Visualiseringsförval

# #31310
source: Visualization Settings
sv: Visualiseringssinställningar

# #31311
source: Enable Music Fanart SlideShow
sv: Aktivera Slideshow för Musik Fanart

# #31312
source: Enable Artist SlideShow
sv: Aktivera Artist Slideshow

# #31313
source: Animated Backgrounds
sv: Animerade bakgrunder

# #31314
source: Hide Diffuse Colors
sv: Dölj diffusa färger

# #31315
source: Hide Scrolling Titles
sv: Dölj skrollande titlar

# #31316
source: Now Playing
sv: Nu spelas

# #31350
source: Available Groups
sv: Tillgängliga grupper

# #31351
source: Add Group
sv: Lägg till grupp

# #31352
source: Rename Group
sv: Döp om grupp

# #31353
source: Delete Group
sv: Ta bort grupp

# #31370
source: Update Video Library
sv: Uppdatera videobibliotek

# #31371
source: Update Music Library
sv: Uppdatera musikbibliotek

# #31372
source: Clean Video Library
sv: Rensa videobibliotek

# #31373
source: Clean Music Library
sv: Rensa musikbibliotek

# #31374
source: Quick Navigation
sv: Snabbnavigering

# #31375
source: Disable Quick Navigation
sv: Inaktivera snabbnavigering

# #31378
source: Show Clean Video Library Button
sv: Visa knapp för städa videobibliotek

# #31379
source: Show Clean Music Library Button
sv: Visa knapp för städa musikbibliotek

# #31380
source: Show Party Mode Button
sv: Visa knapp för partyläge

# #31381
source: Show Shutdown Button
sv: Visa knapp för avstängning

# #31382
source: Show File Manager Button
sv: Visa knapp för filhanterare

# #31383
source: Hide Movies Button
sv: Göm knappen för film

# #31384
source: Hide TV Shows Button
sv: Göm knappen för TV-serier

# #31385
source: Hide Music Button
sv: Göm knapp för musik

# #31386
source: Hide Pictures Button
sv: Göm knapp för bilder

# #31387
source: Hide Add-ons Button
sv: Göm knapp för tillägg

# #31388
source: Hide New Movies Button
sv: Göm knapp för nya filmer

# #31389
source: Hide New TV Shows Button
sv: Göm knapp för nya TV-program

# #31390
source: Hide New Music Button
sv: Göm knapp för ny musik

# #31392
source: Show Videos Button
sv: Visa knapp för videor

# #31393
source: Hide QuickNav Buttons
sv: Göm snabbnavigeringsknappar

# #31394
source: Show QuickNav Buttons
sv: Visa snabbnavigeringsknappar

# #31395
source: Custom QuickNav Buttons
sv: Egna snabbnavigeringsknappar

# #31396
source: Custom Button
sv: Egen knapp

# #31401
source: Adjust the look and feel of XBMC. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
sv: Justera utseendet och känslan för XBMC. Inkluderar skal, tema, ljud och typsnitt, RSS flöde och lokaliseringsinställningar.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
sv: Hantera ditt video innehåll. Inkluderar databas alternativ, undertexter, skrapor och uppspelningsalternativ.

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
sv: Ändra uppspelningsinställningar, hantera EPG inställningar, inspelningar och föräldrakontroll.

# #31404
source: Configure how XBMC handles music. Setup playback and listing options, browsing files or database and many more.
sv: Konfigurera hur XBMC hanterar musik. Ställ in uppspelning och listalternativ, bläddra bland filer eller databaser och mycket mer.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
sv: Bildhantering kan vara ganska lätt. Du kan göra det genom att justera bildskärmen, effekter, taggar, timing och bild listning.

# #31406
source: Adjusting Weather is very easy with XBMC. Select a weather plugin and get live updates for up to three cities.
sv: Justera vädret är väldig enkelt med XBMC. Välj en väder-plugin och hämta live uppdateringar för upp till tre städer.

# #31407
source: Set up XBMC's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
sv: Ställ in XBMC's nätverksgränssnitt. Kontrollerar IP tilldelning, WWW och FTP server, SMB klient och UPnP konfiguration.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
sv: Kontrollera hårdvaru och mjukvara funktioner, inkluderat installation för ljud- samt videohårdvara, autoplay och låsning.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
sv: Välj från ett urval av inställningar och inställningsalternativ för att göra "Bello" anpassat till dina behov och tycken.

# #31411
source: Configure Appearance Settings
sv: Konfigurera utseendeinställningar

# #31412
source: Configure Video Settings
sv: Konfigurera videoinställningar

# #31413
source: Configure Live TV Settings
sv: Konfigurera inställningar för direktsänd TV

# #31414
source: Configure Music Settings
sv: Konfigurera musikinställningar

# #31415
source: Configure Pictures Settings
sv: Konfigurera bilderinställningar

# #31416
source: Configure Weather Settings
sv: Konfigurera väderinställningar

# #31417
source: Configure Services Settings
sv: Konfigurera tjänsteinställningar

# #31418
source: Configure System Settings
sv: Konfigurera systeminställningar

# #31419
source: Configure Profiles Settings
sv: Konfigurera profilinställningar

# #31420
source: Configure Skin Settings
sv: Konfigurera skalinställningar

# #31430
source: Help
sv: Hjälp
