Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31288
source: If there is a '4K' tag in the filename or folder, this case will be used.
ar_sa: سوف تستخدم هذه الحالة، في حال وجود كلمة 'k4' في اسم الملف أو المجلد.
cs_cz: Pokud je v názvu souboru nebo složky tag '4K', bude použit tento obal.
el_gr: Αν υπάρχει η λέξη '4K' στο όνομα ή το φάκελο, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si hay una etiqueta '4k' en el nombre o la carpeta, esta carátula será la usada.
fi_fi: Mikäli tiedoston tai hakemiston nimessä on '4K', käytetään tätä koteloa.
hr_hr: Ako postoji '4K' oznaka u nazivu datoteke ili mape, koristit će se ovaj slučaj.
it_it: Se c'è un tag '4K' nel nome del file o della cartella, verrà utilizzato questo tipo.
lt_lt: Jei failo ar aplanko varde yra '4K' žyma, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla plików i folderów ze znacznikiem '4K' w nazwie.
sv_se: Om det finns en "4K" tagg med i filnamnet eller mappen så kommer detta fodral att användas.
tr_tr: Dosya veya klasör isminde, '4K' ibaresi var ise bu kutu kullanılacak.
zh_tw: 如果檔案或資料夾中有 '4K' 標籤，則使用此碟片盒。

# #31289
source: No label will be used for this case.
ar_sa: لن تستخدم أي تسمية لهذه الحالة
cs_cz: Pro tento obal nebude použita zádná značka.
el_gr: Δε θα χρησιμοποιηθεί ετικέτα για αυτή τη θήκη.
es_es: No se usarán etiquetas para esta caja.
fi_fi: Tälle kotelolle ei käytetä mitään merkintää.
hr_hr: Nijedna oznaka neće se koristiti za ovaj slučaj.
it_it: Non verrà visualizzata nessuna etichetta per questa custodia.
lt_lt: Šiam dėkliukui nebus rodoma jokia etiketė.
pl_pl: Pudełko bez etykiety.
sv_se: Ingen etikett kommer att användas för det här fodralet
tr_tr: Bu kutu için hiçbir etiket kullanılmayacak.
zh_tw: 沒有任何標籤則使用此碟片盒。

# #31290
source: A sticker will be shown based on the media codec.
ar_sa: سيتم عرض ملصق وفقاً لترميز الميديا
cs_cz: Bude zobrazena nálepka v souladu s kodekem média.
el_gr: Θα εμφανιστεί αυτοκόλλητο ανάλογα με την κωδικοποίηση.
es_es: Una etiqueta se mostrara de acuerdo al tipo de codec.
fi_fi: Näytetään mediakoodekin mukainen lisämerkintä.
hr_hr: Naljepnica bit će prikazana u skladu s media kodekom.
it_it: Verrà visualizzato un adesivo conforme al codec multimediale.
lt_lt: Bus rodomas lipdukas priklausomai nuo media kodeko.
pl_pl: W zależności od kodeka będzie wyświetlana odpowiednia etykieta.
sv_se: En etikett kommer att visas beroende på vilket media-codec som används.
tr_tr: Medya codec'ine bağlı bir etiket gösterilecek.
zh_tw: 根據媒體編碼顯示標籤。

# #31291
source: Bluray content label will be shown.
ar_sa: سيتم عرض ملصق محتويات Bluray
cs_cz: Bude zobrazena značka pro bluray
el_gr: Θα εμφανίζεται η ετικέτα περιεχομένου Bluray.
es_es: Se mostrará la etiqueta de contenido de Bluray.
fi_fi: Näytetään Bluray-sisältömerkintä.
hr_hr: Oznaka Bluray sadržaja će biti prikazana.
it_it: Sarà visualizzata l'etichetta Bluray.
lt_lt: Bus rodoma Bluray turinio etiketė.
pl_pl: Zostanie wyświetlona etykieta zawartości Blu-Ray.
sv_se: Bluray-etikett kommer att visas.
tr_tr: Bluray içerik etiketi gösterilecek.
zh_tw: 顯示 Bluray 標籤。

# #31292
source: Bluray 3D content label will be shown.
ar_sa: سيتم عرض ملصق محتويات Bluray 3D
cs_cz: Bude zobrazena značka pro bluray 3D.
el_gr: Θα εμφανίζεται η ετικέτα περιεχομένου Bluray 3D.
es_es: Se mostrará la etiqueta de contenido de Bluray 3D.
fi_fi: Näytetään Bluray 3D -sisältömerkintä.
hr_hr: Oznaka 3D sadržaja će biti prikazana.
it_it: Sarà visualizzata l'etichetta Bluray 3D.
lt_lt: Bus rodoma Bluray 3D turinio etiketė.
pl_pl: Zostanie wyświetlona etykieta zawartości Blu-Ray 3D.
sv_se: Bluray 3D-etikett kommer att visas.
tr_tr: 3D Bluray içerik etiketi gösterilecek.
zh_tw: 顯示 Bluray 3D 標籤。

# #31293
source: Webtv content label will be shown.
ar_sa: سيتم عرض ملصق محتويات Webtv
cs_cz: Bude zobrazena značka pro webtv.
el_gr: Θα εμφανίζεται η ετικέτα περιεχομένου Webtv.
es_es: Se mostrará la etiqueta de contenido de WebTV.
fi_fi: Näytetään Webtv-sisältömerkintä.
hr_hr: Oznaka Webtv sadržaja će biti prikazana.
it_it: Sarà visualizzata l'etichetta Webtv.
lt_lt: Bus rodoma WebTV turinio etiketė.
pl_pl: Zostanie wyświetlona etykieta zawartości WebTV.
sv_se: Webtv-etikett kommer att visas.
tr_tr: WebTV içerik etiketi gösterilecek.
zh_tw: 顯示 Webtv 標籤。

# #31294
source: Hdtv content label will be shown.
ar_sa: سيتم عرض ملصق محتويات Hdtv
cs_cz: Bude zobrazena značka pro hdtv.
el_gr: Θα εμφανίζεται η ετικέτα περιεχομένου Hdtv.
es_es: Se mostrará la etiqueta de contenido de HDTV.
fi_fi: Näytetään HDTV-sisältömerkintä.
hr_hr: Oznaka Hdtv sadržaja će biti prikazana.
it_it: Sarà visualizzata l'etichetta Hdtv.
lt_lt: Bus rodoma HDTV turinio etiketė.
pl_pl: Zostanie wyświetlona etykieta zawartości HDTV.
sv_se: Hdtv-etikett kommer att visas.
tr_tr: HDTV içerik etiketi gösterilecek.
zh_tw: 顯示 Hdtv 標籤。

# #31295
source: Dvd content label will be shown.
ar_sa: سيتم عرض ملصق محتويات Dvd
cs_cz: Bude zobrazena značka pro dvd.
el_gr: Θα εμφανίζεται η ετικέτα περιεχομένου Dvd.
es_es: Se mostrará la etiqueta de contenido de DVD.
fi_fi: Näytetään DVD-sisältömerkintä.
hr_hr: Oznaka Dvd sadržaja će biti prikazana.
it_it: Sarà visualizzata l'etichetta Dvd.
lt_lt: Bus rodoma DVD turinio etiketė.
pl_pl: Zostanie wyświetlona etykieta zawartości DVD.
sv_se: DVD-etikett kommer att visas.
tr_tr: DVD içerik etiketi gösterilecek.
zh_tw: 顯示 DVD 標籤。

# #31296
source: Movie sets label will be shown.
ar_sa: Movie سيتم عرض ملصق محتويات
cs_cz: Bude zobrazena značka pro sady filmů.
el_gr: Θα εμφανίζεται η ετικέτα ομάδων.
es_es: Se mostrará la etiqueta de Saga de Películas.
fi_fi: Näytetään elokuvasarja-merkintä.
hr_hr: Oznaka Seta filmova će biti prikazana.
it_it: Sarà visualizzata l'etichetta Movie.
lt_lt: Bus rodoma filmų rinkinio etiketė.
pl_pl: Zostanie wyświetlona etykieta serii filmowej.
sv_se: Filmsamlingsetikett kommer att visas.
tr_tr: Seri Film etiketi gösterilecek.
zh_tw: 顯示合集電影標籤。

# #31296
source: LABELS PALETTE
ar_sa: غلافات ملونة
cs_cz: ZNAČKY PALETY
el_gr: ΠΑΛΕΤΤΑ ΕΤΙΚΕΤΩΝ
es_es: ETIQUETAS DE PALETA
fi_fi: MERKINTÄPALETTI
hr_hr: PALETA OZNAKA
it_it: TAVOLOZZA ETICHETTE
lt_lt: ETIKEČIŲ PALETĖ
pl_pl: PALETA ETYKIET
sl_si: PALETA NALEPK
sv_se: ETIKETT PALETTE
th_th: ชุดสี ป้าย
tr_tr: ETİKET RENK PALETİ
zh_tw: 標籤調色板

# #31297
source: MEDIA CASE
ar_sa: غلاف الميديا
cs_cz: OBAL MÉDIA
el_gr: ΘΗΚΗ ΠΟΛΥΜΕΣΩΝ
es_es: CARATULA
fi_fi: LEVYKOTELOT
hr_hr: MEDIJA OKVIR
it_it: CUSTODIA MEDIA
lt_lt: MEDIA DĖKLIUKAS
pl_pl: PUDEŁKO
sl_si: MEDIJSKI OVITEK
sv_se: MEDIAFODRAL
th_th: กล่องใส่สื่อ
tr_tr: MEDYA KUTUSU
zh_tw: 媒體碟片盒

# #31298
source: CUSTOMISE CASE
ar_sa: تخصيص الغلاف
cs_cz: UPRAVIT OBAL
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΘΗΚΗΣ
es_es: PERSONALIZAR CAJA
fi_fi: MUOKKAA KOTELOA
hr_hr: UREDI OKRUŽENJE
it_it: PERSONALIZZA CUSTODIA
lt_lt: PRITAIKYTI DĖKLIUKĄ
pl_pl: DOSTOSUJ PUDEŁKO
sl_si: PRILAGODI OVITKE
sv_se: ANPASSA FODRAL
tr_tr: KUTUYU DÜZENLE
zh_tw: 自訂碟片盒

# #31299
source: BOOKMARK
ar_sa: مواقع مفضلة
cs_cz: ZÁLOŽKA
el_gr: ΣΕΛΙΔΟΔΕΙΚΤΗΣ
es_es: MARCADOR
fi_fi: KIRJANMERKKI
hr_hr: MARKER
it_it: SEGNALIBRO
lt_lt: ŽYMA
pl_pl: ZAKŁADKA
sl_si: ZAZNAMEK
sv_se: BOKMÄRK
th_th: ที่คั่นหน้า
tr_tr: İŞARETLE
zh_tw: 書籤

# #31300
source: SUBTITLES
ar_sa: الترجمة
cs_cz: TITULKY
el_gr: ΥΠΟΤΙΤΛΟΙ
es_es: SUBTÍTULOS
fi_fi: TEKSTITYS
hr_hr: TITLOVI
it_it: SOTTOTITOLI
lt_lt: SUBTITRAI
pl_pl: NAPISY
sl_si: PODNAPISI
sv_se: UNDERTEXTER
th_th: คำบรรยาย
tr_tr: ALTYAZILAR
zh_tw: 字幕

# #31301
source: BACK
ar_sa: للخلف
cs_cz: ZPĚT
el_gr: ΠΙΣΩ
es_es: ATRÁS
fi_fi: TAKAISIN
hr_hr: NAZAD
it_it: INDIETRO
lt_lt: ATGAL
pl_pl: WSTECZ
sl_si: NAZAJ
sv_se: TILLBAKA
th_th: ย้อนกลับ
tr_tr: GERİ
zh_tw: 後退

# #31302
source: FORWARD
ar_sa: للأمام
cs_cz: VPŘED
el_gr: ΜΠΡΟΣΤΑ
es_es: ADELANTE
fi_fi: ETEENPÄIN
hr_hr: NAPRIJED
it_it: AVANTI
lt_lt: PIRMYN
pl_pl: NAPRZÓD
sl_si: NAPREJ
sv_se: FRAMÅT
th_th: ไปข้างหน้า
tr_tr: İLERİ
zh_tw: 前進

# #31303
source: PLAY
ar_sa: تشغيل
cs_cz: PŘEHRÁT
el_gr: ΑΝΑΠΑΡΑΓΩΓΗ
es_es: REPRODUCIR
fi_fi: TOISTA
hr_hr: POKRENI
it_it: RIPRODUCI
lt_lt: ATKURTI
pl_pl: ODTWARZAJ
sl_si: PREDVAJAJ
th_th: เล่น
tr_tr: OYNAT
zh_tw: 播放

# #31304
source: PAUSE
ar_sa: إيقاف مؤقت
cs_cz: PAUZA
el_gr: ΠΑΥΣΗ
es_es: PAUSA
fi_fi: KESKEYTÄ
hr_hr: PAUZA
it_it: PAUSA
lt_lt: PRISTABDYTI
pl_pl: PAUZA
sl_si: PREKINI
th_th: หยุดชั่วขณะ
tr_tr: DURAKLAT
zh_tw: 暫停

# #31305
source: STOP
ar_sa: توقف
cs_cz: ZASTAVIT
el_gr: ΔΙΑΚΟΠΗ
es_es: PARAR
fi_fi: PYSÄYTÄ
lt_lt: STABDYTI
sl_si: USTAVI
sv_se: STOPP
th_th: หยุด
tr_tr: DUR
zh_tw: 停止

# #31306
source: NEXT
ar_sa: التالي
cs_cz: DALŠÍ
el_gr: ΕΠΟΜΕΝΟ
es_es: SIGUIENTE
fi_fi: SEURAAVA
hr_hr: SLIJEDEĆE
it_it: SUCCESSIVO
lt_lt: KITAS
pl_pl: NASTĘPNY
sl_si: NASLEDNJI
sv_se: NÄSTA
th_th: ถัดไป
tr_tr: SONRAKİ
zh_tw: 下一個

# #31308
source: PAUSED
ar_sa: متوقف بشكل مؤقت
cs_cz: ZASTAVENO
el_gr: ΣΕ ΠΑΥΣΗ
es_es: PAUSADO
fi_fi: KESKEYTETTY
hr_hr: PAUZIRANO
it_it: IN PAUSA
lt_lt: PRISTABDYTA
pl_pl: PAUZA
sl_si: PREKINJENO
sv_se: PAUSAD
th_th: หยุดชั่วคราว
tr_tr: DURAKLATILDI
zh_tw: 已暫停

# #31309
source: CURRENT POSITION
ar_sa: الموضع الحالي
cs_cz: SOUČASNÁ POZICE
el_gr: ΤΡΕΧΟΥΣΑ ΘΕΣΗ
es_es: POSICIÓN ACTUAL
fi_fi: NYKYINEN SIJAINTI
hr_hr: TRENUTNA POZICIJA
it_it: POSIZIONE ATTUALE
lt_lt: DABARTINĖ POZICIJA
pl_pl: AKTUALNA POZYCJA
sl_si: TRENUTNI POLOŽAJ
sv_se: NUVARANDE POSITION
th_th: ตำแหน่งปัจจุบัน
tr_tr: GEÇERLİ KONUM
zh_tw: 當前位置

# #31310
source: CURRENT TIME
ar_sa: الوقت الحالي
cs_cz: SOUČASNÝ ČAS
el_gr: ΤΡΕΧΟΥΣΑ ΩΡΑ
es_es: HORA ACTUAL
fi_fi: KELLO
hr_hr: TRENUTNO VRIJEME
it_it: TEMPO ATTUALE
lt_lt: DABARTINIS LAIKAS
pl_pl: AKTUALNY CZAS
sl_si: TRENUTNI ČAS
sv_se: NUVARANDE TID
th_th: เวลาปัจจุบัน
tr_tr: SAAT
zh_tw: 當前時間

# #31311
source: ENDS AT
ar_sa: ينتهي في
cs_cz: KONČÍ V
el_gr: ΤΕΛΕΙΩΝΕΙ ΣΤΙΣ
es_es: TERMINA A LAS
fi_fi: LOPPUU
hr_hr: ZAVRŠAVA U
it_it: RITORNA AL
lt_lt: BAIGIASI
pl_pl: KONIEC O
sl_si: KONČA SE
sv_se: SLUTAR KL
th_th: จุดสิ้นสุด
tr_tr: BİTİŞ SAATİ
zh_tw: 結束於

# #31312
source: IMAGE OPTIONS
ar_sa: خيارات الصورة
cs_cz: VOLBY OBRAZU
el_gr: ΕΠΙΛΟΓΕΣ ΕΙΚΟΝΑΣ
es_es: OPCIONES DE IMAGEN
fi_fi: KUVA-ASETUKSET
hr_hr: OPCIJE SLIKA
it_it: OPZIONI IMMAGINI
lt_lt: ATVAIZDŲ PARINKTYS
pl_pl: OPCJE OBRAZU
sl_si: MOŽNOSTI SLIKE
sv_se: BILDALTERNATIV
th_th: ตัวเลือก รูปภาพ
tr_tr: GÖRSEL SEÇENEKLERİ
zh_tw: 圖片選項

# #31313
source: AUDIO OPTIONS
ar_sa: خيارات الصوت
cs_cz: VOLBY ZVUKU
el_gr: ΕΠΙΛΟΓΕΣ ΜΟΥΣΙΚΗΣ
es_es: OPCIONES DE AUDIO
fi_fi: ÄÄNIASETUKSET
hr_hr: OPCIJE ZVUKA
it_it: OPZIONI AUDIO
lt_lt: GARSO PARINKTYS
pl_pl: OPCJE DŹWIĘKU
sl_si: MOŽNOSTI ZVOKA
sv_se: LJUDALTERNATIV
th_th: ตัวเลือก เสียง
tr_tr: SES SEÇENEKLERİ
zh_tw: 音訊選項

# #31314
source: PROGRAMS OPTIONS
ar_sa: خيارات البرامج
cs_cz: VOLBY PROGRAMŮ
el_gr: ΕΠΙΛΟΓΕΣ ΕΦΑΡΜΟΓΩΝ
es_es: OPCIONES DE PROGRAMAS
fi_fi: SOVELLUSASETUKSET
hr_hr: OPCIJE PROGRAMA
it_it: OPZIONI PROGRAMMI
lt_lt: PROGRAMŲ PARINKTYS
pl_pl: OPCJE PROGRAMÓW
sl_si: MOŽNOSTI PROGRAMOV
sv_se: PROGRAMALTERNATIV
th_th: ตัวเลือก โปรแกรม
tr_tr: PROGRAM SEÇENEKLERİ
zh_tw: 應用程式選項

# #31315
source: RANDOM ORDER
ar_sa: ترتيب عشوائي
cs_cz: NÁHODNÉ POŘADÍ
el_gr: ΤΥΧΑΙΑ ΣΕΙΡΑ
es_es: ORDEN ALEATORIO
fi_fi: SATUNNAINEN JÄRJESTYS
hr_hr: NASUMIČAN SLIJED
it_it: ORDINE CASUALE
lt_lt: ATSITIKTINĖ TVARKA
pl_pl: LOSOWY PORZĄDEK
sl_si: NAKLJUČNO ZAPOREDJE
sv_se: SLUMPMÄSSIG ORDNING
th_th: สุ่ม ลำดับ
tr_tr: RASTGELE SIRA
zh_tw: 隨機排序

# #31316
source: Order
ar_sa: ترتيب
cs_cz: Pořadí
el_gr: ΣΕΙΡΑ
es_es: Orden
fi_fi: Järjestys
hr_hr: Redoslijed
it_it: Ordine
pl_pl: Porządek
sv_se: Ordning
tr_tr: Düzen
zh_tw: 排序

# #31317
source: POSTER
ar_sa: ملصق
cs_cz: PLAKÁT
el_gr: ΑΦΙΣΑ
es_es: PÓSTER
fi_fi: JULISTE
it_it: MANIFESTO
lt_lt: PLAKATAS
pl_pl: PLAKAT
sv_se: AFFISCH
th_th: โปสเตอร์
zh_tw: 海報

# #31318
source: FLEXIBLE WIDGETS
ar_sa: ويدجيتس مرن
cs_cz: FLEXIBILNÍ WIDGETY
el_gr: ΕΥΕΛΙΚΤΑ WIDGET
es_es: WIDGETS FLEXIBLE
fi_fi: MUUNTAUTUVAT PIENOISOHJELMAT
hr_hr: PRILAGODLJIVI WIDGETI
it_it: WIDGETS FLESSIBILI
lt_lt: LANKSTŪS VALDIKLIAI
pl_pl: ELASTYCZNE GADŻETY
sv_se: FLEXIBLA WIDGETS
th_th: ตัวแขวนแบบยืดหยุ่น
tr_tr: ESNEK ARAÇLAR
zh_tw: 活動小工具

# #31319
source: CHOOSE THE LEFT ITEM
ar_sa: اختر العنصر اليساري
cs_cz: ZVOLTE LEVOU POLOŽKU
el_gr: ΕΠΙΛΟΓΗ ΑΡΙΣΤΕΡΟΥ ΑΝΤΙΚΕΙΜΕΝΟΥ
es_es: ELEGIR EL ELEMENTO DE LA IZQUIERDA
fi_fi: VALITSE VASEN KOHDE
hr_hr: ODABERI LIJEVU STAVKU
it_it: SCEGLI LA VOCE SINISTRA
lt_lt: PASIRINKITE KAIRĮJĮ ELEMENTĄ
pl_pl: WYBIERZ POZYCJĘ PO LEWEJ
sv_se: VÄLJ ELEMENT TILL VÄNSTER
th_th: เลือกรายการด้านซ้าย
tr_tr: SOLDAKİ ÖGEYİ SEÇ
zh_tw: 選擇左邊的項目

# #31320
source: THUMBNAIL
ar_sa: صورة مصغرة
cs_cz: NÁHLED
el_gr: ΜΙΚΡΟΓΡΑΦΙΑ
es_es: MINIATURA
fi_fi: NÄYTEKUVA
hr_hr: MINIJATURA
it_it: ANTEPRIMA
lt_lt: MINIATIŪRA
pl_pl: MINIATURA
sl_si: SLIČICA
sv_se: MINIATYRBILD
th_th: รูปย่อ
tr_tr: KÜÇÜK RESİM
zh_tw: 縮略圖

# #31321
source: SUBTITLE
ar_sa: الترجمة
cs_cz: TITULKY
el_gr: ΥΠΟΤΙΤΛΟΙ
es_es: SUBTITULO
fi_fi: TEKSTITYS
hr_hr: TITL
it_it: SOTTOTITOLI
pl_pl: NAPISY
sv_se: UNDERTEXT
tr_tr: ALTYAZI
zh_tw: 字幕

# #31322
source: PANEL
ar_sa: لوحة
el_gr: ΠΑΝΕΛ
fi_fi: PANEELI
it_it: PANNELLO
lt_lt: SKYDELIS
sl_si: PULT
th_th: แผงข้อมูล
zh_tw: 面板

# #31325
source: NEXT TRACKS
ar_sa: المقاطع التالية
cs_cz: DALŠÍ STOPY
el_gr: ΕΠΟΜΕΝΑ ΚΟΜΜΑΤΙΑ
es_es: SIGUIENTES PISTAS
fi_fi: SEURAAVAT RAIDAT
hr_hr: SLIJEDEĆI ZAPISI
it_it: TRACCIA SUCCESSIVA
lt_lt: KITI TAKELIAI
pl_pl: NASTĘPNE UTWORY
sl_si: NASLEDNJE PESMI
sv_se: NÄSTA SPÅR
th_th: แทรคถัดไป
tr_tr: SONRAKİ PARÇALAR
zh_tw: 下一個

# #31327
source: BACKGROUND IMAGE
ar_sa: صورة الخلفية
cs_cz: OBRÁZEK POZADÍ
el_gr: ΕΙΚΟΝΑ ΥΠΟΒΑΘΡΟΥ
es_es: IMAGEN DE FONDO
fi_fi: TAUSTAKUVA
hr_hr: POZADINSKA SLIKA
it_it: IMMAGINE DI SFONDO
lt_lt: FONO ATVAIZDAS
pl_pl: OBRAZ TŁA
sl_si: OZADJE
sv_se: BAKGRUNDSBILD
th_th: ภาพพื้นหลัง
tr_tr: ARKAPLAN GÖRSELİ
zh_tw: 背景圖片

# #31328
source: SHOW CDART
ar_sa: إعرض صورة الغلاف
cs_cz: UKÁZAT GRAFIKU CD
el_gr: ΠΡΟΒΟΛΗ CDART
es_es: MOSTRAR CDART
fi_fi: NÄYTÄ LEVYN KUVA
hr_hr: PRIKAŽI CDART
it_it: MOSTRA CDART
lt_lt: RODYTI CD ILIUSTRACIJĄ
pl_pl: POKAZUJ PRZEZROCZE DYSKU
sl_si: PRIKAŽI CD OVITEK
sv_se: VISA CDART
th_th: แสดง ศิลป์บนแผ่น
tr_tr: CD-RESMİ GÖRÜNTÜLE
zh_tw: 顯示光碟圖片

# #31333
source: CHANNELS
ar_sa: القنوات
cs_cz: KANÁLY
el_gr: ΚΑΝΑΛΙΑ
es_es: CANALES
fi_fi: KANAVAT
hr_hr: PROGRAMI
it_it: CANALI
lt_lt: KANALAI
pl_pl: KANAŁY
sl_si: PROGRAMI
sv_se: KANALER
th_th: ช่อง
tr_tr: KANALLAR
zh_tw: 頻道

# #31334
source: ROOT FOLDER COLLECTION
ar_sa: مجموعة مجلد الاصل ROOT
cs_cz: SBÍRKA KOŘENOVÉ SLOŽKY
el_gr: ΣΥΛΛΟΓΗ ΑΡΧΙΚΟΥ ΦΑΚΕΛΟΥ
es_es: COLECCIÓN DE RUTA RAÍZ
fi_fi: JUURIHAKEMISTON KOKOELMA
hr_hr: KOLEKCIJA KORIJENSKE MAPE
it_it: CARTELLA PRINCIPALE COLLEZIONE
lt_lt: ŠAKNINIO APLANKO KOLEKCIJA
pl_pl: GŁÓWNY FOLDER BIBLIOTEKI
sl_si: ZBIRKA V KORENSKEM IMENIKU
sv_se: SAMLING AV ROTKATALOGER
th_th: คอลเล็คชั่นโฟลเดอร์หลัก
tr_tr: KÖK KLASÖR KOLLEKSİYONU
zh_tw: 根目錄集

# #31339
source: Training
ar_sa: تدريب
cs_cz: Výcvik
el_gr: Προπόνηση
es_es: ENTRENAMIENTO
fi_fi: Koulutus
hr_hr: Trening
it_it: Formazione
lt_lt: Mokymas
pl_pl: Trening
sv_se: Träning
th_th: การศึกษา
tr_tr: Çalışma
zh_tw: 練習

# #31340
source: TRACKS
ar_sa: مقاطع
cs_cz: STOPY
el_gr: ΚΟΜΜΑΤΙΑ
es_es: PISTAS
fi_fi: RAIDAT
hr_hr: ZAPISI
it_it: TRACCE
lt_lt: TAKELIAI
pl_pl: UTWORY
sl_si: PESMI
sv_se: SPÅR
th_th: แทรค
tr_tr: PARÇALAR
zh_tw: 音軌

# #31341
source: GUI MODE
ar_sa: وضع الواجهة الرسومية
cs_cz: MÓD ROZHRANÍ
el_gr: ΓΡΑΦΙΚΟ ΠΕΡΙΒΑΛΛΟΝ ΕΡΓΑΣΙΑΣ (GUI)
es_es: MODO GUI
fi_fi: GUI-TILA
hr_hr: GUI NAČIN
it_it: MODALITÀ GRAFICA
lt_lt: GRAFINĖS SĄSAJOS REŽIMAS REŽIMAS
pl_pl: TRYB INTERFEJSU
sl_si: GRAFIČNI NAČIN
sv_se: GUI-LÄGE
th_th: โหมด GUI
tr_tr: GUI MODU
zh_tw: GUI 模式

# #31342
source: AUTO MODE
ar_sa: الوضع الأوتوماتيكي
cs_cz: AUTOMATICKÝ MÓD
el_gr: ΑΥΤΟΜΑΤΗ ΛΕΙΤΟΥΡΓΙΑ
es_es: MODO AUTOMÁTICO
fi_fi: AUTOMAATTITILA
hr_hr: AUTO NAČIN
it_it: MODALITÀ AUTOMATICA
lt_lt: AUTOMATINIS REŽIMAS
pl_pl: TRYB AUTOMATYCZNY
sl_si: SAMODEJNI NAČIN
sv_se: AUTOMATISKT LÄGE
th_th: โหมด อัตโนมัติ
tr_tr: OTOMATİK MOD
zh_tw: 自動模式

# #31343
source: CUSTOM MODE
ar_sa: الموضع المخصص
cs_cz: UŽIVATELSKÝ MÓD
el_gr: ΠΡΟΣΑΡΜΟΣΜΕΝΗ ΛΕΙΤΟΥΡΓΙΑ
es_es: MODO PERSONALIZADO
fi_fi: MUKAUTETTU TILA
hr_hr: PRILAGOĐENI NAČIN
it_it: MODALITÀ PERSONALIZZATA
lt_lt: INDIVIDUALUS REŽIMAS
pl_pl: TRYB NIESTANDARDOWY
sl_si: POLJUBNI NAČIN
sv_se: ANPASSAT LÄGE
th_th: โหมด ปรับแต่งเอง
tr_tr: ÖZEL MOD
zh_tw: 自訂模式

# #31344
source: ADD-ON OPTIONS
ar_sa: خيارات الإضافات
cs_cz: VOLBY DOPLŇKU
el_gr: ΕΠΙΛΟΓΕΣ ΠΡΟΣΘΕΤΟΥ
es_es: OPCIONES DE ADD-ON
fi_fi: LISÄOSA-ASETUKSET
hr_hr: OPCIJE DODATAKA
it_it: OPZIONI ADD-ON
lt_lt: PRIEDO PARINKTYS
pl_pl: OPCJE DODATKÓW
sl_si: MOŽNOSTI DODATKA
sv_se: ALTERNATIV FÖR TILLÄGG
th_th: ตัวเลือก ส่วนเสริม
tr_tr: EKLENTİ SEÇENEKLERİ
zh_tw: 附加元件模式

# #31345
source: Hard disk usage
ar_sa: حالت استعمال القرص الصلب
cs_cz: Využití hard disku
el_gr: Χρήση σκληρού δίσκου
es_es: Uso de Disco
fi_fi: Levyn käyttö
hr_hr: Korištenje tvrdog diska
it_it: Utilizzo hard disk
lt_lt: Kietojo disko naudojimas
pl_pl: Użycie dysku
sl_si: Uporaba trdega diska
sv_se: Hårddiskanvändning
tr_tr: Sabit disk kullanımı
zh_tw: 磁碟使用情況

# #31346
source: Memory usage
ar_sa: استخدام الذاكرة
cs_cz: Využití paměti.
el_gr: Χρήση μνήμης
es_es: Uso de Memoria
fi_fi: Muistin käyttö
hr_hr: Iskorištenost memorije
it_it: Memoria usata
lt_lt: Atminties naudojimas
pl_pl: Użycie pamięci
sl_si: Uporaba pomnilnika
sv_se: Minnesanvändning
tr_tr: Bellek kullanımı
zh_tw: 記憶體使用情況

# #31347
source: Next Episode
ar_sa: الحلقة التالية
cs_cz: Další epizoda
el_gr: Επόμενο Επεισόδιο
es_es: Siguiente episodio
fi_fi: Seuraava jakso
hr_hr: Sljedeća epizoda
it_it: Prossimo Episodio
lt_lt: Kitas epizodas
pl_pl: Następny odcinek
sl_si: Nasljedna Epozoda
sv_se: Nästa avsnitt
th_th: ตอนถัดไป
tr_tr: Sonraki Bölüm
zh_tw: 下一集

# #31448
source: TV Shows at this day
ar_sa: مسلسلات هذا اليوم
cs_cz: Dnešní seriály
el_gr: Τηλ. Σειρές σήμερα
es_es: Series para este día
fi_fi: Tämän päivän TV-sarjat
hr_hr: Današnje TV serije
it_it: Serie TV a questo giorno
lt_lt: TV laidos šiandien
pl_pl: Seriale dzisiaj na antenie
sl_si: TV Nanizanke na ta dan
sv_se: TV-Serier den här dagen
th_th: รายการทีวี ในวันนี้
tr_tr: Bugünkü Diziler
zh_tw: 今日影集

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
ar_sa: اختر اسماً لهذا المجلد
cs_cz: ZVOLTE NÁZEV TÉTO SLOŽKY
el_gr: ΕΠΙΛΕΞΤΕ ΕΝΑ ΟΝΟΜΑ ΓΙΑ ΑΥΤΟΝ ΤΟ ΦΑΚΕΛΟ
es_es: ESCOJE UN NOMBRE PARA ESTA CARPETA
fi_fi: SYÖTÄ KANSION NIMI
hr_hr: ODABERITE IME ZA OVU MAPU
it_it: SCEGLI UN NOME PER QUESTA CARTELLA
lt_lt: PARINKITE PAVADINIMĄ ŠIAM APLANKUI
pl_pl: WYBIERZ NAZWĘ FOLDERU
sl_si: IZBERITE IME ZA TO MAPO
sv_se: VÄLJ ETT NAMN PÅ DEN HÄR MAPPEN
th_th: เลือกชื่อสำหรับโฟลเดอร์นี้
tr_tr: BU KLASÖR İÇİN BİR İSİM SEÇİN
zh_tw: 為此資料夾選一個名稱

# #31350
source: MODIFIED
ar_sa: تم التعديل
cs_cz: UPRAVENO
el_gr: ΜΕΤΑΒΛΗΘΗΚΕ
es_es: MODIFICADO
fi_fi: MUUTETTU
hr_hr: IZMIJENJENO
it_it: MODIFICATO
lt_lt: PAKEISTA
pl_pl: ZMODYFIKOWANO
sl_si: SPREMENJENO
sv_se: ÄNDRAD
th_th: แก้ไข
tr_tr: DEĞİŞTİRİLDİ
zh_tw: 已修改

# #31351
source: APPEARANCE
ar_sa: المظهر
cs_cz: VZHLED
el_gr: ΕΞΑΤΟΜΙΚΕΥΣΗ
es_es: APARIENCIA
fi_fi: KÄYTTÖLIITTYMÄ
hr_hr: PRIKAZ
it_it: ASPETTO
lt_lt: IŠVAIZDA
pl_pl: WYGLĄD
sl_si: IZGLED
sv_se: UTSEENDE
th_th: การแสดงผล
tr_tr: GÖRÜNÜM
zh_tw: 外觀

# #31352
source: DISPLAY AND INTERFACE
ar_sa: الشاشة و الواجهة
cs_cz: DISPLEJ A ROZHRANÍ
el_gr: ΕΜΦΑΝΙΣΗ ΚΑΙ ΕΞΑΤΟΜΙΚΕΥΣΗ
es_es: PANTALLA E INTERFAZ
fi_fi: NÄYTTÖ JA ULKOASU
hr_hr: ZASLON I SUČELJE
it_it: VISUALIZZAZIONE E INTERFACCIA
lt_lt: EKRANAS IR SĄSAJA
pl_pl: WYŚWIETLANIE I INTERFEJS
sl_si: ZASLON IN VMESNIK
sv_se: SKÄRM & GRÄNSSNITT
th_th: การแสดงผล และ ส่วนติดต่อผู้ใช้
tr_tr: EKRAN VE ARABİRİM
zh_tw: 顯示和界面

# #31353
source: PLAYBACK
ar_sa: إعادة العرض
cs_cz: PŘEHRÁVÁNÍ
el_gr: ΑΝΑΠΑΡΑΓΩΓΗ
es_es: REPRODUCIR
fi_fi: TOISTO
hr_hr: REPRODUKCIJA
it_it: RIPRODUZIONE
lt_lt: ATKŪRIMAS
pl_pl: ODTWARZANIE
sv_se: UPPSPELNING
tr_tr: OYNATMA
zh_tw: 播放

# #31354
source: VIDEO, AUDIO AND PICTURES
ar_sa: فيديو، صوت و صور
cs_cz: VIDEO, AUDIO A OBRÁZKY
el_gr: ΒΙΝΤΕΟ, ΗΧΟΣ ΚΑΙ ΦΩΤΟΓΡΑΦΙΕΣ
es_es: VÍDEO, AUDIO Y FOTOS
fi_fi: VIDEO, ÄÄNI JA KUVAT
hr_hr: VIDEO, AUDIO I SLIKE
it_it: VIDEO, AUDIO ED IMMAGINI
lt_lt: VAIZDO ĮRAŠAI, MUZIKA IR PAVEIKSLĖLIAI
pl_pl: WIDEO, DŹWIĘK I OBRAZY
sv_se: VIDEO, LJUD OCH BILDER
tr_tr: GÖRÜNTÜ, SES VE RESİMLER
zh_tw: 影片，音樂和圖片

# #31356
source: FILES AND LIBRARY
ar_sa: الملفات والمكتبة
cs_cz: SOUBRY A KNIHOVNA
el_gr: ΑΡΧΕΙΑ ΚΑΙ ΒΙΒΛΙΟΘΗΚΗ
es_es: ARCHIVOS Y BIBLIOTECA
fi_fi: TIEDOSTOT JA KIRJASTO
hr_hr: DATOTEKE I ZBIRKA
it_it: FILES E LIBRERIA
lt_lt: FAILAI IR BIBLIOTEKA
pl_pl: PLIKI I BIBLIOTEKA
sv_se: FILER OCH BIBLIOTEK
tr_tr: DOSYALAR VE KİTAPLIK
zh_tw: 檔案和資料庫

# #31358
source: PLAYBACK AND SETTINGS
ar_sa: إعادة العرض والإعدادات
cs_cz: PŘEHRÁVÁNÍ A NASTAVENÍ
el_gr: ΑΝΑΠΑΡΑΓΩΓΗ ΚΑΙ ΡΥΘΜΙΣΕΙΣ
es_es: REPRODUCCIÓN Y AJUSTES
fi_fi: TOISTO JA ASETUKSET
hr_hr: REPRODUKCIJA I POSTAVKE
it_it: RIPRODUZIONE ED IMPOSTAZIONI
lt_lt: ATKŪRIMAS IR NUSTATYMAI
pl_pl: ODTWARZANIE I USTAWIENIA
sv_se: UPPSPELNING OCH INSTÄLLNINGAR
tr_tr: OYNATMA VE AYARLAR
zh_tw: 播放和設定

# #31359
source: SYSTEM
ar_sa: النظام
cs_cz: SYSTÉM
el_gr: ΣΥΣΤΗΜΑ
es_es: SISTEMA
fi_fi: JÄRJESTELMÄ
hr_hr: SUSTAV
it_it: SISTEMA
lt_lt: SISTEMA
sl_si: SISTEM
th_th: ระบบ
tr_tr: SİSTEM
zh_tw: 系統

# #31360
source: DEVICE ADJUSTMENT
ar_sa: ضبط الجهاز
cs_cz: ÚPRAVA ZAŘÍZENÍ
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΣΥΣΚΕΥΗΣ
es_es: AJUSTE DE DISPOSITIVO
fi_fi: LAITESÄÄDÖT
hr_hr: PODEŠAVANJE UREĐAJA
it_it: CONFIGURAZIONE DISPOSITIVO
lt_lt: ĮRENGINIO REGULIAVIMAS
pl_pl: USTAWIENIA URZĄDZENIA
sv_se: ENHETSJUSTERING
tr_tr: CİHAZ AYARI
zh_tw: 設備調整

# #31362
source: GENERAL SETTINGS
ar_sa: الإعدادات العامة
cs_cz: OBECNÁ NASTAVENÍ
el_gr: ΓΕΝΙΚΕΣ ΡΥΘΜΙΣΕΙΣ
es_es: AJUSTES GENERALES
fi_fi: YLEISET ASETUKSET
hr_hr: OPĆE POSTAVKE
it_it: IMPOSTAZIONI GENERALI
lt_lt: PAGRINDINIAI NUSTATYMAI
pl_pl: USTAWIENIA OGÓLNE
sv_se: ALLMÄNNA INSTÄLLNINGAR
tr_tr: GENEL AYARLAR
zh_tw: 一般設定

# #31363
source: ADD-ONS
ar_sa: الإضافات
cs_cz: DOPLŇKY
el_gr: ΠΡΟΣΘΕΤΑ
fi_fi: LISÄOSAT
hr_hr: DODACI
lt_lt: PRIEDAI
pl_pl: DODATKI
sl_si: DODATKI
sv_se: TILLÄGG
th_th: ส่วนเสริม
tr_tr: EKLENTİLER
zh_tw: 附加元件

# #31364
source: MANAGE ADD-ONS
ar_sa: إدارة الإضافات
cs_cz: SPRAVOVAT DOPLŇKY
el_gr: ΔΙΑΧΕΙΡΙΣΗ ΠΡΟΣΘΕΤΩΝ
es_es: ADMINISTRAR ADD-ONS
fi_fi: HALLITSE LISÄOSIA
hr_hr: UPRAVLJANJE DODACIMA
it_it: GESTISCI ADD-ON
lt_lt: TVARKYTI PRIEDUS
pl_pl: ZARZĄDZAJ DODATKAMI
sl_si: UPRAVLJANJE DODATKOV
sv_se: HANTERA TILLÄGG
th_th: จัดการ ส่วนเสริม
tr_tr: EKLENTİLERİ YÖNET
zh_tw: 管理附加元件

# #31365
source: SERVICE
ar_sa: خدمة
cs_cz: SLUŽBA
es_es: SERVICIO
fi_fi: PALVELU
hr_hr: USLUGA
it_it: SERVIZIO
lt_lt: PASLAUGA
pl_pl: USŁUGI
sv_se: TJÄNSTER
tr_tr: SERVİS
zh_tw: 服務

# #31366
source: LOCAL AND INTERNET
ar_sa: محلي وإنترنت
cs_cz: LOKÁNÍ A INTERNET
es_es: LOCAL E INTERNET
fi_fi: PAIKALLINEN JA INTERNET
hr_hr: LOKALNO I INTERNET
it_it: LOCALE ED INTERNET
lt_lt: VIETINIS TINKLAS IR INTERNETAS
pl_pl: LOKALNIE I INTERNET
sv_se: LOKALT OCH INTERNET
tr_tr: YEREL VE İNTERNET
zh_tw: 本地和網際網路

# #31367
source: GAMES
ar_sa: ألعاب
cs_cz: HRY
el_gr: ΠΑΙΧΝΙΔΙΑ
es_es: JUEGOS
fi_fi: PELIT
hr_hr: IGRE
it_it: GIOCHI
lt_lt: ŽAIDIMAI
pl_pl: GRY
sv_se: SPEL
tr_tr: OYUNLAR
zh_tw: 遊戲

# #31368
source: SOFTWARE AND HARDWARE
ar_sa: سوفت وير وهارد وير
cs_cz: SOFTWARE A HARDWARE
el_gr: ΛΟΓΙΣΜΙΚΟ ΚΑΙ ΕΞΑΡΤΗΜΑΤΑ
es_es: SOFTWARE Y HARDWARE
fi_fi: SOVELLUKSET JA LAITTEISTO
hr_hr: SOFTVER I HARDVER
it_it: SOFTWARE E HARDWARE
lt_lt: PROGRAMINĖ IR APARATINĖ ĮRANGA
pl_pl: OPROGRAMOWANIE I SPRZĘT
sv_se: MJUKVARA OCH HÅRDVARA
tr_tr: YAZILIM VE DONANIM
zh_tw: 軟體及硬體

# #31369
source: PROFILE
ar_sa: البروفايل
cs_cz: PROFIL
el_gr: ΠΡΟΦΙΛ
es_es: PERFIL
fi_fi: PROFIILI
hr_hr: PROFIL
it_it: PROFILO
lt_lt: PROFILIS
pl_pl: PROFIL
sl_si: PROFIL
sv_se: ANVÄNDARE
th_th: โปรไฟล์
tr_tr: PROFİL
zh_tw: 使用者設定

# #31370
source: USER ACCOUNTS
ar_sa: حسابات المستخدمين
cs_cz: UŽIVATELSKÉ ÚČTY
el_gr: ΛΟΓΑΡΙΑΣΜΟΙ ΧΡΗΣΤΩΝ
es_es: CUENTAS DE USUARIO
fi_fi: KÄYTTÄJÄTUNNUKSET
hr_hr: KORISNIČKI RAČUNI
it_it: PROFILI UTENTE
lt_lt: VARTOTOJŲ PASKYROS
pl_pl: KONTA UŻYTKOWNIKÓW
sl_si: UPORABNIŠKI RAČUNI
sv_se: ANVÄNDARKONTON
th_th: บัญชีผู้ใช้
tr_tr: KULLANICI HESAPLARI
zh_tw: 使用者帳戶
