Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
ar_sa: خاصية انشاء وضع[CR] استخدمه من اجل تخزين القائمة الرئيسية الحالية. كل الاعدادات سيتم حفظها. تستطيع تخزين حتى 10 اوضاع فردية.
cs_cz: FUNKCE VYTVOŘIT ŠABLONU[CR]Použijte k uložení stavu hlavní nabídky. Budou uložena všechna nastavení. Je možno uchovat až 10 různých šablon hlavní nabídky..
el_gr: ΔΗΜΙΟΥΡΓΙΑ ΠΡΟΡΥΘΜΙΣΗΣ[CR]Χρησιμοποιείστε το για να αποθηκεύσετε το κεντρικό μενού. Όλες οι ρυθμίσεις θα αποθηκευθούν. Μπορείτε να αποθηκεύσετε μέχρι και 10 ξεχωριστές προρυθμίσεις.
es_es: CREAR UNA FUNCIÓN AJUSTE[CR]Úselo para salvar el actual menú principal. Todos los ajustes serán guardados. Puedes guardar hasta 10 ajustes individuales.
fi_fi: LUO ESIASETUS -TOIMINTO[CR]Käytä tallentaaksesi varsinaisen päävalikon. Kaikki asetukset tallennetaan. Voit tallentaa yhteensä 10 eri esiasetusta.
hr_hr: KREIRAJTE FUNKCIJU PODEŠAVANJA[CR]Upotrijebite ju da bi spremili aktualni glavni izbornik. Sve će postavke biti spremljene. Možete spremiti do 10 vlastitih načina.
it_it: FUNZIONE CREA PREIMPOSTAZIONE[CR]Si usa per salvare il menu principale effettivo. Tutte le impostazioni verranno salvate. È possibile salvare fino a 10 singoli presettaggi.
lt_lt: IŠANKSTINĖS PARINKTIES SUKŪRIMO FUNKCIJA[CR]Naudokite ją, norėdami išsaugoti esamą pagrindinį meniu. Galite saugoti iki 10 individualių išankstinių parinkčių.
pl_pl: FUNKCJA TWORZENIA SZABLONU[CR]Użyj jej do zapisania aktualnego menu głównego. Wszystkie ustawienia zostaną zapisane. Możesz zapisać do 10 niezależnych szablonów.
sv_se: SKAPA EN FÖRINSTÄLLNING[CR]Använd detta för att spara själva huvudmenyn. Alla inställningar kommer att sparas. Du kan spara upp till 10 st olika förinställningar.
th_th: การทำงาน สร้างชุดรูปแบบ[CR]ใช้เพื่อบันทึกเมนูหลักที่เป็นอยู่. ทุกการตั้งค่าจะถููกบันทึก. คุณสามารถบันทึกได้ถึง 10 ชุดรูปแบบโดยอิสระ.
tr_tr: ÖNAYAR OLUŞTURMA İŞLEVİ[CR]Geçerli ana menüyü kaydetmek için kullanın. Tüm ayarlar kaydedilecektir. 10 ayrı önayara kadar kayıt yapabilirsiniz.
zh_tw: 新建預置功能[CR]用來保存實際的主選單。所有設定都將被保存。最多可以保存10個單獨的預置。

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
ar_sa: خاصية تأكيد الوضع[CR] استخدمها من التغيير بين الاوضاع المحفوظة. كل الاعدادات سيتم اعادة تثبيتها. تستطيع ايضا استخدام هذه الخاصية على القائمة الرئيسية بإستخدام قائمة النظام 'S' او يمكنك ايضا ادخال ذلك العنصر في اي قائمة بإستخدام خاصية التبديل.
cs_cz: FUNKCE POUŽÍT ŠABLONU.[CR]Použijte pro nahrazení aktuální šablony uloženou. Všechna nastavení budou nastavena znovu. Tuto funkci můžete také vyvolat z hlavní nabídky pomocí systémového menu 'S' a nebo můžete vložit novou položku z libovolného menu použitím funkce Nahradit.
el_gr: ΕΦΑΡΜΟΓΗ ΠΡΟΡΥΘΜΙΣΗΣ[CR]Χρησιμοποιείστε το για εναλλαγή μεταξύ των αποθηκευμένων προρυθμίσεων. Όλες οι ρυθμίσεις θα εφαρμοστούν ξανά. Μπορείτε, επίσης, να βρείτε αυτή τη λειτουργία στο κεντρικό μενού πιέζοντας το 'S', ή μπορείτε να εισάγετε αυτό το αντικείμενο σε οποιοδήποτε μενού χρησιμοποιώντας τη λειτουργία Αντικατάστασης.
es_es: APLICAR UNA FUNCIÓN AJUSTE.[CR]Úsala para cambiar entre los ajustes salvados. Todos los ajustes se pueden volver a aplicar. También puede llamar a esta función desde el menú principal con el menú del sistema 'S' o también puedes introducir este elemento en cualquier menú mediante la función Reemplazar.
fi_fi: KÄYTÄ ESIASETUSTA -TOIMINTO.[CR]Käytä vaihtaaksesi eri esiasetusten välillä. Kaikki asetukset korvataan. Voit käyttää tätä toimintoa myös järjestelmävalikosta 'S', sekä lisäämällä kohteen mihin tahansa valikkoon käyttämällä korvaustoimintoa.
hr_hr: PRIMIJENITE FUNKCIJU PODEŠAVANJA.[CR]Upotrijebite je za izmjenu između podešavanja. Sve postavke će biti ponovno potvrđene. Ovu funkciju možete pokrenuti i iz glavnog izbornika stiskom tipke "S" ili možete unijeti tu stavku u bilo koji izbornik koristeći FUNKCIJU PREMJEŠTANJA.
it_it: APPLICA UNA FUNZIONE PREIMPOSTAZIONE.[CR]Si usa per cambiare tra le impostazioni predefinite salvate. Tutte le impostazioni verranno riapplicate. È anche possibile chiamare questa funzione nel menu principale utilizzando il menu di sistema 'S' o si può anche inserire tale elemento in qualsiasi menu utilizzando la funzione Sostituisci.
lt_lt: IŠANKSTINĖS PARINKTIES PRITAIKYMO FUNKCIJA[CR]Naudokite ją, norėdami persijungti tarp išsaugotų išankstinių parinkčių. Visi nustatymai bus pritaikyti iš naujo. Taip pat galite iškviesti šią funkciją iš pagrindinio meniu naudodami sisteminį meniu 'S' arba galite įterpti šį elementą į bet kurį meniu panaudojant pakeitimo funkciją.
pl_pl: FUNKCJA STOSOWANIA ZESTAWU.[CR]Używaj jej do zmiany aktywnych ustawień. Wszystkie ustawienia zostaną ponownie zastosowane. Możesz także wywołać tę funkcję z menu startowego używając menu systemowego 'S' lub możesz wstawić tę pozycję do każdego menu używając funkcji Zamiany.
sv_se: TILLÄMPA EN FÖRINSTÄLLNING.[CR]Används för att växla mellan olika förinställningar. Alla inställningar kommer att tillämpas igen. Du kan också aktivera denna funktion från huvudmenyn genom systemmenyn 'S', eller så kan du lägga till objektet i vilken men som helst genom att använda Ersättningsfunktionen.
th_th: การทำงาน นำชุดรูปแบบไปใช้.[CR]ใช้เพื่อเปลี่ยนชุดรูปแบบที่บันทึกไว้. การตั้งค่าทั้งหมดจะถูกเรียกใช้อีกครั้ง. คุณยังสามารถเรียกใช้ฟังก์ชันนี้ในเมนูหลัก โดยใช้การเรียกเมนูระบบ 'S' หรือคุณยังสามารถแทรกรายการนั้น ในเมนูที่ใด ๆ โดยใช้ฟังก์ชั่นการแทนที่.
tr_tr: ÖNAYAR UYGULAMA İŞLEVİ[CR]Kaydedilmiş önayarlar arasında geçişler yapmak için kullanın.Tüm ayarlar yeniden uygulanacaktır. Bu işlevi ana menüde, sistem menüsünü 'S' kullanarak da çağırabilir veya bu ögeyi Değiştir işlevini kullanarak herhangi bir menüye yerleştirebilirsiniz.
zh_tw: 套用預置功能[CR]用於在保存的預置之間變換。所有的設定將被重置。您也可以在主選單使用系統選單 'S' 調用這個功能，或者可以使用"取代"功能將項目插入任何選單。

# #31172
source: NO ITEMS IN THE STORAGE
ar_sa: لا يوجد ملفات في الذاكرة
cs_cz: ŽÁDNÉ ULOŽENÉ POLOŽKY
el_gr: ΚΑΝΕΝΑ ΑΝΤΙΚΕΙΜΕΝΟ ΣΤΟΝ ΑΠΟΘΗΚΕΥΤΙΚΟ ΧΩΡΟ
es_es: NO HAY OBJETOS EN EL ALMACENAMIENTO
fi_fi: EI KOHTEITA MUISTISSA
hr_hr: NEMA STAVKI U POHRANI
it_it: NON CI SONO ELEMENTI NELLO STORAGE
lt_lt: NĖRA ELEMENTŲ SAUGYKLOJE
pl_pl: BRAK POZYCJI W MAGAZYNIE
sl_si: BREZ ELEMENTOV V SHRAMBI
sv_se: INGA OBJEKT LAGRADE
th_th: ไม่มีรายการในแหล่งจัดเก็บ
tr_tr: DEPOLAMA BİRİMİ BOŞ
zh_tw: 存儲空間沒有項目

# #31173
source: MOSAIC SLIDESHOW
ar_sa: عرض الشرائح بطريقة الموزاييك
cs_cz: PREZENTACE MOSAIC
el_gr: ΠΑΡΟΥΣΙΑΣΗ ΔΙΑΦΑΝΕΙΩΝ ΜΩΣΑΪΚΟΥ ΤΥΠΟΥ
es_es: PRESENTACIÓN CON MOSAICO
fi_fi: MOSAIIKKI-KUVAESITYS
hr_hr: MOZAIČKI SLIKOVNI NIZ
it_it: MOSAICO SLIDESHOW
lt_lt: MOZAIKOS SKAIDRIŲ PERŽIŪRA
pl_pl: POKAZ SLAJDÓW MOZAIKA
sl_si: MOZAIK SLIDESHOW
sv_se: MOSAISK BILDSPEL
th_th: แสดงภาพนิ่ง แบบวางเรียง
tr_tr: MOZAİK SLAYT
zh_tw: 馬賽克幻燈片

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
ar_sa: استخدم تأثير التكبير من اجل فتح واغلاق النوافذ
cs_cz: POUŽÍT EFEKT ZVĚTŠOVÁNÍ PŘI OTEVÍRÁNÍ A ZAVÍRÁNÍ OKEN
el_gr: ΧΡΗΣΗ ΕΦΕ ΖΟΥΜ ΚΑΤΑ ΤΟ ΑΝΟΙΓΜΑ/ΚΛΕΙΣΙΜΟ ΠΑΡΑΘΥΡΩΝ
es_es: UTILIZA EL EFECTO DE ENFOCAR PARA ABRIR Y CERRAR VENTANAS
fi_fi: KÄYTÄ SUURENNUSTEHOSTETTA IKKUNOIDEN AVAAMISEEN JA SULKEMISEEN
hr_hr: KORISTITE EFEKT UVEĆANJA ZA OTVARANJE I ZATVARANJE PROZORA
it_it: USA EFFETTO ZOOM PER APRIRE E CHIUDERE LE FINESTRE
lt_lt: NAUDOTI MĄSTELIO KEITIMO EFEKTĄ ATIDARANT IR UŽDARANT LANGUS
pl_pl: UŻYWAJ EFEKTU POWIĘKSZANIA PODCZAS OTWIERANIA I ZAMYKANIA OKIEN
sl_si: UPORABI ZOOM EFEKT ZA ODPIRANJE IN ZAPIRANJE OKEN
sv_se: ANVÄND ZOOM-EFFEKT FÖR ATT ÖPPNA OCH STÄNGA FÖNSTER
th_th: ใช้เอฟเฟ็คย่อขยาย ในการเปิดและปิดหน้าต่าง
tr_tr: PENCERELERİ AÇIP KAPARKEN ZOOM EFEKTİ KULLAN
zh_tw: 使用縮放效果打開和關閉視窗

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
ar_sa: استخدم تأثير التكبير الانعم من اجل فتح واغلاق النوافذ
cs_cz: POUŽÍT PLYNULEJŠÍ EFEKT ZVĚTŠOVÁNÍ PŘI OTEVÍRÁNÍ A ZAVÍRÁNÍ OKEN
el_gr: ΧΡΗΣΗ ΟΜΑΛΟΥ ΕΦΕ ΖΟΥΜ ΚΑΤΑ ΤΟ ΑΝΟΙΓΜΑ/ΚΛΕΙΣΙΜΟ ΠΑΡΑΘΥΡΩΝ
es_es: UTILIZA EL EFECTO ENFOCAR MAS SUAVE PARA ABRIR Y CERRAR VENTANAS
fi_fi: KÄYTÄ PEHMEÄMPÄÄ SUURENNUSTEHOSTETTA IKKUNOIDEN AVAAMISEEN JA SULKEMISEEN
hr_hr: KORISTITE GLATKIJI EFEKT UVEĆANJA ZA OTVARANJE I ZATVARANJE PROZORA
it_it: USA EFFETTO ZOOM FLUIDO PER APRIRE E CHIUDERE LE FINESTRE
lt_lt: NAUDOTI SKLANDESNĮ MĄSTELIO KEITIMO EFEKTĄ ATIDARANT IR UŽDARANT LANGUS
pl_pl: UŻYWAJ PŁYNNEGO EFEKTU POWIĘKSZANIA PODCZAS OTWIERANIA I ZAMYKANIA OKIEN
sl_si: UPORABI GLADEK ZOOM EFEKT ZA ODPIRANJE IN ZAPIRANJE OKEN
sv_se: ANVÄND MJUKARE ZOOM-EFFEKT FÖR ATT ÖPPNA OCH STÄNGA FÖNSTER
th_th: ใช้เอฟเฟ็คย่อขยายแบบนุ่มนวล ในการเปิดและปิดหน้าต่าง
tr_tr: PENCERELERİ AÇIP KAPARKEN DAHA YUMUŞAK ZOOM EFEKTİ KULLAN
zh_tw: 使用平滑縮放效果打開和關閉視窗

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
ar_sa: استخدم تأثير التلاشي من اجل فتح واغلاق النوافذ. خاصية مفضلة لمن يملك كرت شاشة ضعيف.
cs_cz: POUŽÍT EFEKT SLÁBNUTÍ PŘI OTEVÍRÁNÍ A ZAVÍRÁNÍ OKEN (DOPORUČENO PRO MÉNĚ VÝKONNÉ GRAFICKÉ KARTY)
el_gr: ΧΡΗΣΗ ΕΦΕ ΣΒΗΣΙΜΑΤΟΣ ΚΑΤΑ ΤΟ ΑΝΟΙΓΜΑ/ΚΛΕΙΣΙΜΟ ΠΑΡΑΘΥΡΩΝ (ΠΡΟΤΕΙΝΕΤΑΙ ΓΙΑ ΛΙΓΟΤΕΡΟ ΙΣΧΥΡΕΣ ΚΑΡΤΕΣ ΓΡΑΦΙΚΩΝ)
es_es: UTILIZA EL EFECTO DESVANECER POCO A POCO PARA ABRIR O CERRAR LAS VENTANAS (RECOMENDADO PARA GPUS DEBILES)
fi_fi: KÄYTÄ HÄIVYTYSTEHOSTETTA IKKUNOIDEN AVAAMISEEN JA SULKEMISEEN (SUOSITELLAAN HEIKKOTEHOISILLE NÄYTÖNOHJAIMILLE)
hr_hr: KORISTITE FADE EFEKT ZA OTVARANJE I ZATVARANJE PROZORA (PREPORUČENO ZA SLABIJE GRAF. KARTICE)
it_it: UTILIZZA EFFETTO DI DISSOLVENZA PER APRIRE E CHIUDERE LE FINESTRE (CONSIGLIATO PER GPU LENTE)
lt_lt: NAUDOTI IŠBLUKINIMO EFEKTĄ ATIDARANT IR UŽDARANT LANGUS (REKOMENDUOJA SILPNESNIEMS GRAFINIAMS PROCESORIAMS)
pl_pl: UŻYWAJ EFEKTU WYGASZANIA PODCZAS OTWIERANIA I ZAMYKANIA OKIEN (REKOMENDOWANE DLA SŁABSZYCH JEDNOSTEK GRAFICZNYCH)
sl_si: UPORABI "ZBLEDI" EFEKT ZA ODPIRANJE IN ZAPIRANJE OKEN (POPOROČANO ZA SLABŠE GRAFIČNE KARTICE)
sv_se: ANVÄND FADE-EFFEKT FÖR ATT ÖPPNA OCH STÄNGA FÖNSTER (REK, FÖR SVAGARE GRAFIKKORT)
th_th: ใช้เอฟเฟ็คจางหาย ในการเปิดและปิดหน้าต่าง (แนะนำสำหรับ จีพียู ที่ไม่ค่อยแรง)
tr_tr: PENCERELERİ AÇIP KAPARKEN KARARMA EFEKTİ KULLAN (DÜŞÜK GRAFİK İŞLEMCİLER İÇİN)
zh_tw: 使用淡入淡出效果打開和關閉視窗 (推薦用於較弱的 GPU)

# #31177
source: SYSTEM MENU
ar_sa: قائمة النظام
cs_cz: SYSTÉMOVÁ NABÍDKA
el_gr: ΜΕΝΟΥ ΣΥΣΤΗΜΑΤΟΣ
es_es: MENÚ DEL SISTEMA
fi_fi: JÄRJESTELMÄVALIKKO
hr_hr: SISTEMSKI IZBORNIK
it_it: MENU DI SISTEMA
lt_lt: SISTEMINIS MENIU
pl_pl: MENU SYSTEMOWE
sl_si: SISTEMSKI MENI
sv_se: SYSTEMMENY
th_th: เมนูระบบ
tr_tr: SİSTEM MENÜSÜ
zh_tw: 系統選單

# #31178
source: CONTEXT MENU
ar_sa: قائمة السياق
cs_cz: KONTEXTOVÁ NABÍDKA
el_gr: ΜΕΝΟΥ ΕΠΙΛΟΓΩΝ
es_es: MENÚ CONTEXTUAL
fi_fi: PIKAVALIKKO
hr_hr: OPISNI IZBORNIK
it_it: MENU CONTESTUALE
lt_lt: KONTEKSTINIS MENIU
pl_pl: MENU KONTEKSTOWE
sl_si: MENI KONTEKSTA
sv_se: Snabbmeny
th_th: เมนูตามเนื้อหา
tr_tr: İÇERİK MENÜSÜ
zh_tw: 上下文選單

# #31179
source: Audio language
ar_sa: لغة الصوت
cs_cz: Jazyk audio stopy
el_gr: Γλώσσα ήχου
es_es: Idioma de audio
fi_fi: Ääniraidan kieli
hr_hr: Audio jezik
it_it: Linguaggio audio
lt_lt: Audio kalba
pl_pl: Język dźwięku
sl_si: Jezik zvoka
sv_se: Ljudspråk
th_th: ภาษาของเสียง
tr_tr: Ses dili
zh_tw: 音軌語言

# #31180
source: ITEMS EXHIBITED AT THE SAME TIME
ar_sa: البنود المحظورة في نفس الوقت
cs_cz: POLOŽKY ZOBRAZENÉ SOUČASNĚ
es_es: ÍTEMS EXHIBIDOS SIMULTÁNEAMENTE
fi_fi: SAMAAN AIKAAN ESILLÄ OLEVAT KOHTEET
hr_hr: STAVKE IZLOŽENE U ISTO VRIJEME
it_it: ELEMENTI MOSTRATI CONTEMPORANEAMENTE
pl_pl: PRZEDMIOTY EKSPONOWANE W TYM SAMYM CZASIE
sv_se: ANTAL OBJEKT SOM VISAS PÅ SAMMA GÅNG
tr_tr: AYNI ANDA GÖSTERİLECEK ÖĞELERİN SAYISI
zh_tw: 同一時間展示的項目

# #31181
source: CLICK FOR CHANGE
ar_sa: اضغط للتغيير
cs_cz: KLIKNI PRO ZMĚNU
el_gr: ΠΙΕΣΤΕ ΓΙΑ ΑΛΛΑΓΗ
es_es: CLICK PARA CAMBIAR
fi_fi: VALITSE MUUTAAKSESI
hr_hr: KLIKNI ZA PROMJENU
it_it: CLICCA PER CAMBIARE
lt_lt: SPAUSKITE NORĖDAMI PAKEISTI
pl_pl: NACIŚNIJ, ABY ZMIENIĆ
sl_si: IZBERI ZA SPREMEMBO
sv_se: KLICKA FÖR ATT ÄNDRA
th_th: คลิกเพื่อเปลี่ยน
tr_tr: DEĞİŞTİRMEK İÇİN TIKLAYIN
zh_tw: 點選更改

# #31182
source: SHOW CAST IN LIST NAMES MODE
ar_sa: عرض الشخصيات في وضع الأسماء
cs_cz: UKÁZAT OBSAZENÍ V MODU SEZNAM JMEN
el_gr: ΕΜΦΑΝΙΣΗ ΗΘΟΠΟΙΩΝ ΣΤΗΝ ΠΡΟΒΟΛΗ ΛΙΣΤΑΣ
es_es: MOSTRAR REPARTO CÓMO LISTA DE NOMBRES
fi_fi: Näytä näyttelijät nimilistatilassa
hr_hr: PRIKAŽI LISTU GLUMACA
it_it: MOSTRA CAST IN MODALITA' LISTA NOMI
lt_lt: RODYTI AKTORIUS VARDŲ SĄRAŠO REŽIMU
pl_pl: POKAZUJ OBSADĘ W TRYBIE LISTY NAZW
sv_se: VISA ROLLINNEHAVARE I NAMNLÄGE
tr_tr: OYUNCULARI, İSİM LİSTESİ MODUNDA GÖSTER
zh_tw: 以姓名列表模式顯示演員

# #31183
source: SHOW CAST IN POSTER MODE
ar_sa: عرض الشخصيات في وضع الملصق
cs_cz: UKÁZAT OBSAZENÍ V MODU PLAKÁT
el_gr: ΕΜΦΑΝΙΣΗ ΗΘΟΠΟΙΩΝ ΣΤΗΝ ΠΡΟΒΟΛΗ ΑΦΙΣΑΣ
es_es: MOSTRAR REPARTO EN MODO POSTER
fi_fi: Näytä näyttelijät julistetilassa
hr_hr: PRIKAŽI GLUMCE NA POSTERIMA
it_it: MOSTRA CAST IN MODALITA' POSTER
lt_lt: RODYTI AKTORIUS PLAKATŲ REŽIMU
pl_pl: POKAZUJ OBSADĘ W TRYBIE PLAKATU
sv_se: VISA ROLLINNEHAVARE I AFFISCHLÄGE
tr_tr: OYUNCULARI, POSTER MODUNDA GÖSTER
zh_tw: 以海報模式顯示演員

# #31184
source: FLAG STYLE
ar_sa: نمط العلم
cs_cz: STYL ZNAČEK
el_gr: ΣΤΥΛ ΣΗΜΑΙΑΣ
es_es: ESTILO DE LOS INDICADORES
fi_fi: MERKINTÖJEN TYYLI
hr_hr: STIL OZNAKE
it_it: STILE FLAG
lt_lt: VĖLIAVOS STILIUS
pl_pl: STYL ETYKIET
sl_si: STIL ZASTAVIC
sv_se: FLAGGSTIL
tr_tr: İŞARET STİLİ
zh_tw: 標誌類型

# #31185
source: CUSTOMISE FLAG
ar_sa: عدل العلامة
cs_cz: UPRAV ZNAČKU
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΣΗΜΑΙΑΣ
es_es: PERSONALIZAR LA BANDERA
fi_fi: MUOKKAA MERKINTÄÄ
hr_hr: UREDI ZASTAVU
it_it: PERSONALIZZA FLAG
lt_lt: PRITAIKYTI VĖLIAVĄ
pl_pl: DOSTOSUJ ETYKIETĘ
sl_si: PRILAGODI ZASTAVICE
sv_se: ANPASSA FLAGGA
tr_tr: İŞARETİ DÜZENLE
zh_tw: 自定標誌

# #31186
source: 4K content label will be shown.
ar_sa: سيتم عرض مسمى محتوى 4K
cs_cz: BUDE ZOBRAZENA ZNAČKA PRO 4K
el_gr: Θα εμφανίζεται η ετικέτα 4K περιεχομένου.
es_es: Se mostrará la etiqueta de contenido 4K.
fi_fi: Näytetään 4K-sisältömerkintä.
hr_hr: Oznaka 4K sadržaja će biti prikazana.
it_it: Verrà visualizzata l'etichetta di contenuti 4K.
lt_lt: Bus rodoma 4K turinio etiketė.
pl_pl: Zostanie wyświetlona etykieta zawartości 4K.
sl_si: 4K vsebina bo prikazana
sv_se: Etikett för 4K material kommer att visas.
tr_tr: 4K içerik etiketi gösterilecek.
zh_tw: 顯示 4K 內容標籤。

# #31187
source: REAPPLY SETTINGS
ar_sa: اعد تطبيق الاعدادات
cs_cz: ZNOVU POUŽÍT NASTAVENÍ
el_gr: ΕΠΑΝΕΦΑΡΜΟΓΗ ΡΥΘΜΙΣΕΩΝ
es_es: RE APLICAR AJUSTES
fi_fi: PALAUTA ASETUKSET
hr_hr: PONOVNO POSTAVI POSTAVKE
it_it: RIAPPLICA IMPOSTAZIONI
lt_lt: IŠ NAUJO PRITAIKYTI NUSTATYMUS
pl_pl: ZASTOSUJ PONOWNIE USTAWIENIA
sl_si: PONOVNO UPORABI NASTAVITVE
sv_se: TILLÄMPA INSTÄLLNINGARNA PÅ NYTT
th_th: เรียกใช้ใหม่ การตั้งค่า
tr_tr: AYARLARI YENİDEN UYGULA
zh_tw: 重置設定

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
ar_sa: اعد تطبيق اكثر اعدادات مهمة
cs_cz: ZNOVU POUŽÍT NEJDŮLEŽITĚJŠÍ NASTAVENÍ
el_gr: ΕΠΑΝΕΦΑΡΜΟΓΗ ΤΩΝ ΠΙΟ ΣΗΜΑΝΤΙΚΩΝ ΡΥΘΜΙΣΕΩΝ
es_es: RE APLICAR LOS AJUSTES MAS IMPORTANTES
fi_fi: PALAUTA TÄRKEIMMÄT ASETUKSET
hr_hr: PONOVNO POSTAVI NAJVAŽNIJE POSTAVKE
it_it: RIAPPLICA LE IMPOSTAZIONI PIÙ IMPORTANTI
lt_lt: IŠ NAUJO PRITAIKYTI SVARBIAUSIUS NUSTATYMUS
pl_pl: ZASTOSUJ PONOWNIE NAJWAŻNIEJSZE USTAWIENIA
sl_si: PONOVNO UPORABI NAJPOMEMBNEJŠE NASTAVITVE
sv_se: TILLÄMPA DE VIKTIGSTE INSTÄLLNINGARNA PÅ NYTT
th_th: เรียกใช้ใหม่ การตั้งค่า ที่สำคัญ
tr_tr: EN ÖNEMLİ AYARLARI YENİDEN UYGULA
zh_tw: 重置重要設定

# #31189
source: COMPLETE MODE
ar_sa: الوضع الكامل
cs_cz: KOMPLETNÍ MÓD
el_gr: ΠΛΗΡΗΣ ΛΕΙΤΟΥΡΓΙΑ
es_es: MODO COMPLETO
fi_fi: TÄYDELLINEN TILA
hr_hr: POTPUNI MOD
it_it: MODALITÀ COMPLETA
lt_lt: PILNAS REŽIMAS
pl_pl: TRYB KOMPLETNY
sl_si: KOMPLETEN NAČIN
sv_se: KOMPLETT LÄGE
th_th: โหมด สมบูรณ์
tr_tr: TAM MOD
zh_tw: 完整模式

# #31190
source: PARTIAL MODE
ar_sa: الوضع الجزئي
cs_cz: ČÁSTEČNÝ MÓD
el_gr: ΜΕΡΙΚΗ ΛΕΙΤΟΥΡΓΙΑ
es_es: MODO PARCIAL
fi_fi: OSITTAINEN TILA
hr_hr: DJELOMIČNI MOD
it_it: MODALITÀ PARZIALE
lt_lt: DALINIS REŽIMAS
pl_pl: TRYB CZĘŚCIOWY
sl_si: DELNI NAČIN
sv_se: OFULLSTÄNDIGT LÄGE
th_th: โหมด บางส่วน
tr_tr: KISMİ MOD
zh_tw: 局部模式

# #31191
source: HIDDEN MODE
ar_sa: الوضع المخفي
cs_cz: SKRYTÝ MÓD
el_gr: ΛΕΙΤΟΥΡΓΙΑ ΑΠΟΚΡΥΨΗΣ
es_es: MODO OCULTO
fi_fi: PIILOTETTU TILA
hr_hr: SKRIVEN MOD
it_it: MODALITÀ NASCOSTA
lt_lt: PASLĖPTAS REŽIMAS
pl_pl: TRYB UKRYTY
sl_si: SKRITI NAČIN
sv_se: GÖMT LÄGE
th_th: โหมด ซ่อนไว้
tr_tr: GİZLİ MOD
zh_tw: 隐藏模式

# #31192
source: PERSONALISE MEDIA FLAGS BAR
ar_sa: تخصيص شريط أعلام الميديا
cs_cz: PŘIZPŮSOB PRUH SE ZNAČKAMI MÉDIÍ
el_gr: ΕΞΑΤΟΜΙΚΕΥΣΗ ΜΠΑΡΑΣ ΣΗΜΑΙΩΝ
es_es: PERSONALIZAR BANDERAS BARRA DE MEDIO
fi_fi: PERSONOI MEDIAMERKINTÄPALKKIA
hr_hr: PERSONALIZIRAJ TRAKU ZASTAVA MEDIJA
it_it: PERSONALIZZA LA BARRA MEDIA FLAGS
lt_lt: SUASMENINTI MEDIA VĖLIAVŲ JUOSTĄ
pl_pl: DOSTOSUJ PASEK ETYKIET MEDIÓW
sv_se: PERSONIFIERA MEDIAFLAGGFÄLT
tr_tr: MEDYA İŞARETİLERİ ÇUBUĞUNU DÜZENLE
zh_tw: 個人化媒體標誌欄

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
ar_sa: تحويل الوقت من اجل صور متعددة
cs_cz: ČAS PŘECHODU PŘI POZADÍ S VÍCE OBRÁZKY
el_gr: ΧΡΟΝΟΣ ΜΕΤΑΒΑΣΗΣ ΓΙΑ ΠΟΛΛΑΠΛΕΣ ΕΙΚΟΝΕΣ
es_es: TIEMPO DE TRANSICIÓN PARA IMÁGENES MULTIPLES
fi_fi: SIIRTYMÄAIKA USEILLE KUVILLE
hr_hr: VRIJEME TRANZICIJE VIŠE SLIKA
it_it: TEMPO DI TRANSIZIONE PER IMMAGINI MULTIPLE
lt_lt: KELETO ATVAIZDŲ PASIKEITIMO LAIKAS
pl_pl: CZAS PRZEJŚCIA DLA WIELU OBRAZÓW
sv_se: TIDSINTERVALL FÖR BILDSPEL
th_th: เวลาที่ใช้ในการเปลี่ยนภาพหลายภาพ
tr_tr: ÇOKLU RESİMLER İÇİN GEÇİŞ SÜRESİ
zh_tw: 多重圖片輪播時間

# #31194
source: 5 SECONDS
ar_sa: 5 ثواني
cs_cz: 5 SEKUND
el_gr: 5 ΔΕΥΤΕΡΟΛΕΠΤΑ
es_es: 5 SEGUNDOS
fi_fi: 5 SEKUNTIA
hr_hr: 5 SEKUNDI
it_it: 5 SECONDI
lt_lt: 5 SEKUNDĖS
pl_pl: 5 SEKUND
sl_si: 5 SEKUND
sv_se: 5 SEKUNDER
th_th: 5 วินาที
tr_tr: 5 SANİYE
zh_tw: 5 秒

# #31195
source: 10 SECONDS
ar_sa: 10 ثواني
cs_cz: 10 SEKUND
el_gr: 10 ΔΕΥΤΕΡΟΛΕΠΤΑ
es_es: 10 SEGUNDOS
fi_fi: 10 SEKUNTIA
hr_hr: 10 SEKUNDI
it_it: 10 SECONDI
lt_lt: 10 SEKUNDŽIŲ
pl_pl: 10 SEKUND
sl_si: 10 SEKUND
sv_se: 10 SEKUNDER
th_th: 10 วินาที
tr_tr: 10 SANİYE
zh_tw: 10 秒

# #31196
source: 30 SECONDS
ar_sa: 30 ثانية
cs_cz: 30 SEKUND
el_gr: 30 ΔΕΥΤΕΡΟΛΕΠΤΑ
es_es: 30 SEGUNDOS
fi_fi: 30 SEKUNTIA
hr_hr: 30 SEKUNDI
it_it: 30 SECONDI
lt_lt: 30 SEKUNDŽIŲ
pl_pl: 30 SEKUND
sl_si: 30 SEKUND
sv_se: 30 SEKUNDER
th_th: 30 วินาที
tr_tr: 30 SANİYE
zh_tw: 30 秒

# #31197
source: 1 MINUTE
ar_sa: دقيقة واحدة
cs_cz: 1 MINUTA
el_gr: 1 ΛΕΠΤΟ
es_es: 1 MINUTO
fi_fi: 1 MINUUTTI
hr_hr: 1 MINUTA
it_it: 1 MINUTO
lt_lt: 1 MINUTĖ
pl_pl: 1 MINUTA
sl_si: 1 MINUTA
sv_se: 1 MINUT
th_th: 1 นาที
tr_tr: 1 DAKİKA
zh_tw: 1 分鐘

# #31198
source: 10 MINUTES
ar_sa: 10 دقائق
cs_cz: 10 MINUT
el_gr: 10 ΛΕΠΤΑ
es_es: 10 MINUTOS
fi_fi: 10 MINUUTTIA
hr_hr: 10 MINUTA
it_it: 10 MINUTI
lt_lt: 10 MINUČIŲ
pl_pl: 10 MINUT
sl_si: 10 MINUT
sv_se: 10 MINUTER
th_th: 10 นาที
tr_tr: 10 DAKİKA
zh_tw: 10 分鐘

# #31199
source: 1 HOUR
ar_sa: ساعة واحدة
cs_cz: 1 HODINA
el_gr: 1 ΩΡΑ
es_es: 1 HORA
fi_fi: 1 TUNTI
hr_hr: 1 SAT
it_it: 1 ORA
lt_lt: 1 VALANDA
pl_pl: 1 GODZINA
sl_si: 1 URA
sv_se: 1 TIMME
th_th: 1 ชั่วโมง
tr_tr: 1 SAAT
zh_tw: 1 小時

# #31200
source: MENU
ar_sa: قائمة
cs_cz: NABÍDKA
el_gr: ΜΕΝΟΥ
es_es: MENÚ
fi_fi: VALIKKO
hr_hr: IZBORNIK
lt_lt: MENIU
sl_si: MENI
sv_se: MENY
th_th: เมนู
tr_tr: MENÜ
zh_tw: 選單

# #31201
source: SUBMENU
ar_sa: قائمة فرعية
cs_cz: PODNABÍDKA
el_gr: ΥΠΟΜΕΝΟΥ
es_es: SUBMENÚ
fi_fi: ALAVALIKKO
hr_hr: PODIZBORNIK
it_it: SOTTOMENU
lt_lt: SUBMENIU
pl_pl: PODMENU
sl_si: PODMENI
sv_se: UNDERMENY
th_th: เมนูย่อย
tr_tr: ALT MENÜ
zh_tw: 副選單

# #31202
source: OPTIONS
ar_sa: خيارات
cs_cz: VOLBY
el_gr: ΕΠΙΛΟΓΕΣ
es_es: OPCIONES
fi_fi: ASETUKSET
hr_hr: OPCIJE
it_it: OPZIONI
lt_lt: PARINKTYS
pl_pl: OPCJE
sl_si: MOŽNOSTI
sv_se: VAL
th_th: ตัวเลือก
tr_tr: SEÇENEKLER
zh_tw: 選項

# #31203
source: SKIN
ar_sa: سكين
cs_cz: TÉMA
el_gr: ΚΕΛΥΦΟΣ
fi_fi: ULKOASU
hr_hr: PRESVLAKA
it_it: INTERFACCIA
lt_lt: TEMINĖ IŠVAIZDA
pl_pl: SKÓRA
sl_si: PREOBLEKA
sv_se: SKAL
th_th: สกิน
tr_tr: ARAYÜZ
zh_tw: 主題

# #31204
source: UPDATE
ar_sa: تحديث
cs_cz: AKTUALIZOVAT
el_gr: ΕΝΗΜΕΡΩΣΗ
es_es: ACTUALIZAR
fi_fi: PÄIVITYS
hr_hr: AŽURIRANJE
it_it: AGGIORNAMENTO
lt_lt: ATNAUJINTI
pl_pl: AKTUALIZACJA
sl_si: POSODOBITEV
sv_se: UPPDATERA
th_th: ปรับปรุง
tr_tr: GÜNCELLE
zh_tw: 更新

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
ar_sa: احذف عنصر - احذف عنصر قمت بإنشائه
cs_cz: SMAZAT POLOŽKU - ODSTRANÍ VYTVOŘENOU POLOŽKU
el_gr: ΔΙΑΓΡΑΦΗ - ΑΦΑΙΡΕΣΗ ΑΝΤΙΚ. ΠΟΥ ΔΗΜΙΟΥΡΓΗΣΑΤΕ
es_es: BORRAR ELEMENTO - ELIMINA EL ELEMENTO QUE HAS CREADO
fi_fi: POISTA KOHDE - POISTA LUOMASI KOHDE
hr_hr: IZBRIŠI STAVKU - UKLONITE STAVKU KOJU STE NAPRAVILI
it_it: ELIMINA ELEMENTO - RIMUOVI L'ELEMENTO CHE HAI CREATO
lt_lt: IŠTRINTI ELEMENTĄ - PAŠALINTI ELEMENTĄ, KURĮ SUKŪRĖTE
pl_pl: USUŃ POZYCJĘ - USUWA POZYCJĘ, KTÓRĄ UTWORZYŁEŚ
sv_se: RADERA OBJEKT - TA BORT OBJEKT SOM DU HAR SKAPAT
th_th: ลบรายการ - นำรายการที่คุณสร้างไว้ออก
tr_tr: ÖGEYİ SİL - OLUŞTURDUĞUNUZ ÖGEYİ KALDIRIR
zh_tw: 刪除項目 - 刪除您新建的項目

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
ar_sa: * استخدم صورة بأبعاد 1920x90 بنوع PNG
cs_cz: * Použít obrázky s rozměrem 1920 x 90 pixels v PNG formátů.
el_gr: * Χρησιμοποιήστε εικόνες ανάλυσης 1920 x 90 pixels σε μορφή PNG
es_es: * Usar imagen con una resolución de 1920 x 90 pixels en formato PNG
fi_fi: * Käytä PNG-muotoista kuvaa, jonka mittasuhteet ovat 1920 x 90 pikseliä
hr_hr: * Koristite sliku dimenzija 1920 x 90 piksela u PNG formatu
it_it: * Usa immagini con dimensioni 1920 x 90 pixels in formato PNG
lt_lt: * Naudokite 1920 x 90 pikselių raiškos PNG formato paveikslėlius
pl_pl: * Używaj obrazów o rozdzielczości 1920 x 90 pikseli w formacie PNG
sv_se: * Använd en bild med dimensionen: 1920 x 90 pixlar i PNG format.
th_th: * ใช้ภาพ ที่มีขนาด 1920 x 90 พิกเซล ในรูปแบบไฟล์ PNG
tr_tr: * PNG formatında 1920 x 90 piksel çözünürlüğünde resim kullanın.
zh_tw: * 使用 1920 x 90 像素的 PNG 格式的圖片

# #31207
source: CUSTOMISE MAIN MENU
ar_sa: خصص القائمة الرئيسية
cs_cz: UPRAVIT HLAVNÍ NABÍDKU
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΚΕΝΤΡΙΚΟΥ ΜΕΝΟΥ
es_es: PERSONALIZAR MENU PRINCIPAL
fi_fi: MUOKKAA PÄÄVALIKKOA
hr_hr: PRILAGODITE GLAVNI IZBORNIK
it_it: PERSONALIZZA MENU' PRINCIPALE
lt_lt: PRITAIKYTI PAGRINDINĮ MENIU
pl_pl: DOSTOSUJ MENU STARTOWE
sl_si: PRILAGODI GLAVNI MENI
sv_se: ANPASSA HUVUDMENYN
tr_tr: ANA MENÜYÜ DÜZENLE
zh_tw: 自訂主選單

# #31208
source: PASTE HERE
ar_sa: الصق هنا
cs_cz: VLOŽIT ZDE
el_gr: ΕΠΙΚΟΛΛΗΣΗ ΕΔΩ
es_es: COLAR AQUÍ
fi_fi: LIITÄ TÄHÄN
hr_hr: ZALIJEPITE OVDJE
it_it: INCOLLA QUI
lt_lt: ĮDĖTI ČIA
pl_pl: WKLEJ TUTAJ
sl_si: PRILEPI TUKAJ
sv_se: KLISTRA IN HÄR
tr_tr: BURAYA YAPIŞTIRIN
zh_tw: 在這裡貼上

# #31209
source: Item
ar_sa: عنصر
cs_cz: Položka
el_gr: Αντικείμενο
es_es: Elemento
fi_fi: Kohde
hr_hr: Stavka
it_it: Elemento
lt_lt: Elementas
pl_pl: Pozycja
sl_si: Predmet
sv_se: Objekt
th_th: รายการ
tr_tr: Öge
zh_tw: 項

# #31210
source: Items
ar_sa: عناصر
cs_cz: Položky
el_gr: Αντικείμενα
es_es: Elementos
fi_fi: Kohteet
hr_hr: Stavke
it_it: Elementi
lt_lt: Elementai
pl_pl: Pozycje
sl_si: Predmetov
sv_se: Objekt
th_th: รายการ
tr_tr: Öge
zh_tw: 項

# #31211
source: RENAME
ar_sa: اعادة تسمية
cs_cz: PŘEJMENOVAT
el_gr: ΜΕΤΟΝΟΜΑΣΙΑ
es_es: RENOMBRAR
fi_fi: NIMEÄ UUDELLEEN
hr_hr: PREIMENUJ
it_it: RINOMINA
lt_lt: PERVADINTI
pl_pl: PRZEMIANUJ
sl_si: PREIMENUJ
sv_se: DÖP OM
th_th: เปลี่ยนชื่อ
tr_tr: YENİDEN ADLANDIR
zh_tw: 重新命名

# #31212
source: DISABLE
ar_sa: تعطيل
cs_cz: VYPNOUT
el_gr: ΑΠΕΝΕΡΓΟΠΟΙΗΣΗ
es_es: DESACTIVAR
fi_fi: POISTA KÄYTÖSTÄ
hr_hr: ONEMOGUĆI
it_it: DISABILITA
lt_lt: IŠJUNGTI
pl_pl: DEZAKTYWUJ
sl_si: ONEMOGOČI
sv_se: INAKTIVERA
th_th: ไม่ใช้
tr_tr: DEVRE DIŞI BIRAK
zh_tw: 禁用

# #31213
source: ENABLE
ar_sa: تفعيل
cs_cz: ZAPNOUT
el_gr: ΕΝΕΡΓΟΠΟΙΗΣΗ
es_es: ACTIVAR
fi_fi: OTA KÄYTTÖÖN
hr_hr: OMOGUĆI
it_it: ABILITA
lt_lt: ĮJUNGTI
pl_pl: AKTYWUJ
sl_si: OMOGOČI
sv_se: AKTIVERA
th_th: เปิดใช้
tr_tr: ETKİNLEŞTİR
zh_tw: 啟用
