Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31927
source: SCREENSHOT
ar_sa: صورة الشاشة
el_gr: ΣΤΙΓΜΙΟΤΥΠΟ
es_es: CAPTURA DE PANTALLA
fi_fi: KUVAKAAPPAUS
hr_hr: SNIMAK ZASLONA
it_it: IMMAGINE DELLO SCHERMO
lt_lt: EKRANO NUOTRAUKA
pl_pl: ZRZUT EKRANU
sl_si: ZASLONSKA SLIKA
sv_se: SKÄRMDUMP
th_th: จับภาพหน้าจอ
tr_tr: EKRAN RESMİ
zh_tw: 螢幕截圖

# #31930
source: RESCRAPE GAME
ar_sa: تحرير اللعبة
cs_cz: ZNOVU VYHLEDAT INFORMACE O HŘE
el_gr: ΕΚ ΝΕΟΥ ΛΗΨΗ ΠΛΗΡΟΦΟΡΙΩΝ ΠΑΙΧΝΙΔΙΟΥ
es_es: RESCRAPEAR JUEGO
fi_fi: HAE PELIN TIEDOT UUDELLEEN
hr_hr: PONOVNO PRENESI INFORMACIJE O IGRI
it_it: RESCRAPE GIOCO
lt_lt: IŠ NAUJO NUSKAITYTI ŽAIDIMĄ
pl_pl: EKSTRAHUJ GRĘ
sl_si: PONOVNO PRENESI INFORMACIJE O IGRI
sv_se: SCANNA OM SPEL
th_th: เรียกใหม่ เกม
tr_tr: OYUNUN BİLGİSİNİ YENİLE
zh_tw: 重刮削遊戲

# #31931
source: RESCRAPE SELECTION
ar_sa: إعادة تحرير الإختيار
cs_cz: ZNOVU VYHLEDAT INFORMACE O VOLBĚ
el_gr: ΕΚ ΝΕΟΥ ΛΗΨΗ ΠΛΗΡΟΦΟΡΙΩΝ ΕΠΙΛΕΓΜΕΝΟΥ
es_es: RESCRAPEAR SELECCIÓN
fi_fi: HAE KOKOELMAN TIEDOT UUDELLEEN
hr_hr: PONOVNO PRENESI INFORMACIJE O IZBORU
it_it: RESCRAPE SELEZIONE
lt_lt: IŠ NAUJO NUSKAITYTI PASIRINKTUS
pl_pl: EKSTRAHUJ WYBRANE
sl_si: PONOVNO PRENESI INFORMACIJE O IZBORU
sv_se: SCANNA OM DITT VAL
th_th: เรียกใหม่ ที่เลือก
tr_tr: SEÇİLENİN BİLGİSİNİ YENİLE
zh_tw: 重刮削選擇

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
ar_sa: تصدير قاعدة بيانات الألعاب (صيغة NFO)
cs_cz: EXPORTOVAT DATABÁZI HER (SOUBORY NFO)
el_gr: ΕΞΑΓΩΓΗ ΒΑΣΗΣ ΔΕΔΟΜΕΝΩΝ ΠΑΙΧΝΙΔΙΩΝ (ΑΡΧΕΙΑ NFO)
es_es: EXPORTAR BASE DE DATOS DEL JUEGO (ARCHIVOS NFO)
fi_fi: VIE PELITIETOKANTA (NFO-TIEDOSTOT)
hr_hr: IZVEZI ZBIRKU IGARA (DATOTEKE NFO)"
it_it: ESPORTA ARCHIVIO GIOCHI (NFO FILES)
lt_lt: EKSPORTUOTI ŽAIDIMŲ DUOMENŲ BAZĘ (NFO FAILAI)
pl_pl: EKSPORTUJ BAZĘ DANYCH GRY (PLIKI NFO)
sl_si: IZVOZI ZBIRKO IGER (DATOTEKE NFO)
sv_se: EXPORTERA SPELDATABASEN (NFO FILER)
th_th: ส่งออกฐานข้อมูลเกม (ไฟล์ NFO)
tr_tr: OYUN VERİTABANINI DIŞA AKTAR (NFO DOSYALARI)
zh_tw: 匯出遊戲數據庫 (NFO 文件)

# #31933
source: OPEN ADDON SETTINGS
ar_sa: فتح اعدادات الاضافات
cs_cz: OTEVŘÍT NASTAVENÍ DOPLŇKU
el_gr: ΡΥΘΜΙΣΕΙΣ ΠΡΟΣΘΕΤΩΝ
es_es: ABRIR AJUSTES DEL ADDON
fi_fi: AVAA LISÄOSA-ASETUKSET
hr_hr: OTVORI DODATNE POSTAVKE
it_it: APRI IMPOSTAZIONI ADDON
lt_lt: ATIDARYTI PRIEDO NUSTATYMUS
pl_pl: OTWÓRZ USTAWIENIA DODATKU
sl_si: ODPRI NASTAVITVE DODATKA
sv_se: ÖPPNA INSTÄLLNINGAR FÖR TILLÄGG
th_th: เปิด การตั้งค่าส่วนเสริม
tr_tr: EKLENTİ AYARLARINI AÇ
zh_tw: 開啟附加元件設定

# #31936
source: CHANGE RATING
ar_sa: تغيير التفييم
cs_cz: ZMĚNIT HODNOCENÍ
el_gr: ΑΛΛΑΓΗ ΑΞΙΟΛΟΓΗΣΗΣ
es_es: CAMBIAR CALIFICACIÓN
fi_fi: MUUTA ARVOSTELUA
hr_hr: PROMJENI OCJENU
it_it: MODIFICA VALUTAZIONE
lt_lt: PAKEISTI ĮVERTINIMĄ
pl_pl: ZMIEŃ OCENĘ
sl_si: SPREMENI OCENO
sv_se: ÄNDRA BETYG
th_th: เปลี่ยนการจัดอันดับ
tr_tr: PUANI DEĞİŞTİR
zh_tw: 修改評分

# #31938
source: AUTO
ar_sa: تلقائي
cs_cz: AUTOMATICKY
el_gr: ΑΥΤΟΜΑΤΟ
fi_fi: AUDIO
pl_pl: AUTOMAT
sv_se: AUTOMATISK
th_th: อัตโนมัติ
tr_tr: OTO.
zh_tw: 自動

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
ar_sa: البحث عن معلومات الألبوم
cs_cz: VYHLEDÁVÁM INFORMACE I DISKOGRAFII
el_gr: ΑΝΑΖΗΤΗΣΗ ΠΛΗΡΟΦΟΡΙΩΝ ΔΙΣΚΟΓΡΑΦΙΑΣ...
es_es: BUSCANDO INFORMACIÓN DISCOGRÁFICA...
fi_fi: HAETAAN DISKOGRAFIAN TIETOJA...
hr_hr: U POTRAZI ZA INFORMACIJOM DISKOGRAFIJE ...
it_it: CERCO INFORMAZIONI DISCOGRAFIA...
lt_lt: IEŠKOMA DISKOGRAFIJOS INFORMACIJOS...
pl_pl: WYSZUKIWANIE INFORMACJI O DYSKOGRAFII ...
sl_si: IŠČEM INFORMACIJE O DISKOGRAFIJI...
sv_se: LETAR EFTER DISKOGRAFIINFORMATION...
th_th: ค้นหาข้อมูลผลงานทั้งหมด ...
tr_tr: DİSKOGRAFİ BİLGİSİ ARANIYOR...
zh_tw: 搜尋作品資訊...

# #31940
source: Similar artists
ar_sa: فنانون مماثلين
cs_cz: Obdobní umělci
el_gr: Παρόμοιοι καλλιτέχνες
es_es: Artistas similares
fi_fi: Samankaltaiset artistit
hr_hr: Slični izvođači
it_it: Artisti similari
lt_lt: Panašūs atlikėjai
pl_pl: Podobni wykonawcy
sl_si: Podobni izvajalci
sv_se: Liknande artister
th_th: ศิลปินในแนวเดียวกัน
tr_tr: Benzer sanatçılar
zh_tw: 類似歌手

# #31941
source: LIMIT
ar_sa: الحد الأقصى
el_gr: ΟΡΙΟ
es_es: LÍMITE
fi_fi: RAJOITUS
it_it: LIMITE
lt_lt: RIBA
sl_si: OMEJITEV
sv_se: GRÄNS
th_th: จำกัด
zh_tw: 限制

# #31942
source: Metadata
el_gr: Μεταδεδομένα
fi_fi: Metatiedot
lt_lt: Metaduomenys
pl_pl: Metadane
sl_si: Metapodatki
th_th: ข้อมูลหลัก

# #31943
source: Super favourites
ar_sa: المفضلات الفائقة
cs_cz: Super oblíbené
es_es: Súper favoritos
fi_fi: Supersuosikit
hr_hr: Super favoriti
it_it: Super favoriti
pl_pl: Najlepsze
sv_se: Super favoriter
tr_tr: En favorilerim
zh_tw: Super 我的最愛

# #31944
source: IMAGE ZOOM
ar_sa: تقريب الصورة
cs_cz: PŘIBLÍŽENÍ OBRÁZKU
el_gr: ΜΕΓΑΛΥΤΕΡΗ ΕΙΚΟΝΑ
es_es: ZOOM A LA IMAGEN
fi_fi: KUVA-ZOOMAUS
hr_hr: SLIKA ZUM
it_it: ZOOM IMMAGINE
lt_lt: PRIARTINTI ATVAIZDĄ
pl_pl: POWIĘKSZ
sl_si: POVEČAVA SLIKE
sv_se: BILDZOOM
th_th: ขยายภาพ
tr_tr: GÖRSELE ZOOM
zh_tw: 縮放圖片

# #31945
source: PLAY TRAILER
ar_sa: تشغيل العرض الإعلاني
cs_cz: PŘEHRÁT TRAILER
el_gr: ΑΝΑΠΑΡΑΓΩΓΗ ΔΙΑΦΗΜΙΣΤΙΚΟΥ
es_es: REPRODUCIR TRAILER
fi_fi: KATSO TRAILERI
hr_hr: POKRENI NAJAVU
it_it: RIPRODUCI TRAILER
lt_lt: ATKURTI ANONSĄ
pl_pl: ODTWARZAJ ZWIASTUN
sl_si: PREDVAJAJ NAPOVEDNIK
sv_se: STARTA TRAILER
th_th: เล่น ตัวอย่างภาพยนตร์
tr_tr: FRAGMANI OYNAT
zh_tw: 播放預告片

# #31946
source: PLAY MOVIE
ar_sa: تشغيل الفيلم
cs_cz: PŘEHRÁT FILM
el_gr: ΑΝΑΠΑΡΑΓΩΓΗ ΤΑΙΝΙΑΣ
es_es: REPRODUCIR PELÍCULA
fi_fi: TOISTA ELOKUVA
hr_hr: POKRENI FILM
it_it: RIPRODUCI FILM
lt_lt: ATKURTI FILMĄ
pl_pl: ODTWARZAJ FILM
sl_si: PREDVAJAJ FILM
sv_se: STARTA FILM
th_th: เล่น ภาพยนตร์
tr_tr: FİLMİ OYNAT
zh_tw: 播放電影

# #31947
source: SHOW FANART
ar_sa: عرض الفان آرت
cs_cz: ZOBRAZIT FANART
el_gr: ΠΡΟΒΟΛΗ FANART
es_es: MOSTRAR FANART
fi_fi: NÄYTÄ FANITAIDE
hr_hr: PRIKAŽI FANART
it_it: MOSTRA FAN ART
lt_lt: RODYTI FANART
pl_pl: POKAZUJ FOTOTAPETĘ
sl_si: PRIKAŽI FANART
sv_se: VISA FANART
tr_tr: FANART'I GÖSTER
zh_tw: 顯示劇照

# #31948
source: Release notes
ar_sa: ملاحظات الإصدار
cs_cz: Poznámky k vydání
el_gr: Σημειώσεις έκδοσης
es_es: Notas de Versión
fi_fi: Julkaisutiedot
hr_hr: Obavijesti o izdanju
it_it: Note release
lt_lt: Leidimo pastabos
pl_pl: Informacje o wersji
sv_se: Versionsinformation
tr_tr: Sürüm notları
zh_tw: 發行說明

# #31949
source: VIDEO CLIPS
ar_sa: فيديو كليبات
cs_cz: VIDEOKLIPY
el_gr: ΒΙΝΤΕΟ ΚΛΙΠ
fi_fi: VIDEOKLIPIT
hr_hr: VIDEO CLIP
it_it: FILMATI
lt_lt: VAIZDO KLIPAI
pl_pl: TELEDYSKI
sl_si: VIDEO KLIPI
sv_se: VIDEOKLIPP
th_th: คลิป วิดีโอ
tr_tr: VİDEO KLİPLER
zh_tw: 影片剪輯

# #31950
source: ARTIST VIDEO CLIPS
ar_sa: فيديو كليبات الفنان
cs_cz: UMĚLCOVA VIDEA
el_gr: ΒΙΝΤΕΟ ΚΛΙΠ ΚΑΛΛΙΤΕΧΝΗ
es_es: VIDEOCLIPS DEL ARTISTA
fi_fi: ESITTÄJÄN VIDEOKLIPIT
hr_hr: VIDEO CLIP UMJETNIKA
it_it: FILMATI ARTISTA
lt_lt: ATLIKĖJO VAIZDO KLIPAI
pl_pl: TELEDYSKI WYKONAWCY
sl_si: VIDEO KLIP IZVAJALCA
sv_se: ARTIST VIDEOR
th_th: คลิปวิดีโอของศิลปิน
tr_tr: SANATÇI VİDEO KLİPLERİ
zh_tw: 歌手影片剪輯

# #31951
source: SONG VIDEO CLIP
ar_sa: فيديو كليب الأغنية
cs_cz: HUDEBNÍ VIDEOKLIP
el_gr: ΒΙΝΤΕΟ ΚΛΙΠ ΤΡΑΓΟΥΔΙΟΥ
es_es: VIDEOCLIP DE LA CANCIÓN
fi_fi: KAPPALEEN VIDEOKLIPPI
hr_hr: VIDEO CLIP PJESME
it_it: FILMATI CANZONE
lt_lt: DAINOS VAIZDO KLIPAS
pl_pl: TELEDYSK
sl_si: VIDEO KLIP PESMI
sv_se: MUSIKVIDEO
th_th: คลิปวิดีโอของเพลง
tr_tr: ŞARKI VİDEO KLİBİ
zh_tw: 歌曲影片剪輯

# #31952
source: Hyped
ar_sa: مروج
cs_cz: Mediálně protěžované
fi_fi: Nosteessa
it_it: Promosso
lt_lt: Sužadinimo
pl_pl: Nagłośniony
sv_se: Hajpade
tr_tr: Tanıtım

# #31953
source: MOST PLAYED ROMS
ar_sa: أكثر الROMS لعباً
cs_cz: NEJVÍCE HRANÉ ROMKY
el_gr: ΠΙΟ ΑΝΑΠΑΡΑΧΘΕΝΤΑ ROM
es_es: ROMS MÁS JUGADO
fi_fi: ENITEN PELATUT ROMIT
hr_hr: NAJIZVOĐENIJI ROMS
it_it: ROMS PIU' GIOCATE
lt_lt: DAŽNIAUSIAI ŽAISTI ROM
pl_pl: NAJCZĘŚCIEJ URUCHAMIANE ROMY
sv_se: MEST SPELADE ROMS
th_th: รอมที่ถูกเล่นมากที่สุด
tr_tr: EN ÇOK OYNANAN ROM'LAR
zh_tw: 最受歡迎的 ROM

# #31954
source: LAST PLAYED ROMS
ar_sa: آخر الROMS لعباً
cs_cz: NAPOSLEDY HRANÉ ROMKY
es_es: ÚLTIMOS ROMS JUGADOS
fi_fi: VIIMEKSI PELATUT ROMIT
hr_hr: POSLJEDNJE IGRANE IGRICE
pl_pl: OSTATNIE ODTWARZANE ROMY
sv_se: SENAST SPELADE ROMS
tr_tr: SON OYNANAN ROMLAR
zh_tw: 最後一次執行的 ROM

# #31955
source: FAVOURITE ROMS
ar_sa: ال ROM المفضل
cs_cz: OBLÍBENÉ ROMKY
es_es: ROMS FAVORITOS
fi_fi: SUOSIKKI-ROMIT
hr_hr: OMILJENE IGRICE
pl_pl: ULUBIONE ROMY
sv_se: FAVORIT ROMS
tr_tr: FAVORİ ROMLAR
zh_tw: ROM 收藏夾

# #31956
source: DISC MENU
ar_sa: قائمة القرص
cs_cz: NABÍDKA DISKU
el_gr: ΜΕΝΟΥ ΔΙΣΚΟΥ
es_es: MENÚ DISCO
fi_fi: LEVYVALIKKO
hr_hr: IZBORNIK DISKA
it_it: MENU DISCO
lt_lt: DISKO MENIU
pl_pl: MENU DYSKU
sl_si: DISK MENI
sv_se: SKIVMENY
th_th: เมนูดิสก์
tr_tr: DİSK MENÜSÜ
zh_tw: 光碟選單

# #31957
source: Upcoming DVD/BLURAY
ar_sa: القادم من دي في دي/بلوراي
cs_cz: NADCHÁZEJÍCÍ VYDÁNÍ DVD/BLURAY
es_es: DVD/BLURAY Próximos a salir
fi_fi: DVD/BLURAY tulossa
hr_hr: Nadolazeći DVD / BLURAY
it_it: DVD/BLURAY in arriv
pl_pl: Nadchodzące DVD/BLURAY
sv_se: Kommande DVD/BLURAY
tr_tr: Piyasaya sürülecek DVD/BLURAY
zh_tw: 即將發行 DVD / Bluray

# #31958
source: Popular
ar_sa: شائع
cs_cz: Populární
el_gr: Δημοφιλή
fi_fi: Suosittu
hr_hr: Popularan
it_it: Popolare
pl_pl: Popularne
sv_se: Populär
tr_tr: Popüler
zh_tw: 熱門

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
ar_sa: اظهار مؤثرات الصوت والفديو كخلفية (شامل)
cs_cz: ZOBRAZIT AUDIO A VIDEO VIZUALIZACE JAKO POZADÍ (GLOBÁLNÍ)
el_gr: ΠΡΟΒΟΛΗ ΟΠΤΙΚΟΠΟΙΗΣΕΩΝ ΒΙΝΤΕΟ ΚΑΙ ΗΧΟΥ ΣΑΝ ΥΠΟΒΑΘΡΟ (ΠΑΝΤΟΥ)
es_es: MOSTRAR VISUALIZACIONES DE AUDIO Y VÍDEO COMO FONDO (GLOBAL)
fi_fi: NÄYTÄ ÄÄNI- JA VIDEOVISUALISOINNIT TAUSTALLA (YLEINEN)
hr_hr: PRIKAŽI AUDIO I VIDEO VIZUALIZACIJE KAO POZADINU (GLOBALNO)
it_it: MOSTRA VISUALIZZAZIONI AUDIO E VIDEO COME SFONDO (GLOBALE)
lt_lt: RODYTI AUDIO IR VIDEO VIZUALIZACIJAS FONE (GLOBALIAI)
pl_pl: UŻYWAJ WIZUALIZACJE I WIDEO W ROLI TŁA (GLOBALNIE)
sv_se: VISA LJUD & BILDVISUALISERINGAR SOM BAKGRUND (GLOBALT)
th_th: โชว์การแสดงแสงสี ของเสียงและวิดีโอ เป็นพื้นหลัง (ครอบคลุม)
tr_tr: SES VE GÖRÜNTÜ CANLANDIRMALARINI ARKAPLAN OLARAK GÖSTER (GENEL)
zh_tw: 將音樂和影片的視覺化效果做為背景 (全局)

# #31960
source: Current DVD/BLURAY releases
ar_sa: الإصدارات الحالية دي في دي/بلوراي
cs_cz: DVD/BLURAY PRÁVĚ VYCHÁZÍ
es_es: DVD/BLURAY Actuales
fi_fi: Nykyiset DVD/BLURAY-julkaisut
hr_hr: Trenutno DVD / BLURAY izdanje
it_it: Rilasci DVD/BLURAY correnti
pl_pl: Bieżące wydanie DVD/BLURAY
sv_se: Nuvarande DVD/BLURAY releaser.
tr_tr: Piyasaya sürülmüş DVD/BLURAY
zh_tw: 當前的 DVD / Bluray 發行版本

# #31961
source: minutes
ar_sa: دقائق
cs_cz: minut
el_gr: λεπτά
es_es: minutos
fi_fi: minuuttia
hr_hr: minute
it_it: minuti
lt_lt: minutės
pl_pl: minut
sl_si: minute
sv_se: minuter
th_th: นาที
tr_tr: dakika
zh_tw: 分

# #31962
source: TV Shows on air
ar_sa: المسلسلات التلفزيونية على البث مباشرة
cs_cz: Právě vysílané seriály
es_es: Series en emisión
fi_fi: Tällä hetkellä esitettävät TV-sarjat
hr_hr: TV emisije koje se emitiraju
it_it: Serie TV in trasmissione
pl_pl: SERIALE na żywo
sv_se: TV Serier som sänds
tr_tr: Yayınlanmakta olan diziler
zh_tw: 已經上映的影集

# #31963
source: Release in DVD/BLURAY
ar_sa: إصدارات دي في دي/بلوراي
cs_cz: VYCHÁZEJÍCÍ DVD/BLURAY
es_es: Lanzamiento en DVD/BLURAY
fi_fi: DVD/BLURAY -julkaisu
hr_hr: Izdanje u DVD / Blu-ray
it_it: Rilasci in DVD/BLURAY
pl_pl: Wydania na DVD/BLURAY
sv_se: SLÄPPT PÅ DVD/BLURAY
tr_tr: DVD/BLURAY'i çıkanlar
zh_tw: 以 DVD / Bluray 發行

# #31964
source: Trending
ar_sa: الموضة
cs_cz: O čem se mluví
es_es: Tendencia
fi_fi: Nousussa
hr_hr: Trendovi
it_it: Tendenza
pl_pl: Trend
sv_se: Trendar
tr_tr: Dikkat çekenler
zh_tw: 受矚目

# #31965
source: Images that mix digital art and futurist style.
ar_sa: الصور التي تخلط الفن الرقمي و الستايل المستقبلي
cs_cz: Obrázky, které kombinují digitální umění a futuristický styl.
el_gr: Εικόνες που αναμιγνύουν ψηφιακή τέχνη με φουτουριστικό στυλ.
es_es: Imágenes que mezclan arte digital y estilo futurista.
fi_fi: Kuvat, joissa sekoittuu digitaalinen taide ja futuristinen tyyli.
hr_hr: Slike koje miješaju digitalne umjetnosti i futurist stil.
it_it: Immagini che mixano arte digitale e stile futuristico.
lt_lt: Atvaizdai, kuriuose persipina skaitmeninis menas ir futuristinis stilius.
pl_pl: Obrazy, które łączą grafikę komputerową i futurystyczny styl.
sv_se: Bilder som kombinerar digital konst och futuristisk stil.
th_th: รูปภาพที่ผสมรูปแบบของศิลปะดิจิตอลและความล้ำสมัย.
tr_tr: Dijital sanatla futurist tarzı harmanlayan görseller.
zh_tw: 混合數位藝術和未來學風格的圖像。

# #31966
source: Images that transmit a visual look fresh and modern.
ar_sa: الصور التي تنقل النظرة المرئية لشكل عصري وجديد.
cs_cz: Obrázky s moderním a svěžím nádechem.
el_gr: Εικόνες που συνθέτουν μια φρέσκια και μοντέρνα όψη.
es_es: Imágenes que trasmiten un efecto visual fresco y moderno.
fi_fi: Kuvat, jotka luovat raikkaan ja modernin visuaalisen ilmeen.
hr_hr: Slike kojom se prenosi vizualni izgled su svježe i moderne.
it_it: Immagini che trasmettono un aspetto visivo fresco e moderno.
lt_lt: Atvaizdai, kurie perteikia šviežią ir modernią išvaizdą.
pl_pl: Obrazy o świeżym i nowoczesnym wyglądzie.
sv_se: Bilder som förmedlar en fräsch och modern look.
th_th: ชุดภาพที่นำมาซึ่งรูปลักษณ์สดใหม่และทันสมัย.
tr_tr: Canlı ve modern bir görünüm veren görseller.
zh_tw: 視覺表現清新而現代的圖像

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
ar_sa: هذه الخاصية تمسح كل الصور التي تم تنزيلها و تقوم بعمل تنزيل كامل من جديد. تستخدم هذه الخاصية لتصحيح اي مشاكل في التنزيل.
cs_cz: Tato funkce smaže všechny stažené obrázky a pokusí se je stáhnout znovu. Použijte pro opravu problémů se stahováním.
el_gr: Αυτή η λειτουργία διαγράφει όλες τις εικόνες οι οποίες ελήφθησαν και τις κατεβάζει εκ νέου. Χρήσιμη για τη διόρθωση τυχόν προβλημάτων κατά τη λήψη.
es_es: Esta función borra todas las fotografiás que fueron descargadas y realiza una descarga completa de nuevo. Usado para corregir cualquier problema en la descarga.
fi_fi: Tämä toiminto poistaa kaikki ladatut kuvat ja lataa ne uudelleen. Käytetään korjaamaan latauksessa ilmenneitä ongelmia.
hr_hr: Ova funkcija briše sve slike koje su preuzete i obavlja kompletno preuzimanje opet. Koristi se za ispravljanje problema u preuzimanju.
it_it: Questa funzione cancella tutte le foto che sono state scaricate e le riscarica di nuovo. Usato per correggere eventuali problemi in fase di scaricamento.
lt_lt: Ši funkcija ištrina visus atsiųstus paveikslėlius ir viską atsiunčia iš naujo. Naudojama tam, kad ištaisyti bet kokias su atsiuntimu susijusias problemas.
pl_pl: Ta funkcja usuwa wszystkie obrazy, które zostały pobrane i pobiera je w całości ponownie. Używana w przypadku problemów z pobieraniem dodatku.
sv_se: Den här funktionen tar bort alla nedladdade bilder och gör en full nedladdning på nytt. Används till att korrigera problem under nedladdning.
th_th: การทำงานนี้จะลบทุกภาพที่ถูกดาวน์โหลดและดำเนินการดาวน์โหลดแบบเต็มอีกครั้ง. ใช้ในการแก้ไขปัญหาใด ๆ ในขณะดาวน์โหลด.
tr_tr: Bu özellik indirilmiş tüm görselleri siler ve yeniden tam kapsamlı bir indirme işlemi yapar. İndirmeyle ilgili problemlerin düzeltmesinde kullanılır.
zh_tw: 此功能將刪除所有下載的圖片，並完整重新下載。 用於解決各種下載問題。

# #31968
source: FUTURE
ar_sa: المستقبل
cs_cz: BUDOUCNOST
el_gr: ΜΕΛΛΟΝ
es_es: FUTURO
fi_fi: TULEVAISUUS
hr_hr: BUDUĆA
it_it: FUTURO
lt_lt: ATEITIS
pl_pl: FUTURYSTYCZNY
sl_si: PRIHODNOST
sv_se: FRAMTID
th_th: อนาคต
zh_tw: 未來

# #31970
source: GET THEMES
ar_sa: احصل على ثيمات
cs_cz: ZÍSKAT TÉMATA
el_gr: ΛΗΨΗ ΘΕΜΑΤΩΝ
es_es: OBTENER TEMAS
fi_fi: HAE TEEMOJA
hr_hr: PREUZMI TEMU
it_it: OTTIENI TEMI
lt_lt: GAUTI TEMŲ
pl_pl: POBIERZ MOTYWY
sv_se: HÄMTA TEMAN
tr_tr: TEMALARI AL
zh_tw: 取得主題

# #31971
source: Starring
ar_sa: بطولة
cs_cz: Hrají
el_gr: Πρωταγωνιστούν
es_es: Estrellas
fi_fi: Tähdittää
hr_hr: Glumi
it_it: Cast
pl_pl: Obsada
sv_se: Medverkar
tr_tr: Rol aldığı
zh_tw: 主演

# #31972
source: Video nodes
ar_sa: عقود الفيديو
cs_cz: Video uzly
es_es: Nodos de vídeo
fi_fi: Videonäkymät
hr_hr: Video čvorovi
it_it: Nodi Video
pl_pl: Węzeł video
sv_se: Video noder
tr_tr: Video sınıfları

# #31973
source: Audio nodes
ar_sa: عقود الصوت
cs_cz: Audio uzly
es_es: Nodos de audio
fi_fi: Ääninäkymät
hr_hr: Audio čvorovi
it_it: Nodi Audio
pl_pl: Węzeł audio
sv_se: Ljud noder
tr_tr: Ses sınıfları

# #31974
source: Images with bright and cheerful colours.
ar_sa: صور بألوان زاهية ومبهجة.
cs_cz: Obrázky s jasnými a veselými barvami
el_gr: Εικόνες με φωτεινά και χαρούμενα χρώματα.
es_es: Imágenes con colores brillantes y alegres.
fi_fi: Kuvia kirkkailla ja piristävillä väreillä.
hr_hr: Slike sa svijetlim i vedrim bojama.
it_it: Immagini con colori vivaci e allegri.
lt_lt: Atvaizdai su šviesiomis ir linksmomis spalvomis.
pl_pl: Obrazy o jasnych i żywych kolorach.
sv_se: Bilder med ljusa och glada färger.
tr_tr: Parlak ve neşeli renkli resimler.
zh_tw: 愉快和色彩明亮的圖像。

# #31975
source: Images that mix yellow, pumpkin, black and white tones.
ar_sa: الصور التي تخلط الألوان الصفراء، اليقطين، الأسود والأبيض
cs_cz: Obrázky, které spojují žluté, dýňové, černé a bílé tóny.
es_es: Imágenes que mezclan tonos amarillo, calabaza, negro y blanco.
fi_fi: Kuvia, jotka sekoittavat kurpitsaa, keltaista, mustaa ja valkoista sävyä.
hr_hr: Slike koje miješaju žute, bundeva, crne i bijele tonove.
it_it: Immagini che mescolano toni gialli, zucca, bianco e nero.
pl_pl: Obrazy będące kombinacją barw - żółtej, dyniowej oraz czarnej i białej.
sv_se: Bilder med en blandning av gula, orange, svarta och vita toner.
tr_tr: Sarı, balkabağı, siyah ve beyaz tonlarının karışımından oluşan resimler.
zh_tw: 混合黃色，南瓜色，黑色和白色調的圖像。

# #31976
source: SHOW TAGLINE
ar_sa: أظهر الشعار
cs_cz: ZOBRAZIT SLOGAN
el_gr: ΕΜΦΑΝΙΣΗ ΣΛΟΓΚΑΝ
es_es: MOSTRAR COLETILLA
fi_fi: NÄYTÄ TAGIT
hr_hr: PRIKAŽI SLOGAN
it_it: MOSTRA SLOGAN
lt_lt: RODYTI ŠŪKĮ
pl_pl: POKAZUJ MOTTO
sl_si: PRIKAŽI SLOGAN
sv_se: VISA TAGLINE
th_th: แสดงคำนิยามภาพยนตร์
tr_tr: SLOGANI GÖSTER
zh_tw: 顯示標語

# #31977
source: CUSTOMISE DEFAULT DISC
ar_sa: تخصيص القرص الافتراضي
cs_cz: UPRAVIT VYCHOZÍ DISK
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΠΡΟΕΠ/ΝΟΥ ΔΙΣΚΟΥ
es_es: PERSONALIZAR DISCO POR DEFECTO
fi_fi: MUOKKAA OLETUSLEVYÄ
hr_hr: UREDI ZADANI DISK
it_it: PERSONALIZZA DISCO PREDEFINITO
lt_lt: PRITAIKYTI STANDARTINĮ DISKĄ
pl_pl: DOSTOSUJ DOMYŚLNY DYSK
sl_si: PRILAGODI OSNOVNI DISK
sv_se: ANPASSA STANDARD SKIVA
tr_tr: VARSAYILAN DİSKİ DÜZENLE
zh_tw: 自訂預設光碟

# #31978
source: AUDIO DISC
ar_sa: قرص صوتيات
cs_cz: AUDIO DISK
el_gr: ΔΙΣΚΟΣ ΜΟΥΣΙΚΗΣ
es_es: DISCO DE AUDIO
fi_fi: ÄÄNILEVY
hr_hr: AUDIO DISK
it_it: DISCO AUDIO
lt_lt: AUDIO DISKAS
pl_pl: DYSK AUDIO
sl_si: GLASBENI PLOŠČEK
sv_se: LJUDSKIVA
th_th: แผ่นดิสก์ เสียง
tr_tr: SES DİSKİ
zh_tw: 音樂光碟

# #31979
source: VIDEO DISC
ar_sa: قرص فيديو
cs_cz: VIDEO DISK
el_gr: ΔΙΣΚΟΣ ΒΙΝΤΕΟ
es_es: DISCO DE VÍDEO
fi_fi: VIDEOLEVY
hr_hr: VIDEO DISK
it_it: DISCO VIDEO
lt_lt: VIDEO DISKAS
pl_pl: DYSK WIDEO
sl_si: VIDEO PLOŠČEK
sv_se: VIDEOSKIVA
th_th: แผ่นดิสก์ วิดีโอ
tr_tr: VİDEO DİSKİ
zh_tw: 電影光碟

# #31980
source: Opening
ar_sa: افتتاح
cs_cz: Otevření
es_es: Estrenándose
fi_fi: Avaus
hr_hr: Otvaranje
it_it: In apertura
pl_pl: Otwarcie
sv_se: Premiär
tr_tr: Gösterime girenler
zh_tw: 首映

# #31981
source: Episodes aired today
ar_sa: الحلقات التلفزيونية التي بثت اليوم
cs_cz: Epizody vysílané dnes
es_es: Episodios emitidos hoy
fi_fi: Jaksoja esitetty tähän mennessä
hr_hr: Epizode emitirane danas
it_it: Episodi in trasmissione oggi
pl_pl: Odcinki emitowane dzisiaj
sv_se: Avsnitt sända idag
tr_tr: Bugün yayınlanan bölümler
zh_tw: 今日上映的影集

# #31982
source: Boxoffice
ar_sa: بوكس اوفيس
cs_cz: Pokladna
es_es: Taquilla
fi_fi: Lippukassa
pl_pl: Zysk osiągnięty przez film
tr_tr: Gişe
zh_tw: 票房

# #31983
source: Rating
ar_sa: التقييم
cs_cz: Hodnocení
el_gr: Καταλληλότητα
es_es: Calificación
fi_fi: Arvostelu
hr_hr: Ocjena
it_it: Voto
lt_lt: Reitingas
pl_pl: Ocena
sv_se: Betyg
th_th: จัดอันดับ
tr_tr: Puan
zh_tw: 評分

# #31985
source: CREDITS
ar_sa: تترات
el_gr: ΣΥΝΤΕΛΕΣΤΕΣ
es_es: CRÉDITOS
fi_fi: KIITOKSET
hr_hr: ZAHVALE
it_it: CREDITI
lt_lt: KREDITAI
pl_pl: AUTORZY
th_th: เครดิต
tr_tr: EMEĞİ GEÇENLER
zh_tw: 電影工作人員

# #31986
source: SHOW NOW PLAYING PANEL
ar_sa: إعرض لوحة يعرض الآن
cs_cz: ZOBRAZIT PANEL PŘEHRÁVÁNÍ
el_gr: ΕΜΦΑΝΙΣΗ ΠΑΝΕΛ 'ΤΩΡΑ ΕΚΤΕΛΕΙΤΑΙ'
es_es: MOSTRAR PANEL REPRODUCIENDO AHORA
fi_fi: NÄYTÄ TOISTETAAN-PANEELI
hr_hr: PRIKAŽI TRENUTNO SE IZVODI PANEL
it_it: MOSTRA PANNELLO "IN ESECUZIONE"
lt_lt: RODYTI DABAR ATKURIAMO ĮRAŠO SKYDELĮ
pl_pl: POKAZUJ PANEL TERAZ ODTWARZANE
sl_si: PRIKAŽI SEDAJ SE PREDVAJA
sv_se: VISA NU-SPELAS PANELEN
th_th: แสดงแผงข้อมูล ที่กำลังเล่นขณะนี้
tr_tr: ŞİMDİ OYNATILAN PANELİNİ GÖSTER
zh_tw: 顯示當前播放面板

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
ar_sa: تستطيع حفظ كل الاعدادات التي تم القيام بها في السكين. [CR]ويمكنك نقل الاعدادات لكومبيوتر آخر
cs_cz: Všechna provedená nastavení motivu mohou být uložena. [CR]Můžete také všechna nastavení přesunout na jiný počítač.
el_gr: Μπορείτε να αποθηκεύσετε όλες τις ρυθμίσεις που κάνετε στο κέλυφος.[CR]Μπορείτε και να μεταφέρετε τις ρυθμίσεις σας σε άλλον Η/Υ.
es_es: Puedes guardar todos los ajustes del skin.[CR]Tambien puedes transferirlos a otro ordenador
fi_fi: Voit tallentaa kaikki ulkoasuun tehdyt muutokset.[CR]Voit myös siirtää asetukset toiseen tietokoneeseen
hr_hr: Možete spremiti sve postavke Izgleda. [CR] Također prenijeti postavke na drugo računalo
it_it: Puoi salvare tutte le impostazioni fatte nello skin. [CR]Anche trasferire le impostazioni ad un altro computer
lt_lt: Galite išsaugoti visus teminės išvaizdos nustatymus.[CR]Taip pat galite perkelti nustatymus į kitą kompiuterį
pl_pl: Możesz zapisać wszystkie wprowadzone ustawienia skóry.[CR] Możesz je również przenieść na inny komputer.
sv_se: Du kan spara alla inställningar gjorda i skalet.[CR]Du kan också föra över alla inställningar till en annan dator
th_th: คุณสามารถบันทึกการตั้งค่าทั้งหมดที่ทำในสกิน.[CR]คุณยังสามารถย้ายการตั้งค่านั้นไปยังคอมฯเครื่องอื่น
tr_tr: Arayüze yapılan tüm ayarları kaydedebilirsiniz.[CR]Ayrıca ayarları başka bir bilgisayara da aktarabilirsiniz.
zh_tw: 您可以保存主題的所有設定。[CR]還能將設定傳輸到另一台電腦使用
