Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31402
source: ICONS AND IMAGES
ar_sa: الأيقونات والصور
cs_cz: IKONY A OBRÁZKY
el_gr: ΕΙΚΟΝΙΔΙΑ ΚΑΙ ΕΙΚΟΝΕΣ
es_es: ICONOS E IMÁGENES
fi_fi: IKONIT JA KUVAT
hr_hr: IKONE I SLIKE
it_it: ICONE E IMMAGINI
lt_lt: PIKTOGRAMOS IR ATVAIZDAI
pl_pl: IKONY I OBRAZY
sl_si: IKONE IN SLIKE
sv_se: IKONER OCH BILDER
tr_tr: SİMGELER VE RESİMLER
zh_tw: 圖標和圖像

# #31403
source: THEMES AND IMAGES
ar_sa: الصور والثيمات
cs_cz: VZHLED A OBRÁZKY
el_gr: ΘΕΜΑΤΑ ΚΑΙ ΕΙΚΟΝΕΣ
es_es: TEMAS E IMÁGENES
fi_fi: TEEMA JA KUVAT
hr_hr: TEME I SLIKE
it_it: TEMI E IMMAGINI
lt_lt: TEMOS IR ATVAIZDAI
pl_pl: MOTYWY I OBRAZY
sl_si: TEME IN SLIKE
sv_se: TEMAN OCH BILDER
th_th: ธีมและรูปภาพ
tr_tr: TEMALAR VE RESIMLER
zh_tw: 主題及圖片

# #31404
source: COLOURS
ar_sa: ألوان
cs_cz: BARVY
el_gr: ΧΡΩΜΑΤΑ
es_es: COLOR
fi_fi: VÄRIT
hr_hr: BOJE
it_it: COLORI
lt_lt: SPALVOS
pl_pl: KOLORY
sl_si: BARVE
sv_se: FÄRGER
tr_tr: RENKLER
zh_tw: 顏色

# #31405
source: CHANGING SKIN TONE
ar_sa: اسلوب سكين متغير
cs_cz: ZMĚNA TÓNOVÁNÍ MOTIVU
el_gr: ΑΛΛΑΓΗ ΤΟΝΟΥ ΤΟΥ ΚΕΛΥΦΟΥΣ
es_es: CAMBIANDO TONO
fi_fi: VÄRISÄVYN MUUTTAMINEN
hr_hr: PROMJENA NIJANSE PRESVLAKE
it_it: CAMBIA TONALITÀ INTERFACCIA
lt_lt: TEMINĖS IŠVAIZDOS ATSPALVIO KEITIMAS
pl_pl: ZMIANA TONACJI SKÓRY
sl_si: SPREMINJANJE TONA PREOBLEKE
sv_se: ÄNDRAR SKALETS FÄRGTON
th_th: เปลี่ยนโทนสีของสกิน
tr_tr: ARAYÜZ TONU DEĞİŞTİRİLİYOR
zh_tw: 更改主題提示音

# #31406
source: MEDIA INFO
ar_sa: معلومات العمل الفنى
cs_cz: INFORMACE O MÉDIU
el_gr: ΠΛΗΡΟΦΟΡΙΕΣ ΠΟΛΥΜΕΣΩΝ
es_es: INFO DE MEDIO
fi_fi: MEDIATIEDOT
hr_hr: MEDIJA INFO
lt_lt: MEDIA INFORMACIJA
pl_pl: O MEDIACH
th_th: ข้อมูลของสื่อ
tr_tr: MEDYA BİLGİSİ
zh_tw: 媒體訊息

# #31407
source: COLLECTION
ar_sa: مجموعة
cs_cz: SBÍRKA
el_gr: ΣΥΛΛΟΓΗ
es_es: COLECCIÓN
fi_fi: KOKOELMA
hr_hr: KOLEKCIJA
it_it: COLLEZIONI
lt_lt: KOLEKCIJA
pl_pl: BIBLIOTEKA
sl_si: ZBIRKA
sv_se: SAMLING
th_th: การรวบรวม
tr_tr: KOLEKSİYON
zh_tw: 路徑

# #31408
source: ART
ar_sa: فن
cs_cz: GRAFIKA
el_gr: ΕΙΚΟΝΕΣ
es_es: ARTE
fi_fi: TAIDE
hr_hr: UMJETNOST
it_it: ARTE
lt_lt: GRAFIKA
pl_pl: GRAFIKA
sv_se: GRAFIK
th_th: ศิลป์
tr_tr: GÖRSEL
zh_tw: 美術圖

# #31409
source: CONTEXTUAL ART
ar_sa: فنون الظروف المحيطية
cs_cz: KONTEXTOVÁ GRAFIKA
es_es: ARTE CONTEXTUAL
fi_fi: ASIAYHTEYTEEN LIITTYVÄ TAIDE
hr_hr: KONTEKSTUALNA UMJETNOST
it_it: ARTE CONTESTUALE
lt_lt: SUSIJUSI GRAFIKA
pl_pl: GRAFIKA KONTEKSTOWA
sv_se: INNEHÅLLSGRAFIK
th_th: ศิลป์จากเนื้อหา
tr_tr: İÇERİKSEL RESİM
zh_tw: 上下文相關美術圖片

# #31410
source: MAIN MENU
ar_sa: القائمة الرئيسية
cs_cz: HLAVNÍ NABÍDKA
el_gr: ΚΕΝΤΡΙΚΟ ΜΕΝΟΥ
es_es: MENÚ PRINCIPAL
fi_fi: PÄÄVALIKKO
hr_hr: GLAVNI IZBORNIK
it_it: MENU PRINCIPALE
lt_lt: PAGRINDINIS MENIU
pl_pl: MENU STARTOWE
sl_si: GLAVNI MENI
sv_se: HUVUDMENY
th_th: เมนูหลัก
tr_tr: ANA MENÜ
zh_tw: 主選單

# #31411
source: VISUAL OPTIONS
ar_sa: الخيارات البصرية
cs_cz: VIZUÁLNÍ VOLBY
el_gr: ΟΠΤΙΚΕΣ ΡΥΘΜΙΣΕΙΣ
es_es: OPCIONES VISUALES
fi_fi: VISUAALISET ASETUKSET
hr_hr: OPCIJE IZGLEDA
it_it: OPZIONI VISUALIZZAZIONE
lt_lt: VIZUALINĖS PARINKTYS
pl_pl: OPCJE WYŚWIETLANIA
sl_si: MOŽNOSTI IZGLEDA
sv_se: VISUELLA ALTERNATIV
th_th: ตัวเลือกการแสดงผล
tr_tr: GÖRÜNÜM AYARLARI
zh_tw: 視覺化選項

# #31412
source: REMINDERS
ar_sa: تذكيرات
cs_cz: PŘIPOMENUTÍ
el_gr: ΥΠΕΝΘΥΜΙΣΕΙΣ
es_es: RECORDATORIOS
fi_fi: MUISTUTUKSET
hr_hr: PODSJETNICI
it_it: SUGGERIMENTI
lt_lt: PRIMINIMAI
pl_pl: PRZYPOMNIENIA
sl_si: OPOMNIKI
sv_se: PÅMINNELSER
th_th: แจ้งเตือน
tr_tr: HATIRLATMALAR
zh_tw: 注意事項

# #31413
source: TIME, RSS AND TOP MENU
ar_sa: الوقت، RSS والقائمة العليا
cs_cz: ČASOVÁ, RSS A HORNÍ NABÍDKA
el_gr: ΩΡΑ, RSS ΚΑΙ ΑΝΩ ΜΕΝΟΥ
es_es: HORA, RSS Y MENÚ SUPERIOR
fi_fi: AIKA, RSS JA YLÄVALIKKO
hr_hr: VRIJEME, RSS I GORNJI IZBORNIK
it_it: TIME, RSS E MENU ALTO
lt_lt: LAIKAS, RSS IR VIRŠUTINIS MENIU
pl_pl: CZAS, KANAŁY RSS ORAZ MENU GÓRNE
sl_si: ČAS, RSS IN ZGORNJI MENI
sv_se: TID, RSS OCH TOPPMENY
th_th: เวลา, RSS และ เมนูด้านบน
tr_tr: ZAMAN, RSS VE ÜST MENÜ

# #31414
source: PLAYBACK
ar_sa: تشغيل
cs_cz: PŘEHRÁVÁNÍ
el_gr: ΑΝΑΠΑΡΑΓΩΓΗ
es_es: REPRODUCIR
fi_fi: TOISTO
hr_hr: REPRODUKCIJA
it_it: RIPRODUZIONE
lt_lt: ATKŪRIMAS
pl_pl: ODTWARZANIE
sl_si: PREDVAJANJE
sv_se: UPPSPELNING
th_th: การเล่น
tr_tr: OYNATMA
zh_tw: 播放

# #31415
source: PLAY OPTIONS
ar_sa: خيارات التشغيل
cs_cz: VOLBY PŘEHRÁVÁNÍ
el_gr: ΕΠΙΛΟΓΕΣ ΑΝΑΠΑΡΑΓΩΓΗΣ
es_es: OPCIONES DE REPRODUCCIÓN
fi_fi: TOISTOASETUKSET
hr_hr: MOGUĆNOSTI REPRODUKCIJE
it_it: OPZIONI RIPRODUZIONE
lt_lt: ATKŪRIMO PARINKTYS
pl_pl: OPCJE ODTWARZANIA
sl_si: MOŽNOSTI PREDVAJANJA
sv_se: UPPSPELNINGSALTERNATIV
th_th: ตัวเลือกการเล่น
tr_tr: OYNATMA SEÇENEKLERİ
zh_tw: 播放選項

# #31416
source: EXTRAS
ar_sa: إكسترا
cs_cz: DOPLŇKY
el_gr: ΕΞΤΡΑ
fi_fi: EKSTRAT
hr_hr: DODATNO
lt_lt: PAPILDINIAI
pl_pl: DODATKI
sl_si: DODATNO
sv_se: EXTRAMATERIAL
th_th: พิเศษ
tr_tr: EKSTRALAR
zh_tw: 額外資訊

# #31417
source: SPECIAL PARTICIPATION
ar_sa: مشاركة مميزة
cs_cz: SPECIÁLNÍ ÚČAST
el_gr: ΕΙΔΙΚΗ ΣΥΜΜΕΤΟΧΗ
es_es: PARTICIPACIÓN ESPECIAL
fi_fi: ERITYISOSALLISTUMINEN
hr_hr: POSEBNO SUDJELOVANJE
it_it: PARTECIPAZIONE SPECIALE
lt_lt: SPECIALUS DALYVAVIMAS
pl_pl: PRZY WYJĄTKOWYM WSPÓŁUDZIALE
sv_se: SPECIELLT MEDVERKANDE
th_th: มีส่วนร่วมเป็นพิเศษ
tr_tr: ÖZEL KATILIM
zh_tw: 特別參與

# #31421
source: RESET SKIN
ar_sa: إعادة ضبط السكين
cs_cz: ZNOVUNASTAVENÍ MOTIVU
el_gr: ΕΠΑΝΑΦΟΡΑ ΚΕΛΥΦΟΥΣ
es_es: REINICIAR SKIN
fi_fi: PALAUTA ULKOASU
hr_hr: RESETIRAJTE PRESVLAKU
it_it: RIPRISTINO INTERFACCIA
lt_lt: ATSTATYTI TEMINĘ IŠVAIZDĄ
pl_pl: PRZYWRÓĆ DOMYŚLNE USTAWIENIA SKÓRY
sl_si: RESETIRAJ PREOBLEKO
sv_se: ÅTERSTÄLL SKAL
th_th: คืนค่าเดิมของสกิน
tr_tr: ARAYÜZÜ SIFIRLA
zh_tw: 重置主題

# #31424
source: CUSTOMIZATION
ar_sa: تخصيصات
cs_cz: UŽIVATELSKÉ NASTAVENÍ
el_gr: ΠΡΟΣΑΡΜΟΓΗ
es_es: PERSONALIZACIÓN
fi_fi: MUOKKAUS
hr_hr: PRILAGODBA
it_it: PERSONALIZZAZIONE
lt_lt: PRITAIKYMAS
pl_pl: PERSONALIZACJA
sl_si: prilagajanje
sv_se: ANPASSNING
th_th: การปรับแต่ง
tr_tr: DÜZENLEME
zh_tw: 自訂選項

# #31425
source: Restoring settings...
ar_sa: استعادة الاعدادات...
cs_cz: Obnova nastavení...
el_gr: Γίνεται επαναφορά ρυθμίσεων...
es_es: Restaurando ajustes...
fi_fi: Palautetaan asetuksia...
hr_hr: Vraćanje postavki ...
it_it: Sto ripristinando le impostazioni...
lt_lt: Atkuriami nustatymai...
pl_pl: Przywracanie ustawień...
sl_si: Povrnitev nastavitev...
sv_se: Återställer inställningar...
th_th: คืนสภาพ การตั้งค่า
tr_tr: Ayarlar sıfırlanıyor...
zh_tw: 重置設定...

# #31426
source: Activated item
ar_sa: العنصر المفعل
cs_cz: Aktivovaná položka
el_gr: Ενεργό αντικείμενο
es_es: Elemento activado
fi_fi: Aktivoitu kohde
hr_hr: Aktivirana stavka
it_it: Elementi attivati
lt_lt: Aktyvus elementas
pl_pl: Aktywuj pozycję
sl_si: Aktiviran element
sv_se: Aktiverat objekt
th_th: รายการ ที่เปิดใช้
tr_tr: Etkin öge
zh_tw: 已啟用

# #31427
source: Deactivated item
ar_sa: العنصر الغير مفعل
cs_cz: Deaktivovaná položka
el_gr: Ανενεργό αντικείμενο
es_es: Elemento desactivado
fi_fi: Deaktivoitu kohde
hr_hr: Deaktivirana stavka
it_it: Elementi disattivati
lt_lt: Neaktyvus elementas
pl_pl: Dezaktywuj pozycję
sl_si: Deaktiviran element
sv_se: Avaktiverat objekt
th_th: รายการ ที่ปิดไว้
tr_tr: Devre dışı öge
zh_tw: 已停用

# #31428
source: Also known as
ar_sa: ايضا يعرف بـ
cs_cz: Take znám jako
el_gr: Γνωστός και ως
es_es: También conocido como
fi_fi: Tunnettu myös nimellä
hr_hr: Poznato kao
it_it: Anche conosciuto per
lt_lt: Taip pat žinomas kaip
pl_pl: Znany także jako
sl_si: Znano kot
sv_se: Även känd som
th_th: ยังเป็นที่รู้จัก
tr_tr: Nam-ı diğer
zh_tw: 別名

# #31429
source: Birth day
ar_sa: يوم الميلاد
cs_cz: Den narození
el_gr: Γενέθλια
es_es: Día de nacimiento
fi_fi: Syntymäpäivä
hr_hr: Rođendan
it_it: Data di nascita
lt_lt: Gimimo data
pl_pl: Data urodzenia
sl_si: Rojstni dan
sv_se: Födelsedag
th_th: วันเกิด
tr_tr: Doğum günü
zh_tw: 生日

# #31430
source: Age
ar_sa: العمر
cs_cz: Věk
el_gr: Ηλικία
es_es: Edad
fi_fi: Ikä
hr_hr: Dob
it_it: Età
lt_lt: Amžius
pl_pl: Wiek
sl_si: Starost
sv_se: Ålder
th_th: อายุ
tr_tr: Yaşı
zh_tw: 年齡

# #31431
source: Death day
ar_sa: يوم الوفاة
cs_cz: Den úmrtí
el_gr: Ημ/νία θανάτου
es_es: Día de fallecimiento
fi_fi: Kuolinpäivä
hr_hr: Dan smrti
it_it: Data morte
lt_lt: Mirties data
pl_pl: Data śmierci
sl_si: Dan smrti
sv_se: Död
th_th: วันตาย
tr_tr: Ölüm günü
zh_tw: 逝世

# #31432
source: Place of birth
ar_sa: مكان الولادة
cs_cz: Místo narození
el_gr: Τόπος γέννησης
es_es: Lugar de nacimiento
fi_fi: Syntymäpaikka
hr_hr: Mjesto rođenja
it_it: Luogo di nascita
lt_lt: Gimimo vieta
pl_pl: Miejsce urodzenia
sl_si: Kraj rojstva
sv_se: Födelseort
th_th: สถานที่เกิด
tr_tr: Doğum yeri
zh_tw: 出生地

# #31433
source: Filmography
ar_sa: أفلامه
cs_cz: Filmografie
el_gr: Φιλμογραφία
es_es: Filmografía
fi_fi: Filmografia
hr_hr: Filmografija
it_it: Filmografia
lt_lt: Filmografija
pl_pl: Filmografia
sl_si: Filmografija
sv_se: Filmografi
th_th: ผลงานภาพยนตร์
tr_tr: Film geçmişi
zh_tw: 作品

# #31435
source: Add-on Required
ar_sa: إضافة مطلوبة اجبارية
cs_cz: Vyžadovaný doplněk
el_gr: Απαιτείται Πρόσθετο
es_es: Complemento Requerido
fi_fi: Lisäosa vaaditaan
hr_hr: Potreban dodatak
it_it: Richiede Add-on
lt_lt: Reikalingas priedas
pl_pl: Wymagany dodatek
sl_si: Potreben Dodatek
sv_se: Plugin Krävs
th_th: ส่วนเสริม ที่ต้องใช้
tr_tr: Eklenti Gerekli
zh_tw: 需要附加元件

# #31436
source: SMART SHORTCUTS
ar_sa: إختصارات ذكية
cs_cz: CHYTRÉ ODKAZY
el_gr: ΕΞΥΠΝΕΣ ΣΥΝΤΟΜΕΥΣΕΙΣ
es_es: ACCESOS DIRECTOS INTELIGENTES
fi_fi: ÄLYKKÄÄT PIKAKUVAKKEET
hr_hr: PAMETNI PREČACI
it_it: SCORCIATOIE
lt_lt: IŠMANIOSIOS NUORODOS
pl_pl: INTELIGENTNE SKRÓTY
sl_si: PAMETNE BLIŽNJICE
sv_se: SMARTA GENVÄGAR
th_th: ทางลัด อัจฉริยะ
tr_tr: AKILLI KISAYOLLAR
zh_tw: 智慧捷徑方式

# #31437
source: ROOT
ar_sa: اصل
cs_cz: KOŘENOVÁ NABÍDKA
el_gr: ΑΡΧΙΚΟΣ ΦΑΚΕΛΟΣ
es_es: RAÍZ
fi_fi: JUURI
hr_hr: KORIJEN
it_it: RADICE
lt_lt: ŠAKNINIS
pl_pl: GŁÓWNY
sl_si: KOREN
sv_se: ROT
th_th: แหล่ง
tr_tr: KÖK
zh_tw: 路徑

# #31438
source: GET LOGO/CLEARART
ar_sa: إحصل على شعار/ صورة
cs_cz: ZÍSKAT LOGO/CLEARART
el_gr: ΛΗΨΗ ΛΟΓΟΤΥΠΟΥ/CLEARART
es_es: OBTENER LOGO/CLEARART
fi_fi: HAE LOGO/CLEARART
hr_hr: NABAVI LOGO/CLEARART
it_it: OTTIENI LOGO/CLEARART
lt_lt: GAUTI LOGOTIPĄ/SKAIDRIĄ ILIUSTRACIJĄ
pl_pl: POBIERZ LOGO/PRZEZROCZE
sl_si: PRENESI LOGO/SLIČICE
sv_se: HÄMTA LOGOTYPER/CLEARART
th_th: รับ โลโ้ก/อาร์ตแบบใส
tr_tr: LOGO/CLEARART AL
zh_tw: 取得 LOGO/CLEARART

# #31440
source: TURN ON TV TUNES
ar_sa: تشغيل إيقاع التلفزيون
cs_cz: ZAPNOUT TV PROGRAMY
el_gr: ΕΝΕΡΓΟΠΟΙΗΣΗ TV TUNES
es_es: ENCENDER TV TUNES
fi_fi: OTA KÄYTTÖÖN TV:N ÄÄNET
hr_hr: OMOGUĆI GLAZBENE TEME TV SERIJA
it_it: ATTIVA SINTONIA TV
lt_lt: ĮJUNGTI TV TUNES
pl_pl: ODTWARZAJ MOTYWY MUZYCZNE
sl_si: VKLJUČI TV TUNES
sv_se: STARTA TV TUNES
th_th: เปิด TV TUNES
tr_tr: TV TUNES'İ AÇ
zh_tw: 打開電視頻道

# #31441
source: ACTIVATE AUTOMATIC DOWNLOAD OF COMPLEMENTARY ART
ar_sa: تنشيط تلقائي تحميل من الفن التكميلي
cs_cz: AKTIVUJ AUTOMATICKÉ STAŽENÍ DOPLŇKOVÝCH FANARTŮ
es_es: ACTIAR DESCARGA AUTOMÁTICA DE ARTE COMPLEMENTARIO
fi_fi: LATAA AUTOMAATTISESTI TÄYDENTÄVÄ KUVAMATERIAALI
hr_hr: AKTIVIRAJTE AUTOMATSKO PREUZIMANJE DOPUNSKOG ART
it_it: ATTIVA IL DOWNLOAD AUTOMATICO DELLE ARTWORK COMPLEMENTARI
pl_pl: AKTYWUJ AUTOMATYCZNE ŚCIĄGANIE DODATKOWYCH GRAFIK
sv_se: AKTIVERA AUTOMATISK NEDLADDNING AV EXTRA KONST
tr_tr: TAMAMLAYICI GÖRSELLERİN OTOMATİK İNDİRİLMESİNİ AKTİFLEŞTİR
zh_tw: 啟用自動下載額外的美術圖

# #31442
source: GET ARTWORK ARTIST/ALBUM
ar_sa: إحصل على غلاف الفنان/ الالبوم
cs_cz: ZÍSKAT GRAFIKU INTERPRETA/ALBA
es_es: OBTENER ARTE DE ARTISTA/ÁLBUM
fi_fi: HAE KUVAMATERIAALI ARTISTILLE/ALBUMILLE
hr_hr: UZMITE ARTWORK IZVOĐAČ/ALBUM
it_it: OTTIENI ARTWORK ARTISTA/ALBUM
pl_pl: POBIERZ PLAKAT ARTYSTA/ALBUM
sv_se: HÄMTA BILDER PÅ ARTIST/OMSLAG
tr_tr: SANATÇI/ALBÜM ARTWORK'Ü AL
zh_tw: 取得藝人的圖片/專輯

# #31443
source: SKIN AEON MQ 8
ar_sa: سكين AEON MQ 8
cs_cz: MOTIV AEON MQ 8
el_gr: ΚΕΛΥΦΟΣ AEON MQ 8
fi_fi: AEON MQ 8 -ULKOASU
it_it: INTERFACCIA AEON MQ 8
lt_lt: TEMINĖ IŠVAIZDA AEON MQ 8
pl_pl: SKÓRA AEON MQ 8
sl_si: PREOBLEKA AEON MQ8
tr_tr: AEON MQ 8 ARAYÜZÜ
zh_tw: AEON MQ 8 主題

# #31444
source: COLOURS FOR THE TITLES, PANELS AND FLAGS
ar_sa: الألوان للعناوين واللوحات والأعلام
cs_cz: BARVY NÁZVŮ, PANELŮ A ZNAČEK
el_gr: ΧΡΩΜΑΤΑ ΤΙΤΛΩΝ, ΠΑΝΕΛ ΚΑΙ ΣΗΜΑΙΩΝ
es_es: COLORES PARA LOS TÍTULOS, PANELES E INDICADORES
fi_fi: NIMIKKEIDEN, PANEELEIDEN JA MERKINTÖJEN VÄRIT
hr_hr: BOJE ZA NASLOVE, PANELE I OZNAKE
it_it: COLORI PER TITOLI, PANNELLI E INDICATORI.
lt_lt: PAVADINIMŲ, SKYDELIŲ IR VĖLIAVŲ SPALVOS
pl_pl: KOLORY TYTUŁÓW, PANELI I ETYKIET
sl_si: BARVE ZA NASLOV PANELE IN ZASTAVICE
sv_se: FÄRGER FÖR TITLAR, PANELER OCH FLAGGOR
tr_tr: BAŞLIK, PANEL VE İŞARET RENKLERİ
zh_tw: 標題，面板和標識顏色

# #31445
source: Settings
ar_sa: الاعدادات
cs_cz: Nastavení
el_gr: Ρυθμίσεις
es_es: Ajustes
fi_fi: Asetukset
hr_hr: Postavke
it_it: Impostazioni
lt_lt: Nustatymai
pl_pl: Ustawienia
sl_si: Nastavitve
sv_se: Inställningar
th_th: การตั้งค่า
tr_tr: Ayarlar
zh_tw: 設定

# #31446
source: HIDE THE THUMBNAILS BORDERS
ar_sa: اخفي حواف الصورة المصغرة
cs_cz: SKRÝT OKRAJE NÁHLEDŮ
el_gr: ΑΠΟΚΡΥΨΗ ΤΩΝ ΟΡΙΩΝ ΤΩΝ ΜΙΚΡΟΓΡΑΦΙΩΝ
es_es: OCULTAR BORDES DE MINIATURAS
fi_fi: PIILOTA NÄYTEKUVIEN KEHYKSET
hr_hr: SAKRIJ RUBOVE MINIJATURA
it_it: NASCONDI I BORDI DELLE MINIATURE
lt_lt: SLĖPTI MINIATIŪRŲ KRAŠTINES
pl_pl: UKRYWAJ RAMKI MINIATUR
sl_si: SKRIJ ROB SLIČIC
sv_se: DÖLJ MINIATYRBILDENS KANTER
th_th: ซ่อนกรอบของรูปย่อ
tr_tr: KÜÇÜK RESİM ÇERÇEVELERİNİ GİZLE
zh_tw: 隱藏縮略圖邊框

# #31447
source: SHOW SKIN RESET BUTTON (TEMPORARY)
ar_sa: اظهر زر لاعادة تعيين السكين (بشكل مؤقت)
cs_cz: ZOBRAZIT TLAČÍTKO PRO RESET MOTIVU (DOČASNĚ)
el_gr: ΕΜΦΑΝΙΣΗ ΠΛΗΚΤΡΟΥ ΓΙΑ ΕΠΑΝΑΦΟΡΑ ΚΕΛΥΦΟΥΣ (ΠΡΟΣΩΡΙΝΟ)
es_es: MOSTRAR BOTÓN PARA REINICIAR SKIN (TEMPORALMENTE)
fi_fi: NÄYTÄ ULKOASUN NOLLAUSPAINIKE (VÄLIAIKAINEN)
hr_hr: PRIKAŽI TIPKU ZA POČETNU POSTAVKU SKINA (PRIVREMENO)
it_it: MOSTRA IL BOTTONE PER RESETTARE LO SKIN (TEMPORANEAMENTE)
lt_lt: RODYTI TEMINĖS IŠVAIZDOS ATSTATYMO MYGTUKĄ (LAIKINAI)
pl_pl: POKAZUJ PRZYCISK PRZYWRACANIA USTAWIEŃ SKÓRY (TYMCZASOWO)
sv_se: VISA ÅTERSTÄLLNINGSKNAPPEN (TEMPORÄRT)
tr_tr: ARAYÜZÜ SIFIRLAMAK İÇİN BUTONU GÖSTER (GEÇİCİ)
zh_tw: 顯示重置主題選項 (臨時)

# #31449
source: SOLO MODE
ar_sa: الوضع الفردي
cs_cz: SOLO MÓD
el_gr: ΛΕΙΤΟΥΡΓΙΑ SOLO
es_es: MODO SOLO
fi_fi: SOLO-TILA
hr_hr: SOLO NAČIN
it_it: MODALITA' SOLISTA
lt_lt: SOLO REŽIMAS
pl_pl: TRYB SOLO
sl_si: SOLO NAČIN
sv_se: SOLO LÄGE
th_th: โหมด แสดงเดี่ยว
tr_tr: TEKİL MOD
zh_tw: SOLO 模式

# #31450
source: RESTORE SETTINGS
ar_sa: استعادة الاعدادات
cs_cz: OBNOVA NASTAVENÍ
el_gr: ΕΠΑΝΑΦΟΡΑ ΡΥΘΜΙΣΕΩΝ
es_es: RESTAURAR AJUSTES
fi_fi: PALAUTA ASETUKSET
hr_hr: VRAĆANJE POSTAVKI
it_it: RIPRISTINA LE IMPOSTAZIONI
lt_lt: ATSTATYTI NUSTATYMUS
pl_pl: PRZYWRÓĆ USTAWIENIA
sl_si: POVRNI NASTAVITVE
sv_se: ÅTERSTÄLL INSTÄLLNINGAR
th_th: คืนค่า การตั้งค่า
tr_tr: AYARLARI GERİ YÜKLE
zh_tw: 重置設定

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
ar_sa: تصدير/استيراد او اعادة تشغيل الاعدادات
cs_cz: EXPORTOVAT/IMPORTOVAT NEBO OBNOVIT NASTAVENÍ
el_gr: ΕΞΑΓΩΓΗ/ΕΙΣΑΓΩΓΗ 'Η ΕΠΑΝΑΦΟΡΑ ΡΥΘΜΙΣΕΩΝ
es_es: EXPORTAR/IMPORTAR O REINICIAR AJUSTES
fi_fi: TUO/VIE TAI LATAA UUDELLEEN ASETUKSIA
hr_hr: UVOZ/IZVOZ ILI POČETNE POSTAVKE
it_it: ESPORTA/IMPORTA O RIAVVIA LE IMPOSTAZIONI
lt_lt: EKSPORTUOTI/IMPORTUOTI AR IŠ NAUJO ĮKELTI NUSTATYMUS
pl_pl: EKSPORTUJ/IMPORTUJ LUB ODTWÓRZ USTAWIENIA
sl_si: IZVOZ/UVOZ ALI RESTART NASTAVITEV
sv_se: EXPORTERA/IMPORTERA ELLER ÅTERSTÄLL INSTÄLLNINGAR
th_th: ส่งออก/นำเข้า หรือ เริ่มใหม่ การตั้งค่า
tr_tr: AYARLARI İÇE/DIŞA AKTAR VEYA YENİDEN BAŞLAT
zh_tw: 匯出/匯入或重新啟動設定

# #31452
source: SAVE A COPY OF THE SETTINGS
ar_sa: حفظ نسخة من الإعدادات
cs_cz: ULOŽIT KOPII NASTAVENÍ
el_gr: ΑΠΟΘΗΚΕΥΣΗ ΑΝΤΙΓΡΑΦΟΥ ΤΩΝ ΡΥΘΜΙΣΕΩΝ
es_es: GUARDAR UNA COPIA DE LOS AJUSTES
fi_fi: TALLENNA KOPIO ASETUKSISTA
hr_hr: SPREMITE KOPIJU POSTAVKI
it_it: SALVA UNA COPIA DELLE IMPOSTAZIONI
lt_lt: IŠSAUGOTI NUSTATYMŲ KOPIJĄ
pl_pl: ZAPISZ KOPIĘ USTAWIEŃ
sv_se: SPARA EN KOPIA AV INSTÄLLNINGARNA
tr_tr: AYARLARIN BİR KOPYASINI KAYDET
zh_tw: 備份已保存的設定

# #31453
source: APPLY SAVED SETTINGS
ar_sa: تأكيد الاعدادات المحفوطة
cs_cz: ZNOVU POUŽÍT NASTAVENÍ
el_gr: ΕΦΑΡΜΟΓΗ ΑΠΟΘΗΚΕΥΜΕΝΩΝ ΡΥΘΜΙΣΕΩΝ
es_es: APLICAR AJUSTES GUARDADOS
fi_fi: KÄYTÄ TALLENNETTUJA ASETUKSIA
hr_hr: PRIMJENA SPREMLJENIH POSTAVKI
it_it: RIAPPLICA SETTAGGI
lt_lt: PRITAIKYTI IŠSAUGOTUS NUSTATYMUS
pl_pl: ZASTOSUJ ZAPISANE USTAWIENIA
sv_se: TILLÄMPA SPARADE INSTÄLLNINGAR
tr_tr: KAYITLI AYARLARI UYGULA
zh_tw: 套用已保存的設定

# #31456
source: ANIMATED LYRICS
ar_sa: كلمات متحركة
cs_cz: ANIMOVANÉ TEXTY
es_es: LETRAS ANIMADAS
fi_fi: ANIMOIDUT SANOITUKSET
hr_hr: ANIMIRANI LYRICS
it_it: TESTO ANIMATO
pl_pl: ANIMOWANE TEKSTY PIOSENEK
sv_se: ANIMERADE SÅNGTEXTER
tr_tr: HAREKETLİ ŞARKI SÖZLERİ
zh_tw: 動態歌詞

# #31457
source: SETTINGS (VISUALIZATION WINDOW)
ar_sa: الاعدادات (نافذة المرئيات)
cs_cz: NASTAVENÍ (OKNO VIZUALIZACÍ)
es_es: AJUSTES (VENTANA DE VISUALIZACION)
fi_fi: ASETUKSET (VISUALISOINTI-IKKUNA)
hr_hr: POSTAVKE (VIZUALIZACIJSKI PROZOR)
it_it: IMPOSTAZIONI (FINESTRA DI VISUALIZZAZIONE)
pl_pl: USTAWIENIA (OKNO WIZUALIZACJI)
sv_se: INSTÄLLNINGAR (VISUALISERINGSFÖNSTER)
tr_tr: AYARLAR (GÖRÜNTÜLEME PENCERESİ)
zh_tw: 設定 (視覺化視窗)

# #31458
source: LIBRARY ITEMS
ar_sa: ملفات المكتبة
cs_cz: POLOŽKY KNIHOVNY
el_gr: ΑΝΤΙΚΕΙΜΕΝΑ ΣΥΛΛΟΓΗΣ
es_es: ELEMENTOS BIBLIOTECA
fi_fi: KIRJASTON KOHTEET
hr_hr: STAVKE ZBIRKE
it_it: OGGETTI DELLA LIBRERIA
lt_lt: BIBLIOTEKOS ELEMENTAI
pl_pl: POZYCJE BIBLIOTEKI
sl_si: PREDMETI KNJIŽNICE
sv_se: BIBLIOTEKSOBJEKT
th_th: รายการของคลังข้อมูล
tr_tr: KİTAPLIK ÖGELERİ
zh_tw: 資料庫

# #31459
source: DISPLAY MODE
ar_sa: وضع العرض
cs_cz: DISPLAY MÓD
el_gr: ΛΕΙΤΟΥΡΓΙΑ ΑΠΕΙΚΟΝΙΣΗΣ
es_es: MODO DE VISUALIZACIÓN
fi_fi: NÄYTTÖTILA
hr_hr: NAČIN PRIKAZA
it_it: MODALITÀ VISUALIZZAZIONE
pl_pl: TRYB WYŚWIETLANIA
sv_se: VISNINGSLÄGE
tr_tr: EKRAN MODU
zh_tw: 顯示模式

# #31460
source: CHANGE WIDGETS
ar_sa: تغيير الويدجيتس
cs_cz: ZMĚNIT WIDGETY
el_gr: ΑΛΛΑΓΗ WIDGET
es_es: CAMBIAR WIDGETS
fi_fi: VAIHDA PIENOISOHJELMIA
hr_hr: IZMJENI WIDGETE
it_it: CAMBIA WIDGETS
lt_lt: PAKEISTI VALDIKLIUS
pl_pl: ZMIEŃ GADŻETY
sl_si: SPREMENI WIDGET-e
sv_se: ÄNDRA WIDGETS
th_th: เปลี่ยนตัวแขวน
tr_tr: ARAÇLARI DEĞİŞTİR
zh_tw: 更改小工具

# #31461
source: PLEASE WAIT
ar_sa: الرجاء الانتظار
cs_cz: STRPENÍ PROSÍM
el_gr: ΠΑΡΑΚΑΛΩ ΠΕΡΙΜΕΝΕΤΕ
es_es: POR FAVOR ESPERA
fi_fi: ODOTA
hr_hr: MOLIMO PRIČEKAJTE
it_it: ATTENDERE PREGO
lt_lt: PRAŠOME PALAUKTI
pl_pl: PROSZĘ CZEKAĆ
sl_si: PROSIM, POČAKAJTE
sv_se: VÄNLIGEN VÄNTA
th_th: กรุณารอสักครู่
tr_tr: LÜTFEN BEKLEYİN
zh_tw: 請稍候

# #31462
source: THIS OPTION WILL USE INTERNET DATA IN THE BACKGROUND
ar_sa: هذا الخيار سوف تستخدم بيانات الإنترنت في الخلفية
cs_cz: TATO VOLBA POUŽIJE STAHOVÁNÍ Z INTERNETU NA POZADÍ
el_gr: ΑΥΤΗ Η ΠΙΛΟΓΗ ΘΑ ΧΡΗΣΙΜΟΠΟΙΕΙ ΔΕΔΟΜΕΝΑ ΣΤΟ ΥΠΟΒΑΘΡΟ
es_es: ESTA OPCIÓN UTILIZARÁ DATOS DE INTERNET
fi_fi: TÄMÄ VALINTA KÄYTTÄÄ INTERNET-YHTEYTTÄ TAUSTALLA
hr_hr: OVA OPCIJA ĆE KORISTITI INTERNETSKE PODATKE U POZADINI
it_it: QUESTA OPZIONE USERÀ IL COLLEGAMENTO INTERNET IN BACKGROUND
pl_pl: TA OPCJA WYKORZYSTUJE DANE Z INTERNETU W TLE
sv_se: DETTA ALTERNATIV KOMMER ATT ANVÄNDA INTERNET DATA I BAKGRUNDEN
tr_tr: BU SEÇENEK ARKAPLANDA İNTERNET BAĞLANTISI KULLANACAKTIR
zh_tw: 此選項會在背景使用網路

# #31463
source: ANIMATED FANART (PAN AND SCAN)
ar_sa: صور متحركة (PAN AND SCAN)
cs_cz: ANIMOVANÝ FANART (POHYB A ZMĚNA VELIKOSTI)
el_gr: ΚΙΝΟΥΜΕΝΑ FANART (PAN & SCAN)
es_es: FANART ANIMADO (EXPANDIR Y MOVER)
fi_fi: ANIMOITU FANITAIDE (PAN & SCAN)
hr_hr: ANIMIRANI FANART (PAN I SCAN)
it_it: FANART ANIMATE (PAN E SCAN)
lt_lt: ANIMUOTAS FANART (PAN AND SCAN)
pl_pl: FOTOTAPETA ANIMOWANA (ZBLIŻENIE I PRZESUNIĘCIE)
sl_si: ANIMIRANE SLIČICE (PREMIK IN POVEČAVA)
sv_se: ANIMERAD FANART(PAN & SCAN)
th_th: เคลื่อนไหวภาพแฟนอาร์ต (กวาดและหมุนตาม)
tr_tr: HAREKETLİ FANART (KAYDIR VE TARA)
zh_tw: 動態劇照圖 (Pan & Scan) 全螢幕模式

# #31464
source: Wait...
ar_sa: الرجاء الانتظار
cs_cz: Čekejte...
el_gr: Αναμείνατε...
es_es: Espere...
fi_fi: Odota...
hr_hr: Čekaj...
it_it: Attendi...
pl_pl: Oczekiwanie...
sv_se: Vänta...
tr_tr: Bekleyin...
zh_tw: 稍等...

# #31465
source: 1 SECOND DELAY
ar_sa: تأخير لثانية واحدة
cs_cz: 1 SEKUNDOVÉ ZPOŽDĚNÍ
el_gr: 1 ΔΕΥΤ. ΚΑΘΥΣΤΕΡΗΣΗ
es_es: 1 SEGUNDO DE RETRASO
fi_fi: 1 SEKUNNIN VIIVE
hr_hr: 1 SEKUNDU KASNI
it_it: 1 SECONDO DI RITARDO
lt_lt: 1 SEKUNDĖS UŽLAIKYMAS
pl_pl: 1 SEKUNDOWE OPÓŹNIENIE
sl_si: 1 SEKUNDNI ZAMIK
sv_se: 1 SEKUNDS FÖRDRÖJNING
th_th: หน่วงเวลา 1 วินาที
tr_tr: 1 SANIYE GECİKME
zh_tw: 1 秒延遲

# #31466
source: 2 SECONDS DELAY
ar_sa: تأخي ثانيتين
cs_cz: 2 SEKUNDOVÉ ZPOŽDĚNÍ
el_gr: 2 ΔΕΥΤ. ΚΑΘΥΣΤΕΡΗΣΗ
es_es: 2 SEGUNDOS DE RETRASO
fi_fi: 2 SEKUNNIN VIIVE
hr_hr: 2 SEKUNDE KASNI
it_it: 2 SECONDI DI RITARDO
lt_lt: 2 SEKUNDŽIŲ UŽLAIKYMAS
pl_pl: 2 SEKUNDOWE OPÓŹNIENIE
sl_si: 2 SEKUNDNI ZAMIK
sv_se: 2 SEKUNDERS FÖRDRÖJNING
th_th: หน่วงเวลา 2 วินาที
tr_tr: 2 SANIYE GECİKME
zh_tw: 2 秒延遲

# #31467
source: 3 SECONDS DELAY
ar_sa: تأخير 3 ثواني
cs_cz: 3 SEKUNDOVÉ ZPOŽDĚNÍ
el_gr: 3 ΔΕΥΤ. ΚΑΘΥΣΤΕΡΗΣΗ
es_es: 3 SEGUNDOS DE RETRASO
fi_fi: 3 SEKUNNIN VIIVE
hr_hr: 3 SEKUNDE KASNI
it_it: 3 SECONDI DI RITARDO
lt_lt: 3 SEKUNDŽIŲ UŽLAIKYMAS
pl_pl: 3 SEKUNDOWE OPÓŹNIENIE
sl_si: 3 SEKUNDNI ZAMIK
sv_se: 3 SEKUNDERS FÖRDRÖJNING
th_th: หน่วงเวลา 3 วินาที
tr_tr: 3 SANIYE GECİKME
zh_tw: 3 秒延遲

# #31468
source: 4 SECONDS DELAY
ar_sa: تأخير 4 ثواني
cs_cz: 4 SEKUNDOVÉ ZPOŽDĚNÍ
el_gr: 4 ΔΕΥΤ. ΚΑΘΥΣΤΕΡΗΣΗ
es_es: 4 SEGUNDOS DE RETRASO
fi_fi: 4 SEKUNNIN VIIVE
hr_hr: 4 SEKUNDE KASNI
it_it: 4 SECONDI DI RITARDO
lt_lt: 4 SEKUNDŽIŲ UŽLAIKYMAS
pl_pl: 4 SEKUNDOWE OPÓŹNIENIE
sl_si: 4 SEKUNDNI ZAMIK
sv_se: 4 SEKUNDERS FÖRDRÖJNING
th_th: หน่วงเวลา 4 วินาที
tr_tr: 4 SANIYE GECİKME
zh_tw: 4 秒延遲

# #31469
source: 5 SECONDS DELAY
ar_sa: تأخير 5 ثواني
cs_cz: 5 SEKUNDOVÉ ZPOŽDĚNÍ
el_gr: 5 ΔΕΥΤ. ΚΑΘΥΣΤΕΡΗΣΗ
es_es: 5 SEGUNDOS DE RETRASO
fi_fi: 5 SEKUNNIN VIIVE
hr_hr: 5 SEKUNDI KASNI
it_it: 5 SECONDI DI RITARDO
lt_lt: 5 SEKUNDŽIŲ UŽLAIKYMAS
pl_pl: 5 SEKUNDOWE OPÓŹNIENIE
sl_si: 5 SEKUNDNI ZAMIK
sv_se: 5 SEKUNDERS FÖRDRÖJNING
th_th: หน่วงเวลา 5 วินาที
tr_tr: 5 SANIYE GECİKME
zh_tw: 5 秒延遲

# #31470
source: AUTOMATIC PANEL
ar_sa: لوحة أوتوماتيكية
cs_cz: AUTOMATICKÝ PANEL
el_gr: ΑΥΤΟΜΑΤΟ ΠΑΝΕΛ
es_es: PANEL AUTOMÁTICO
fi_fi: AUTOMAATTINEN PANEELI
hr_hr: AUTOMATSKI PANEL
it_it: PANNELLO AUTOMATICO
lt_lt: AUTOMATINIS SKYDELIS
pl_pl: PANEL AUTOMATYCZNY
sl_si: SAMODEJNI PULT
sv_se: AUTOMATISK PANEL
th_th: แผงข้อมูล แบบอัตโนมัติ
tr_tr: OTOMATİK PANEL
zh_tw: 自動面板

# #31471
source: MANUAL PANEL
ar_sa: لوحة يدوية
cs_cz: MANUÁLNÍ PANEL
el_gr: ΧΕΙΡΟΚΙΝΗΤΟ ΠΑΝΕΛ
es_es: PANEL MANUAL
fi_fi: MANUAALINEN PANEELI
hr_hr: RUČNI PANEL
it_it: PANNELLO MANUALE
lt_lt: RANKINIS SKYDELIS
pl_pl: PANEL MANUALNY
sl_si: ROČNI PULT
sv_se: MANUELL PANEL
th_th: แผงข้อมูล แบบสั่งเอง
tr_tr: MANUEL PANEL
zh_tw: 手動面板

# #31472
source: PANEL ALWAYS VISIBLE
ar_sa: اللوحة دائماً مرئية
cs_cz: PANEL VŽDY ZOBRAZEN
el_gr: ΠΑΝΤΑ ΟΡΑΤΟ ΠΑΝΕΛ
es_es: PANEL SIEMPRE VISIBLE
fi_fi: PANEELI AINA NÄKYVISSÄ
hr_hr: PANEL UVIJEK VIDLJIV
it_it: PANNELLO SEMPRE VISIBILE
lt_lt: SKYDELIS VISADA MATOMAS
pl_pl: PANEL ZAWSZE WIDOCZNY
sl_si: PULT VEDNO VIDEN
sv_se: PANEL ALLTID SYNLIG
th_th: แผงข้อมูล ปรากฏเสมอ
tr_tr: PANEL HEP AÇIK
zh_tw: 總是顯示面板

# #31473
source: PANEL OFF
ar_sa: اللوحة مطفأة
cs_cz: PANEL VYPNUT
el_gr: ΧΩΡΙΣ ΠΑΝΕΛ
es_es: PANEL APAGADO
fi_fi: PANEELI POIS KÄYTÖSTÄ
hr_hr: PANEL ISKLJUČEN
it_it: PANNELLO SPENTO
lt_lt: SKYDELIS IŠJUNGTAS
pl_pl: PANEL NIEAKTYWNY
sl_si: PULT IZKLJUČEN
sv_se: PANEL AVSTÄNGD
th_th: ปิดแผงข้อมูล
tr_tr: PANEL KAPALI
zh_tw: 關閉面板

# #31474
source: FANART STYLE
ar_sa: ستايل الصور
cs_cz: STYL FANARTU
el_gr: ΣΤΥΛ FANART
es_es: ESTILO FANART
fi_fi: FANITAITEEN TYYLI
hr_hr: FANART STIL
it_it: STILE FANART
lt_lt: FANART STILIUS
pl_pl: STYL FOTOTAPETY
sl_si: STIL SLIČIC
sv_se: STIL PÅ FANART
th_th: รูปแบบ แฟนอาร์ต
tr_tr: FANART STİLİ
zh_tw: 美術圖風格
