Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31214
source: DISABLE/REORDER
ar_sa: تعطيل/ ترتيب
cs_cz: ZAKÁZAT/USPOŘÁDAT
el_gr: ΑΠΕΝΕΡΓΟΠΟΙΗΣΗ/ΑΝΑΔΙΑΤΑΞΗ
es_es: DESACTIVAR/ORDENAR
fi_fi: POISTA KÄYTÖSTÄ/JÄRJESTÄ UUDELLEEN
hr_hr: ONEMOGUĆI/PRESLOŽI
it_it: DISABILITA/RIORDINA
lt_lt: IŠJUNGTI/PERRIKIUOTI
pl_pl: DEZAKTYWUJ/PRZEORGANIZUJ
sl_si: ONEMOGOČI/PREMAKNI
sv_se: INAKTIVERA/SORTERA OM
th_th: ไม่ใช้ /เรียงใหม่
tr_tr: DEVRE DIŞI BIRAK/YENİDEN SIRALA
zh_tw: 禁用/重新排序

# #31215
source: Page
ar_sa: صفحة
cs_cz: Stránka
el_gr: Σελίδα
es_es: Página
fi_fi: Sivu
hr_hr: Stranica
it_it: Pagina
lt_lt: Puslapis
pl_pl: Strona
sl_si: Stran
sv_se: Sida
th_th: หน้า
tr_tr: Sayfa
zh_tw: 頁

# #31216
source: THUMBNAIL SET
ar_sa: مجموعة مصغرة
cs_cz: SADA NÁHLEDŮ
el_gr: ΣΕΤ ΜΙΚΡΟΓΡΑΦΙΩΝ
es_es: ELEGIR MINIATURA
fi_fi: NÄYTEKUVASARJA
hr_hr: PODESI MINIJATURE
it_it: IMPOSTA MINIATURA
lt_lt: MINIATIŪRŲ RINKINYS
pl_pl: MINIATURA SERII
sl_si: SET SLIČIC
sv_se: MINIATYRBILDSSAMLING
th_th: ชุด รูปย่อ
tr_tr: KÜÇÜK RESİM AYARLANDI
zh_tw: 縮略圖設定

# #31217
source: CHANGE BACKDROP - ONE IMAGE
ar_sa: تغيير الخلفية - صورة واحدة
cs_cz: ZMĚNA POZADÍ - JEDEN OBRÁZEK
el_gr: ΑΛΛΑΓΗ ΥΠΟΒΑΘΡΟΥ - ΜΙΑ ΕΙΚΟΝΑ
es_es: CAMBIAR FONDO - UNA IMAGEN
fi_fi: VAIHDA TAUSTA - YKSI KUVA
hr_hr: PROMIJENITE POZADINU - JEDNA SLIKA
it_it: CAMBIA SFONDO - UNA IMMAGINE
lt_lt: PAKEISTI FONĄ - VIENAS ATVAIZDAS
pl_pl: ZMIEŃ TŁO - JEDEN OBRAZ
sl_si: SPREMENI OZADJE - ENA SLIKA
sv_se: BYT BAKGRUND - EN BILD
th_th: เปลี่ยนฉากหลัง - ภาพเดี่ยว
tr_tr: FONU DEĞİŞTİR - BİR GÖRSEL
zh_tw: 設定單一圖片背景

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
ar_sa: تغيير الخلفية - صور متعددة
cs_cz: ZMĚNA POZADÍ - VÍCE OBRÁZKŮ
el_gr: ΑΛΛΑΓΗ ΥΠΟΒΑΘΡΟΥ - ΠΟΛΛΑΠΛΕΣ ΕΙΚΟΝΕΣ
es_es: CAMBIAR FONDO - IMÁGENES MULTIPLES
fi_fi: VAIHDA TAUSTA - USEITA KUVIA
hr_hr: PROMIJENITE POZADINU - VIŠE SLIKA
it_it: CAMBIA SFONDO - IMMAGINI MULTIPLE
lt_lt: PAKEISTI FONĄ - KELI ATVAIZDAI
pl_pl: ZMIEŃ TŁO - WIELE OBRAZÓW
sl_si: SPREMENI OZADJE - VEČ SLIK
sv_se: BYT BAKGRUND - FLERA BILDER
th_th: เปลี่ยนฉากหลัง -หลายภาพ
tr_tr: FONU DEĞİŞTİR - ÇOKLU GÖRSEL
zh_tw: 設定多重背景圖片

# #31219
source: RESTORE DEFAULT THUMBNAIL
ar_sa: إستعادة الصورة المصغرة الافتراضية
cs_cz: OBNOVIT STANDARDNÍ NÁHLED
el_gr: ΕΠΑΝΑΦΟΡΑ ΠΡΟΕΠΙΛΕΓΜΕΝΗΣ ΜΙΚΡΟΓΡΑΦΙΑΣ
es_es: RESTABLECER MINIATURAS POR DEFECTO
fi_fi: PALAUTA NÄYTEKUVA OLETUKSEKSI
hr_hr: VRATITE ZADANU MINIJATURU
it_it: RIPRISTINA MINIATURA PREDEFINITA
lt_lt: ATSTATYTI NUMATYTĄJĄ MINIATIŪRĄ
pl_pl: PRZYWRÓĆ DOMYŚLNĄ MINIATURĘ
sl_si: OBNOVI PRIVZETO SLIČICO
sv_se: ÅTERSTÄLL TILL STANDARDMINIATYR
th_th: คืนค่าเริ่มต้น รูปย่อ
tr_tr: VARSAYILAN KÜÇÜK RESME DÖN
zh_tw: 重置縮略圖為預設值

# #31220
source: RESTORE DEFAULT BACKDROP
ar_sa: إستعادة صورة الخلفية الافتراضية
cs_cz: OBNOVIT STANDARDNÍ POZADÍ
el_gr: ΕΠΑΝΑΦΟΡΑ ΠΡΟΕΠΙΛΕΓΜΕΝΟΥ ΥΠΟΒΑΘΡΟΥ
es_es: RESTAURAR FONDO POR DEFECTO
fi_fi: PALAUTA OLETUSTAUSTA
hr_hr: VRATITE ZADANU KULISU
it_it: RIPRISTINA SFONDO PREDEFINITO
lt_lt: ATSTATYTI NUMATYTĄJĮ FONĄ
pl_pl: PRZYWRÓĆ DOMYŚLNE TŁO
sl_si: OBNOVI PRIVZETO OZADJE
sv_se: ÅTERSTÄLL TILL STANDARDBAKGRUND
th_th: คืนค่าเริ่มต้น ฉากหลัง
tr_tr: VARSAYILAN FONA DÖN
zh_tw: 重置背景圖為預設值

# #31221
source: NO FAVOURITES TO SHOW
ar_sa: لا توجد مفضلة لتعرض
cs_cz: ŽÁDNÉ OBLÍBENÉ POLOŽKY K ZOBRAZENÍ
el_gr: ΔΕΝ ΥΠΑΡΧΟΥΝ ΑΓΑΠΗΜΕΝΑ
es_es: SIN FAVORITOS PARA MOSTRAR
fi_fi: EI SUOSIKKEJA NÄYTETTÄVÄKSI
hr_hr: NEMA FAVORITA ZA PRIKAZ
it_it: NESSUN PREFERITO DA MOSTRARE
lt_lt: NĖRA MĖGSTAMIAUSIŲ
pl_pl: BRAK ULUBIONYCH DO WYŚWIETLENIA
sl_si: BREZ PRILJUBLJENIH
sv_se: INGA FAVORITER FINNS
th_th: ที่ชื่นชอบไม่แสดง
tr_tr: GÖRÜNTÜLENECEK FAVORİ YOK
zh_tw: 我的最愛沒有資料

# #31222
source: END
ar_sa: نهاية
cs_cz: KONEC
el_gr: ΤΕΛΟΣ
es_es: FIN
fi_fi: LOPPU
hr_hr: KRAJ
it_it: FINE
lt_lt: PABAIGA
pl_pl: KONIEC
sl_si: KONEC
sv_se: AVSLUTA
th_th: สิ้นสุด
tr_tr: SON
zh_tw: 結束

# #31223
source: CINEMAGRAPH ARTS - POSTER
ar_sa: فنون سينماغراف - الملصق
cs_cz: CINEMAGRAPH ART- PLAKÁT
el_gr: ΕΙΚΟΝΕΣ - ΑΦΙΣΕΣ CINEMAGRAPH
es_es: POSTER CINEMATOGRAFICOS
fi_fi: ELÄVÄ KUVA - JULISTE
it_it: CINEMAGRAPH ARTS - LOCANDINA
lt_lt: KINOGRAFIKOS ILIUSTRACIJOS - PLAKATAS
pl_pl: KINOGRAF - PLAKAT
sv_se: CINEMAGRAFIKONST - AFFISH
tr_tr: SİNEMAGRAF GÖRSELLER - POSTER
zh_tw: 海報動態背景

# #31224
source: CINEMAGRAPH ARTS - FANART
ar_sa: فنون سينماغراف - العمل الفني
cs_cz: CINEMAGRAPH ART - FANART
el_gr: ΕΙΚΟΝΕΣ - FANART CINEMAGRAPH
es_es: FANART CINEMATOGRÁFICOS
fi_fi: ELÄVÄ KUVA - FANITAIDE
lt_lt: KINOGRAFIKOS ILIUSTRACIJOS - FANART
pl_pl: KINOGRAF - FOTOTAPETA
sv_se: CINEMAGRAFIKONST - FANART
tr_tr: SİNEMAGRAF GÖRSELLER - FANART
zh_tw: 劇照動態背景

# #31225
source: MINIMUM MODE
ar_sa: وضع الحد الأدنى
cs_cz: MINIMÁLNÍ MOD
es_es: MODO MÍNIMO
fi_fi: MINIMAALINEN TILA
hr_hr: MINIMALNI NAČIN
pl_pl: TRYB MINIMUM
sv_se: MINIMALT LÄGE
tr_tr: MİNİMUM MOD

# #31226
source: GENERAL INFORMATION
ar_sa: معلومات عامة
cs_cz: OBECNÉ INFORMACE
el_gr: ΓΕΝΙΚΕΣ ΠΛΗΡΟΦΟΡΙΕΣ
es_es: INFORMACIÓN GENERAL
fi_fi: YLEISET TIEDOT
hr_hr: OPĆE INFORMACIJE
it_it: INFORMAZIONI GENERALI
lt_lt: BENDRA INFORMACIJA
pl_pl: OGÓLNE INFORMACJE
sl_si: SPLOŠNE INFORMACIJE
sv_se: ALLMÄN INFORMATION
th_th: ข้อมูลทั่วไป
tr_tr: GENEL BİLGİ
zh_tw: 一般資訊

# #31227
source: INFORMATION BAR
ar_sa: شريط المعلومات
cs_cz: INFORMAČNÍ LIŠTA
el_gr: ΜΠΑΡΑ ΠΛΗΡΟΦΟΡΙΩΝ
es_es: BARRA DE INFORMACIÓN
fi_fi: TIETOPALKKI
hr_hr: TRAKA S INFORMACIJAMA
it_it: BARRA D'INFORMAZIONI
lt_lt: INFORMACIJOS JUOSTA
pl_pl: PASEK INFORMACJI
sv_se: INFORMATIONSFÄLT
tr_tr: BİLGİ ÇUBUĞU
zh_tw: 資訊條

# #31228
source: PLAYER CONTROLS
ar_sa: ضوابط المشغل
cs_cz: OVLÁDÁNÍ PŘEHRÁVAČE
fi_fi: SOITTIMEN OHJAIMET
hr_hr: KONTROLE PLAJERA
pl_pl: STEROWANIE ODTWARZANIEM
sv_se: MEDIAKONTROLL
tr_tr: OYNATICI KONTROLLERİ

# #31231
source: CLEAN LIBRARY
ar_sa: نظف المكتبة
cs_cz: VYČISTIT KNIHOVNU
el_gr: ΕΚΚΑΘΑΡΙΣΗ ΣΥΛΛΟΓΗΣ
es_es: LIMPIAR BIBLIOTECA
fi_fi: SIIVOA KIRJASTO
hr_hr: OČISTI ZBIRKU
it_it: PULISCI LIBRERIA
lt_lt: IŠVALYTI BIBLIOTEKĄ
pl_pl: WYCZYŚĆ BIBLIOTEKĘ
sl_si: IZBRIŠI KNJIŽNICO
sv_se: STÄDA BIBLIOTEK
th_th: ล้าง คลังข้อมูล
tr_tr: KİTAPLIĞI TEMİZLE
zh_tw: 清理資料庫

# #31232
source: DELETE
ar_sa: مسح
cs_cz: SMAZAT
el_gr: ΔΙΑΓΡΑΦΗ
es_es: ELIMINAR
fi_fi: POISTA
hr_hr: IZBRISATI
it_it: ELIMINA
lt_lt: PAŠALINTI
pl_pl: Skasuj
sv_se: TA BORT
tr_tr: SİL
zh_tw: 刪除

# #31233
source: Premiered
ar_sa: عرض لأول مرة
cs_cz: PREMIÉRA
el_gr: Πρεμιέρα
es_es: Estrenado
fi_fi: Ensi-ilta
hr_hr: Premijerno
it_it: In anteprima
lt_lt: Premjera
pl_pl: Premiera
sl_si: Premierno
sv_se: Premiär
th_th: ฉายครั้งแรก
tr_tr: İlk gösterim
zh_tw: 首映

# #31234
source: MENU IN WRAP LIST MODE
ar_sa: القائمة في وضع الإلتفاف
cs_cz: NABÍDKA V NEKONEČNÉM SEZNAMU
el_gr: ΜΕΝΟΥ ΜΕ ΚΥΛΙΟΜΕΝΗ ΛΙΣΤΑ
es_es: MENÚ EN MODO LISTA CONTINUA
fi_fi: VALIKKO PAKATUSSA TILASSA
hr_hr: IZBORNIK U SLOŽENOM NAČINU POPISA
it_it: MENU IN MODALITA' LISTA WRAP
lt_lt: APGAUBTO MENIU SĄRAŠO REŽIMAS
pl_pl: MENU W TRYBIE ZAPĘTLONEJ LISTY
sl_si: MENI V NAČINU PRILAGOJENEGA SEZNAMA
sv_se: MENYN ÄR I OMSLAGS LÄGE
th_th: เมนูในโหมด ตัดส่วนรายการ
tr_tr: MENÜDE DÖNGÜ LİSTE MODU
zh_tw: 卷動列表模式選單

# #31235
source: MENU IN FIXED LIST MODE
ar_sa: القائمة في وضع الثبات
cs_cz: NABÍDKA V PEVNÉM SEZNAMU
el_gr: ΜΕΝΟΥ ΜΕ ΚΑΘΟΡΙΣΜΕΝΗ ΛΙΣΤΑ
es_es: MENÚ EN MODO LISTA FIJA
fi_fi: VALIKKO JÄRJESTETTYNÄ LISTANA
hr_hr: IZBORNIK U FIKSNOM NAČINU POPISA
lt_lt: FIKSUOTO MENIU SĄRAŠO REŽIMAS
pl_pl: MENU W TRYBIE STAŁEJ LISTY
sl_si: MENI V NAČINU FIKSNEGA SEZNAMA
sv_se: MENY ÄR I FIXERAT LÄGE
th_th: เมนูในโหมดรายการคงที่
tr_tr: MENÜDE SABİT LİSTE MODU
zh_tw: 固定列表模式選單

# #31236
source: CHANGE THE MENU BAR COLOUR
ar_sa: غير لون شريط القائمة
cs_cz: ZMĚNIT BARVU PRUHU NABÍDKY
el_gr: ΑΛΛΑΓΗ ΧΡΩΜΑΤΟΣ ΜΠΑΡΑΣ ΜΕΝΟΥ
es_es: CAMBIAR EL COLOR DE LA BARRA MENU
fi_fi: VAIHDA VALIKKOPALKIN VÄRIÄ
hr_hr: PROMJENA BOJE TABLE IZBORNIKA
it_it: CAMBIA IL COLORE DELLA BARRA MENU
lt_lt: PAKEISTI MENIU JUOSTOS SPALVĄ
pl_pl: ZMIEŃ KOLOR PASKA MENU
sv_se: ÄNDRA MENYFÄLTETS FÄRG
tr_tr: MENÜ ÇUBUĞU RENGİNİ DEĞİŞTİR
zh_tw: 改變選單條顏色

# #31237
source: Done
ar_sa: انتهى
cs_cz: Hotovo
el_gr: Ολοκληρώθηκε
es_es: Hecho
fi_fi: Valmis
hr_hr: Gotovo
it_it: Fatto
lt_lt: Baigta
pl_pl: Gotowe
sl_si: Končano
sv_se: Klar
th_th: เสร็จสิ้น
tr_tr: Tamamlandı

# #31238
source: OSD MENU
ar_sa: قائمة OSD
cs_cz: OSD NABÍDKA
el_gr: ΜΕΝΟΥ OSD
es_es: MENÚ OSD
fi_fi: OSD-valikko
hr_hr: OSD IZBORNIK
it_it: MENU' OSD
lt_lt: OSD MENIU
pl_pl: MENU EKRANOWE
sl_si: OSD MENI
sv_se: OSD MENY
th_th: เมนู OSD
tr_tr: OSD MENÜ
zh_tw: OSD 選單

# #31239
source: All ready!
ar_sa: كل جاهز!
cs_cz: Vše připraveno!
es_es: ¡Todo Listo!
fi_fi: Kaikki valmiina!
hr_hr: Sve je spremno!
it_it: Pronto!
pl_pl: Gotowe !
sv_se: Allt klart!
tr_tr: Her şey hazır!
zh_tw: 一切準備就緒 !

# #31241
source: REBOOT FROM INTERNAL
ar_sa: إعادة تشغيل من الداخل
cs_cz: RESTARTOVAT INTERNĚ
es_es: REINICIAR DESDE INTERNO
fi_fi: KÄYNNISTÄ UUDELLEEN
hr_hr: REBOT IZNUTRA
pl_pl: ZRESTARTUJ Z WEWNĘTRZNEGO
sv_se: STARTA OM FRÅN INTERNLAGRING
tr_tr: DAHİLİDEN YENİDEN BAŞLAT
zh_tw: 從內部重新啟動

# #31242
source: SHOW
ar_sa: عرض
cs_cz: ZOBRAZIT
el_gr: ΠΡΟΒΟΛΗ
es_es: MOSTRAR
fi_fi: NÄYTÄ
hr_hr: PRIKAŽI
it_it: MOSTRA
lt_lt: RODYTI
pl_pl: POKAZUJ
sl_si: PRIKAŽI
sv_se: VISA
th_th: แสดง
tr_tr: GÖSTER
zh_tw: 顯示

# #31243
source: SYSTEM MENU (MENU 'S')
ar_sa: قائمة النظام (قائمة 'S')
cs_cz: SYSTÉMOVÁ NABÍDKA (NABÍDKA 'S')
el_gr: ΜΕΝΟΥ ΣΥΣΤΗΜΑΤΟΣ (ΜΕΝΟΥ 'S')
es_es: MENÚ DEL SISTEMA (MENÚ "S")
fi_fi: JÄRJESTELMÄVALIKKO (VALIKKO 'S')
hr_hr: SISTEMSKI IZBORNIK (IZBORNIK 'S')
it_it: MENU' DI SISTEMA (MENU' 'S')
lt_lt: SISTEMINIS MENIU (MENIU 'S')
pl_pl: MENU SYSTEMOWE (MENU 'S')
sl_si: SISTEMSKI MENI (MENI "S")
sv_se: SYSTEMMENY (MENY "S")
th_th: เมนูระบบ (เมนู 'S')
tr_tr: SİSTEM MENÜSÜ (MENÜ 'S')
zh_tw: 系統選單 (選單 'S')

# #31244
source: FAST CHANGE
ar_sa: تغير سريع
cs_cz: RYCHLÁ ZMĚNA
el_gr: ΓΡΗΓΟΡΗ ΑΛΛΑΓΗ
es_es: CAMBIO RÁPIDO
fi_fi: NOPEA VAIHTO
hr_hr: BRZA IZMJENA
it_it: MODIFICA RAPIDA
pl_pl: SZYBKA ZMIANA
sv_se: SNABBVÄXLING
tr_tr: HIZLI DEĞİŞTİR
zh_tw: 快速更改

# #31245
source: KEEP BACKGROUND'S ASPECT RATIO
ar_sa: ابقي نسبة الخلفية ظاهرة
cs_cz: ZACHOVAT POMĚR STRAN POZADÍ
el_gr: ΔΙΑΤΗΡΗΣΗ ΑΝΑΛΟΓΙΑΣ ΥΠΟΒΑΘΡΟΥ
es_es: MANTENER EL ASPECTO DEL FONDO
fi_fi: SÄILYTÄ TAUSTAN KUVASUHDE
hr_hr: ZADRŽITE OMJERE POZADINA
it_it: MANTIENI IL FORMATO DELLO SFONDO
lt_lt: IŠLAIKYTI FONO PROPORCIJĄ
pl_pl: ZACHOWUJ PROPORCJE TŁA
sl_si: OBDRŽI RAZMERJE OZADJA
sv_se: BEHÅLL BAKGRUNDENS BILDFÖRHÅLLANDE
tr_tr: ARKA PLAN ORANINI KORU
zh_tw: 維持背景寬高比例

# #31246
source: WIDGETS MANAGEMENT
ar_sa: إدارة الويدجيتس
cs_cz: SPRÁVA WIDGETŮ
el_gr: ΔΙΑΧΕΙΡΙΣΗ WIDGET
es_es: ADMINISTRACIÓN DE WIDGETS
fi_fi: PIENOISOHJELMIEN HALLINTA
hr_hr: UPRAVLJANJE WIDGETIMA
it_it: GESTIONE WIDGET
lt_lt: VALDIKLIŲ VALDYMAS
pl_pl: ZARZĄDZANIE GADŻETAMI
sl_si: UPRAVLJANJE S VTIČNIKI
sv_se: WIDGET-HANTERING
tr_tr: ARAÇ YÖNETİMİ
zh_tw: 管理小工具

# #31247
source: WIDGETS - CUSTOMIZING THE FAST CHANGE MODE - CHOOSE 3 ITEMS
ar_sa: الحاجيات - تخصيص التغيير السريع مود - اختيار 3 بنود
cs_cz: WIDGETY - PŘIZPŮSOBENÍ MÓDU RYCHLÉ ZMĚNY - VYBERTE 3 POLOŽKY
es_es: WIDGETS - PERSONALIZANDO EL MODO CAMBIO RÁPIDO - SELECCIONE 3 ÍTEMS
fi_fi: PIENOISOHJELMAT - NOPEAN VAIHDON MUOKKAAMINEN - VALITSE 3 KOHDETTA
hr_hr: WIDGETS - PRILAGODBA BRZE PROMJENE MODA - IZABERI 3 STAVKE
it_it: WIDGETS - PERSONALIZZA LA MODALITÀ DI CAMBIO VELOCE - SCEGLI 3 ELEMENTI
pl_pl: GADŻETY - DOSTOSUJ TRYB SZYBKIEJ ZMIANY - WYBIERZ 3 ELEMENTY
sv_se: WIDGETS - ANPASSA SNABBVÄXLINGSLÄGET - VÄLJ 3 ALTERNATIV
tr_tr: ARAÇLAR - HIZLI DEĞİŞTİRME MODUNUN KİŞİSELLEŞTİRİLMESİ - 3 ÖĞE SEÇİN
zh_tw: 小工具 - 自定義快速更改模式 - 選擇 3 個項目

# #31248
source: SHOW TEMPERATURE AND CLOCK
ar_sa: إظهار درجة الحرارة و الساعة
cs_cz: ZOBRAZ TEPLOTY A HODINY
el_gr: ΕΜΦΑΝΙΣΗ ΘΕΡΜΟΚΡΑΣΙΑΣ ΚΑΙ ΩΡΑΣ
es_es: MOSTRAR TEMPERATURA Y RELOJ
fi_fi: NÄYTÄ LÄMPÖTILA JA AIKA
hr_hr: PRIKAŽI TEMPERATURU I SAT
it_it: MOSTRA TEMPERATURA E CLOCK
pl_pl: POKAŻ TEMPERATURĘ I ZEGAR
sv_se: VISA TEMPERATUR OCH KLOCKA
tr_tr: SICAKLIK VE SAATİ GÖSTER
zh_tw: 顯示溫度和時間

# #31249
source: WIDGETS
ar_sa: الويدجيتس
cs_cz: DOPLŇKY
el_gr: WIDGET
fi_fi: PIENOISOHJELMAT
hr_hr: WIDGETI
lt_lt: VALDIKLIAI
pl_pl: GADŻETY
sl_si: WIDGET-i
th_th: ตัวแขวน
tr_tr: ARAÇLAR
zh_tw: 小工具

# #31250
source: SHOW DATE AND WEATHER CONDITION
ar_sa: إظهار التاريخ وحالة الطقس
cs_cz: ZOBRAZ DATUM A POČASÍ
el_gr: ΕΜΦΑΝΙΣΗ ΗΜΕΡΟΜΗΝΙΑ ΚΑΙ ΚΑΤΑΣΤΑΣΗΣ ΚΑΙΡΟΥ
es_es: MOSTRAR FECHA Y CLIMA
fi_fi: NÄYTÄ PÄIVÄMÄÄRÄ JA SÄÄ
hr_hr: POKAŽI DATUM I VREMENSKE UVJETE
it_it: MOSTRA DATA E METEO
pl_pl: POKAŻ DATĘ I POGODĘ
sv_se: VISA DATUM OCH VÄDERFÖRHÅLLANDE
tr_tr: TARİH VE HAVA DURUMUNU GÖSTER
zh_tw: 顯示日期和天氣概況

# #31251
source: 3D MODE
ar_sa: وضع ثلاثي الابعاد
cs_cz: 3D MOD
el_gr: ΛΕΙΤΟΥΡΓΙΑ 3D
es_es: MODO 3D
fi_fi: 3D-TILA
hr_hr: 3D NAČIN
it_it: MODALITA' 3D
lt_lt: 3D REŽIMAS
pl_pl: TRYB 3D
sl_si: 3D NAČIN
sv_se: 3D-LÄGE
th_th: โหมด 3 มิติ
tr_tr: 3D MODU
zh_tw: 3D 模式

# #31252
source: CHANGE TRANSPARENCY
ar_sa: غَيرْ مستوى الشفافية
cs_cz: ZMĚNIT PRŮHLEDNOST
el_gr: ΑΛΛΑΓΗ ΔΙΑΦΑΝΕΙΑΣ
es_es: CAMBIAR TRANSPARENCIA
fi_fi: MUUTA LÄPINÄKYVYYTTÄ
hr_hr: PROMIJENITE PROZIRNOST
it_it: MODIFICA TRASPARENZA
lt_lt: PAKEISTI SKAIDRUMO LYGĮ
pl_pl: ZMIEŃ POZIOM PRZEZROCZYSTOŚCI
sl_si: SPREMENI TRANSPARENTNOST
sv_se: ÄNDRA GENOMSKINLIGHET
th_th: เปลี่ยน ระดับความโปร่งแสง
tr_tr: ŞEFFAFLIĞI DEĞİŞTİR
zh_tw: 改變透明度

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed.
ar_sa: مع الحزمة الاضافية EXTRAPACK سيكون متاحُُ لك:[CR]ثيمات.[CR]ستايل موضوعي.[CR]فان ارت للأنواع للأغاني والفيديو.[CR]ايقونات مرسومة من اجل القطس.[CR]صور خلفية ترتكز على احوال الطقس.[CR][CR]التحميل الكامل للحزمة ممكن ان يستغرق مدة على حسب سرعة اتصالك بالانترنت.
cs_cz: EXTRAPACK zpřístupňuje:[CR]Témata.[CR]Tématické styly.[CR]Žánrové fanarty pro hudbu a video.[CR]Animované ikonky počasí.[CR]Obrázky pozadí založené na aktuálních povětrnostních podmínkách.[CR][CR]Celkový download může zabrat poměrně dlouho dobu v závislosti na rychlosti vašeho připojení.
el_gr: Με το EXTRAPACK θα έχετε διαθέσιμα:[CR]Θέματα.[CR]Θεματικά Στυλ.[CR]Fanart ειδών για μουσική και ταινίες.[CR]Κινούμενα Εικονίδια για τον Καιρό.[CR]Εικόνες Υποβάθρου βάσει των καιρικών συνθηκών.[CR][CR]Ο χρόνος λήψης ενδέχεται να είναι μεγάλος, αναλόγως της ταχύτητας σύνδεσης.
es_es: Con ExtraPack usted tiene disponibles: [ CR] Temas [ CR ] Estilos temáticas [ CR ] fanart Género para música y vídeo Iconos [ CR ] animados para clima [ CR ] Las imágenes de fondo en base a las condiciones climáticas [ CR ] [ CR ] la descarga completa puede llevar un tiempo , dependiendo de la velocidad de conexión.
fi_fi: Lisäpaketin avulla sinulla on käytettävissä:[CR]Teemat,[CR]Temaattiset tyylit,[CR]Fanitaide musiikille ja videoilla,[CR]Animoidut sääikonit,[CR]Säätilaan perustuvat taustakuvat.[CR][CR]Lataaminen voi kestää kauan riippuen yhteyden nopeudesta.
hr_hr: Sa EXTRAPACK dostupne su：[CR]Teme,[CR]Tematski stilovi,[CR]Fanart po žanrovima za glazbu i video.[CR]Animirane ikone za vrijeme.[CR]Slike pozadina prema vremenskim uvjetima.[CR][CR]Cijelokupno skidanje može potrajati ovisno o brzini konekcije.
it_it: Con Extrapack avete a disposizione:[CR]Temi.[CR] Stili Tematici.[CR] Genere fanart per musica e video.[CR] Icone animate per meteo.[CR] Immagini di sfondo in base alle condizioni atmosferiche.[CR][CR]Il download completo può richiedere un po' a seconda della velocità di connessione.
lt_lt: Su EXTRAPACK jūs gaunate:[CR]Temas.[CR]Teminius stilius.[CR]Žanrų Fanart muzikai ir vaizdo įrašams.[CR]Animuotas orų piktogramas.[CR]Nuo oro sąlygų priklausančius fono atvaizdus.[CR][CR]Pilnas atsiuntimai gali šiek tiek užtrukti, priklausomai nuo prisijungimo greičio.
pl_pl: Z zainstalowanym pakietem dodatków otrzymujesz:[CR]Motywy.[CR]Tematyczne style.[CR]Fototapety gatunków muzyki i wideo.[CR]Animowane ikony pogody.[CR]Obrazy tła oparte na warunkach pogodowych.[CR][CR]Pobieranie całości może zająć trochę czasu, w zależności od szybkości połączenia.
sv_se: Med EXTRAPACK får du:[CR]Teman.[CR]Stilar.[CR]Genre fanart för musik och video.[CR]Animerade väderikoner.[CR]Bakgrundsbilder baserade på faktiska väderförhållanden.[CR][CR]Nedladdningen kan ta flera minuter, beroende på din[CR]internetuppkoppling.
th_th: ด้วย แพ็คพิเศษ ที่คุณมีอยู่:[CR]ธีม.[CR]รูปแบบตามเนื้อหา.[CR]แฟนอาร์ตของประเภท สำหรับเพลงและวิดีโอ.[CR]ไอคอนแบบเคลื่อนไหว สำหรับสภาพอากาศ.[CR]ภาพพื้นหลังตามสภาพอากาศ.[CR][CR]การดาวน์โหลดโดยสมบูรณ์ อาจใช้เวลาซักพัก ขึ้นอยู่กับความเร็วในการเชื่อมต่อ.
tr_tr: EXTRAPACK ile sahip olacaklarınız:[CR]Temalar.[CR]Özel Stiller.[CR]Müzik ve videolar için tür fanart'ı.[CR]Hava durumu için hareketli simgeler.[CR]Hava durumuna göre değişen arkaplanlar.[CR][CR]İndirme işlemi bağlantı hızınıza bağlı olarak biraz vakit alacaktır.
zh_tw: 額外擴充包提供：[CR]主題[CR]主題風格[CR]音樂和影片類型美術圖[CR]動態天氣圖標[CR]天氣變化的背景圖像[CR][CR]下載可能需要一段時間，取決於您的網絡速度。
