Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31477
source: EXTRA THUMBNAIL STYLE
ar_sa: ستايل إضافي للصور المصغرة
cs_cz: STYL EXTRA NÁHLEDU
el_gr: ΣΤΥΛ ΕΠΙΠΛΕΟΝ ΜΙΚΡΟΓΡΑΦΙΩΝ
es_es: ESTILO MINIATURA EXTRA
fi_fi: EXTRA NÄYTEKUVATYYLI
hr_hr: STIL DODATNE MINIJATURE
it_it: STILE EXTRA MINIATURA
lt_lt: PAPILDOMOS MINIATIŪROS STILIUS
pl_pl: STYL DODATKOWYCH MINIATUR
sl_si: STIL DODATNIH SLIČIC
sv_se: STIL PÅ EXTRA MINIATYRBILDER
th_th: รูปแบบ รูปย่อพิเศษ
tr_tr: EK KÜÇÜK RESİM STİLİ
zh_tw: 額外縮略圖風格

# #31479
source: (DE)ACTIVATE VIEWS
ar_sa: (عدم) تشغيل المشاهدات
cs_cz: (DE)AKTIVUJ POHLEDY
el_gr: (ΑΠ)ΕΝΕΡΓΟΠΟΙΗΣΗ ΠΡΟΒΟΛΩΝ
es_es: (DES)ACTIVAR VISTAS
fi_fi: (DE)AKTIVOI NÄKYMÄT
hr_hr: (DE)AKTIVIRAJ PREGLED
it_it: (DIS)ATTIVA VISUALI
lt_lt: (DE)AKTYVUOTI RODINIUS
pl_pl: (DEZ)AKTYWUJ WIDOKI
sl_si: (DE)AKTIVIRAJ POGLEDE
sv_se: (AV)AKTIVERA VYER
th_th: (ไม่) เปิดใช้งานมุมมอง
tr_tr: GÖRÜNÜMLERİ (DE)AKTİVE EDİN
zh_tw: (不)啟用視覺

# #31480
source: SORT BY: ASCENDING
ar_sa: ترتيب حسب: تصاعدي
cs_cz: ŘAZENÍ: VZESTUPNĚ
el_gr: ΤΑΞΙΝΟΜΗΣΗ: ΑΥΞΟΥΣΑ
es_es: ORDENAR POR: ASCENDENTE
fi_fi: LAJITTELU: NOUSEVA
hr_hr: SLOŽI: UZLAZNO
it_it: ORDINA PER: ASCENDENTE
lt_lt: RŪŠIUOTI: DIDĖJANČIAI
pl_pl: SORTUJ: ROSNĄCO
sl_si: UREDI: NARAŠČAJOČE
sv_se: SORTERA PÅ: STIGANDE
th_th: เรียงตาม: มากไปน้อย
tr_tr: SIRALAMA: ARTAN
zh_tw: 排序：遞增

# #31481
source: SORT BY: DESCENDING
ar_sa: ترتيب حسب: تنازلي
cs_cz: ŘAZENÍ: SESTUPNĚ
el_gr: ΤΑΞΙΝΟΜΗΣΗ: ΦΘΙΝΟΥΣΑ
es_es: ORDENAR POR: DESCENDENTE
fi_fi: LAJITTELU: LASKEVA
hr_hr: SLOŽI: NIZLAZNO
it_it: ORDINA PER: DISCENDENTE
lt_lt: RŪŠIUOTI: MAŽĖJANČIAI
pl_pl: SORTUJ: MALEJĄCO
sl_si: UREDI: PADAJOČE
sv_se: SORTERA PÅ: FALLANDE
th_th: เรียงตาม: น้อยไปมาก
tr_tr: SIRALAMA: AZALAN
zh_tw: 排序：遞減

# #31482
source: MEDIA LABELS
ar_sa: تسميات الميديا
cs_cz: JMENOVKY MEDIÍ
el_gr: ΕΤΙΚΕΤΕΣ ΠΟΛΥΜΕΣΩΝ
es_es: ETIQUETAS DE MEDIO
fi_fi: MEDIAMERKINNÄT
hr_hr: OZNAKE MEDIJA
it_it: ETICHETTA MEDIA
lt_lt: MEDIA ETIKETĖS
pl_pl: PASEK ETYKIET
sl_si: MEDIJSKE OZNAKE
sv_se: MEDIA-ETIKETTER
th_th: ป้ายสื่อ
tr_tr: MEDYA ETİKETLERİ
zh_tw: 媒體標籤

# #31483
source: SORT BY
ar_sa: ترتيب حسب
cs_cz: ŘAZENO DLE
el_gr: ΤΑΞΙΝΟΜΗΣΗ ΚΑΤΑ
es_es: CLASIFICAR POR
fi_fi: LAJITTELE
hr_hr: POREDAJ PO
it_it: ORDINA PER
pl_pl: SORTUJ
sv_se: SORTERA EFTER
tr_tr: SIRAYA DİZ
zh_tw: 排序

# #31485
source: WATCHED LABEL
ar_sa: تم مشاهدته
cs_cz: OZNAČENÍ SHLÉDNUTO
el_gr: ΕΤΙΚΕΤΑ ΠΡΟΒΛΗΘΕΝΤΩΝ
es_es: ETIQUETA DE VISTO
fi_fi: KATSOTTU -MERKINTÄ
hr_hr: OZNAKE PREGLEDANOG
it_it: ETICHETTA VISTO
lt_lt: PERŽIŪRĖJIMO BŪSENOS ETIKETĖ
pl_pl: ETYKIETA OBEJRZENIA
sl_si: OZNAKA POGLEDANO
sv_se: TITTAT PÅ ETIKETT
th_th: ป้าย ดูแล้ว
tr_tr: İZLENDİ ETİKETİ
zh_tw: 已觀看標籤

# #31486
source: USE MEDIA CASE
ar_sa: إستخدم غلاف الميديا
cs_cz: POUŽÍT OBAL MÉDIA
el_gr: ΧΡΗΣΗ ΘΗΚΗΣ ΠΟΛΥΜΕΣΩΝ
es_es: USAR CARATULA
fi_fi: KÄYTÄ LEVYKOTELOITA
hr_hr: KORISTI OKVIRE MEDIJA
it_it: USA COFANETTO MEDIA
lt_lt: NAUDOTI MEDIA DĖKLIUKĄ
pl_pl: POKAZUJ PUDEŁKA
sl_si: UPORABI MEDIJSKE OVITKE
sv_se: ANVÄND MEDIAFODRAL
th_th: ใช้ กล่องของสื่อ
tr_tr: MEDYA KUTUSU KULLAN
zh_tw: 使用媒體碟片盒

# #31488
source: VIDEO OPTIONS
ar_sa: خيارات الفيديو
cs_cz: VOLBY VIDEA
el_gr: ΕΠΙΛΟΓΕΣ ΒΙΝΤΕΟ
es_es: OPCIONES DE VÍDEO
fi_fi: VIDEOASETUKSET
hr_hr: VIDEO MOGUĆNOSTI
it_it: OPZIONI VIDEO
lt_lt: VIDEO PARINKTYS
pl_pl: OPCJE WIDEO
sl_si: MOŽNOSTI SLIKE
sv_se: VIDEOALTERNATIV
th_th: ตัวเลือก วิดีโอ
tr_tr: VİDEO SEÇENEKLERİ
zh_tw: 影片選項

# #31490
source: SLIM LIST
ar_sa: لائحة نحيفة
cs_cz: REDUKOVANÝ SEZNAM
el_gr: ΛΕΠΤΗ ΛΙΣΤΑ
es_es: LISTA ESTRECHA
fi_fi: MATALA LISTA
hr_hr: MALI POPIS
it_it: LISTA SLIM
lt_lt: SIAURAS SĄRAŠAS
pl_pl: LISTA SMUKŁA
sl_si: PREPROST SEZNAM
sv_se: LITEN LISTA
th_th: รายการแบบบาง
tr_tr: İNCE LİSTE
zh_tw: 精簡式列表

# #31491
source: HIDE WATCHED
ar_sa: أخفاء ما تم مشاهدته
cs_cz: SKRÝT ZHLÉDNUTÉ
el_gr: ΑΠΟΚΡΥΨΗ ΠΡΟΒΛΗΘΕΝΤΩΝ
es_es: OCULTAR VISTOS
fi_fi: PIILOTA KATSOTUT
hr_hr: SAKRI POGLEDANO
it_it: NASCONDI VISTI
lt_lt: SLĖPTI PERŽIŪRĖTUS
pl_pl: UKRYWAJ OBEJRZANE
sl_si: SKRIJ POGLEDANE
sv_se: GÖM VISADE
th_th: ซ่อน ที่ดูแล้ว
tr_tr: İZLENENLERİ GİZLE
zh_tw: 隱藏已觀看

# #31492
source: STACKED
ar_sa: مكدسة
cs_cz: SESKUPENO
el_gr: ΣΤΟΙΒΑΓΜΕΝΟ
es_es: APILADO
fi_fi: PINOTTU
hr_hr: POSLOŽENO
it_it: AGGIUNGERE
lt_lt: SUKRAUTA
pl_pl: SCALONE
sl_si: NALOŽENO
sv_se: STAPLADE
th_th: ซ้อน
tr_tr: İSTİFLENMİŞ
zh_tw: 堆疊

# #31493
source: FIXED LIST
ar_sa: لائحة معدلة
cs_cz: PEVNÝ SEZNAM
el_gr: ΚΑΘΟΡΙΣΜΕΝΗ ΛΙΣΤΑ
es_es: LISTA FIJA
fi_fi: JÄRJESTETTY LISTA
hr_hr: STALNI POPIS
it_it: ELENCO FISSO
lt_lt: FIKSUOTAS SĄRAŠAS
pl_pl: LISTA STAŁA
sl_si: FIKSEN SEZNAM
sv_se: FIXERAD LISTA
th_th: รายการคงที่
tr_tr: SABİT LİSTE
zh_tw: 固定列表

# #31494
source: PREFER: CLEARART
ar_sa: تفضيل: صورة خلفية
cs_cz: PREFEROVAT: CLEARART
el_gr: ΠΡΟΤΙΜΗΣΗ: CLEARART
es_es: PREFERIR: CLEARART
fi_fi: SUOSI: CLEARART
hr_hr: PREFERIRAJ: CLEARART
lt_lt: PIRMENYBĖ: SKAIDRI ILIUSTRACIJA
pl_pl: PREFERUJ: PRZEZROCZE
sl_si: PRIVZETO: SLIČICE
sv_se: FÖREDRA: CLEARART
th_th: ต้องการ: อาร์ตแบบใส
tr_tr: TERCİHEN: CLEARART
zh_tw: 偏好：CLEARART

# #31495
source: PREFER: LOGO
ar_sa: تفضيل: شعار
cs_cz: PREFEROVAT: LOGO
el_gr: ΠΡΟΤΙΜΗΣΗ: ΛΟΓΟΤΥΠΟ
es_es: PREFERIR: LOGO
fi_fi: SUOSI: LOGO
hr_hr: PREFERIRAJ: LOGO
lt_lt: PIRMENYBĖ: LOGOTIPAS
pl_pl: PREFERUJ: LOGO
sl_si: PRIVZETO: LOGO
sv_se: FÖREDRA: LOGO
th_th: ต้องการ: โลโก้
tr_tr: TERCİHEN: LOGO
zh_tw: 偏好：LOGO

# #31496
source: ENABLE 'CLICK & ACTIVATE' MODE TO VIEW SELECTED
ar_sa: تفعيل وضع 'اضغط وفعل' لكي لتشاهد المحدد
cs_cz: ZVOLTE MÓD 'KLIKNI & AKTIVUJ' K SHLÉDNUTÍ VYBRANÉHO
el_gr: ΕΝΕΡΓΟΠΟΙΗΣΤΕ ΤΟ 'ΠΙΕΣΤΕ & ΕΝΕΡΓΟΠΟΙΗΣΤΕ' ΓΙΑ ΝΑ ΔΕΙΤΕ ΤΑ ΕΠΙΛΕΓΜΕΝΑ
es_es: HABILITAR 'CLICK & ACTIVAR' MODO PARA VER SELECIONADO
fi_fi: OTA 'KLIKKAA & AKTIVOI' -TILA KÄYTTÖÖN VALITUSSA NÄKYMÄSSÄ
hr_hr: OMOGUĆI 'ODABERI & AKTIVIRAJ' NAČIN ZA PREGLED ODABRANOG
it_it: ABILITA IL MODO 'CLICK & ATTIVA' PER SELEZIONARE LA VISUALE
lt_lt: ĮJUNGTI 'PASPAUSTI IR AKTYVUOTI' REŽIMĄ, KAD PERŽIŪRĖTI PASIRINKTUS
pl_pl: TRYB 'NACIŚNIJ I AKTYWUJ', ABY PRZEGLĄDAĆ WYBRANE
sv_se: AKTIVERA 'KLICKA & AKTIVERA' LÄGE FÖR VAL VY
th_th: เปิดใช้งาน โหมด 'คลิ๊กและเปิดใช้งาน' กับมุมมองที่เลือก
tr_tr: SEÇİLENİ GÖRMEK İÇİN 'TIKLA & UYGULA' MODUNU ETKİNLEŞTİR
zh_tw: '點擊 & 啟用' 開啟排版選擇

# #31497
source: DEFAULT FANART
ar_sa: الصورة الافتراضية
cs_cz: STANDARDNÍ FANART
el_gr: ΠΡΟΕΠΙΛΕΓΜΕΝΑ FANART
es_es: FANART POR DEFECTO
fi_fi: OLETUSFANITAIDE
hr_hr: ZADANI FANART
it_it: FAN ART PREDEFINITA
lt_lt: NUMATYTASIS FANART
pl_pl: FOTOTAPETA DOMYŚLNA
sl_si: PRIVZETE SLIČICE
sv_se: STANDARD FANART
th_th: แฟนอาร์ต ค่าเริ่มต้น
tr_tr: VARSAYILAN FANART
zh_tw: 預設劇照圖

# #31498
source: EXTRA FANART
ar_sa: الصورة الإضافية
el_gr: ΕΠΙΠΛΕΟΝ FANART (EXTRAFANART)
es_es: FANART EXTRA
fi_fi: LISÄFANITAIDE
hr_hr: DODATNI FANART
it_it: FAN ART EXTRA
lt_lt: PAPILDOMAS FANART
pl_pl: FOTOTAPETA DODATKOWA
sl_si: DODATNE SLIČICE
th_th: แฟนอาร์ต พิเศษ
tr_tr: EK FANART
zh_tw: 額外劇照圖

# #31499
source: GENRE FANART
ar_sa: صورة النوع
cs_cz: ŽÁNROVÝ FANART
el_gr: FANART ΕΙΔΟΥΣ
es_es: FANART DE GENERO
fi_fi: TYYLILAJIN FANITAIDE
hr_hr: FANART ŽANRA
it_it: GENERE FAN ART
lt_lt: ŽANRO FANART
pl_pl: FOTOTAPETA GATUNKU
sl_si: SLIČICE ŽANRA
sv_se: FANART EFTER GENRE
th_th: แฟนอาร์ต ประเภท
tr_tr: TÜR FANART'I
zh_tw: 類型劇照圖

# #31500
source: RESERVE FANART
ar_sa: صورة احتياطية
cs_cz: REZERVOVAT FANART
el_gr: ΕΦΕΔΡΙΚΟ FANART
es_es: RESERVAR FANART
fi_fi: VARAFANITAIDE
hr_hr: ZAMJENSKI FANART
it_it: RISERVA FAN ART
lt_lt: ATSARGINIS FANART
pl_pl: FOTOTAPETA ZAPASOWA
sl_si: REZERVNE SLIČICE
sv_se: RESERV-FANART
th_th: แฟนอาร์ต สำรอง
tr_tr: YEDEK FANART
zh_tw: 備用劇照圖

# #31501
source: CURTAINS
ar_sa: ستائر
cs_cz: OPONA
el_gr: ΑΥΛΑΙΑ
es_es: CORTINAS
fi_fi: VERHOT
hr_hr: ZASTOR
it_it: TENDINA
lt_lt: UŽDANGA
pl_pl: KURTYNA
sl_si: ZAVESE
sv_se: GARDINER
th_th: ม่าน
tr_tr: PERDELER
zh_tw: 布幕

# #31502
source: SEASON FANART
ar_sa: صورة الموسم
cs_cz: FANART SEZÓNY
el_gr: FANART ΚΥΚΛΟΥ
es_es: FANART DE TEMPORADA
fi_fi: KAUDEN FANITAIDE
hr_hr: FANART SEZONE
it_it: STAGIONE FAN ART
lt_lt: SEZONO FANART
pl_pl: FOTOTAPETA SEZONU
sl_si: SLIČICE SEZONE
sv_se: SÄSONGSFANART
th_th: แฟนอาร์ต ฤดู
tr_tr: SEZON FANART'I
zh_tw: 季-美術圖

# #31503
source: SELECT IMAGES PATH
ar_sa: اختيار مسار الصور
cs_cz: ZVOLTE CESTU K OBRÁZKŮM
el_gr: ΕΠΙΛΟΓΗ ΔΙΑΔΡΟΜΗΣ ΕΙΚΟΝΩΝ
es_es: SELECCIONAR RUTA DE IMÁGENES
fi_fi: VALITSE KUVIEN POLKU
hr_hr: ODABERITE PUTANJU ZA SLIKE
it_it: SELEZIONA CARTELLA IMMAGINI
lt_lt: PASIRINKITE ATVAIZDŲ KELIĄ
pl_pl: WYBIERZ ŚCIEŻKĘ OBRAZÓW
sl_si: IZBERI POT DO SLIK
sv_se: VÄLJ BILDKÄLLA
th_th: เลือกเส้นทาง รูปภาพ
tr_tr: GÖRSEL DİZİNİNİ SEÇ
zh_tw: 選擇圖片路徑

# #31504
source: CHOOSE A SINGLE IMAGE
ar_sa: اختيار صورة واحدة
cs_cz: ZVOLTE JEDINÝ OBRÁZEK
el_gr: ΕΠΙΛΕΞΤΕ ΜΙΑ ΕΙΚΟΝΑ
es_es: ELEGIR UNA SOLA IMAGEN
fi_fi: VALITSE YKSI KUVA
hr_hr: ODABERITE POJEDINAČNU SLIKU
it_it: SCEGLI UNA IMMAGINE SINGOLA
lt_lt: PASIRINKITE VIENĄ ATVAIZDĄ
pl_pl: WYBIERZ POJEDYNCZY OBRAZ
sl_si: IZBERI ENO SLIKO
sv_se: VÄLJ EN ENSKILD BILD
th_th: เลือก ภาพเดี่ยว
tr_tr: TEK RESİM SEÇ
zh_tw: 選擇單一圖片

# #31505
source: CHOOSE MULTIPLE IMAGES
ar_sa: إختيار صور متعددة
cs_cz: ZVOLTE VÍCE OBRÁZKŮ
el_gr: ΕΠΙΛΕΞΤΕ ΠΟΛΛΑΠΛΕΣ ΕΙΚΟΝΕΣ
es_es: ELEGIR MÚLTIPLES IMÁGENES
fi_fi: VALITSE USEITA KUVIA
hr_hr: ODABERITE VIŠE SLIKA
it_it: SCEGLI IMMAGINI MULTIPLE
lt_lt: PASIRINKITE KELIS ATVAIZDUS
pl_pl: WYBIERZ WIELE OBRAZÓW
sl_si: IZBERI VEČ SLIK
sv_se: VÄLJ FLERA BILDER
th_th: เลือก หลายภาพ
tr_tr: ÇOKLU RESİM SEÇ
zh_tw: 選擇多重圖片

# #31506
source: USE POSTER.JPG
ar_sa: إستخدم POSTER.JPG
cs_cz: POUŽÍT POSTER.JPG
el_gr: ΧΡΗΣΗ ΤΟΥ POSTER.JPG
es_es: USAR POSTER.JPG
fi_fi: KÄYTÄ POSTER.JPG:TÄ
hr_hr: KORISTI POSTER.JPG
it_it: USA MANIFESTO.JPG
lt_lt: NAUDOTI POSTER.JPG
pl_pl: UŻYWAJ POSTER.JPG
sl_si: UPORABI POSTER.JPG
sv_se: ANVÄND POSTER.JPG
th_th: ใช้ POSTER.JPG
tr_tr: POSTER.JPG KULLAN
zh_tw: 使用 POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
ar_sa: إستخدم LANDSCAPE.JPG
cs_cz: POUŽÍT LANDSCAPE.JPG
el_gr: ΧΡΗΣΗ ΤΟΥ LANDSCAPE.JPG
es_es: USAR LANDSCAPE.JPG
fi_fi: KÄYTÄ LANDSCAPE.JPG:TÄ
hr_hr: KORISTI LANDSCAPE.JPG
it_it: USA PAESAGGIO.JPG
lt_lt: NAUDOTI LANDSCAPE.JPG
pl_pl: UŻYWAJ LANDSCAPE.JPG
sl_si: UPORABI LANDSCAPE.JPG
sv_se: ANVÄND LANDSCAPE.JPG
th_th: ใช้ LANDSCAPE.JPG
tr_tr: LANDSCAPE.JPG KULLAN
zh_tw: 使用 LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
ar_sa: اعرض CLEARLOGO و CLEARART
cs_cz: ZOBRAZIT CLEARLOGO/CLEARART
el_gr: ΕΜΦΑΝΙΣΗ ΛΟΓΟΤΥΠΟΥ ΚΑΙ CLEARART
es_es: MOSTRAR CLEARLOGO Y CLEARART
fi_fi: NÄYTÄ CLEARLOGO JA CLEARART
hr_hr: PRIKAŽI CLEARLOGO I CLEARART
it_it: MOSTRA CLEARLOGO E CLEARART
lt_lt: RODYTI SKAIDRŲ LOGOTIPĄ IR ILIUSTRACIJĄ
pl_pl: POKAZUJ LOGO I PRZEZROCZE
sl_si: PRIKAŽI POČISTI LOGO IN SLIČICE
sv_se: VISA CLEARLOGO OCH CLEARART
th_th: แสดง โลโก้พื้นใส และ ศิลป์แบบใส
tr_tr: CLEARLOGO VE CLEARART'I GÖSTER
zh_tw: 顯示 CLEAR LOGO 和 CLEARART

# #31509
source: ALTERNATIVE GENRE ICONS
ar_sa: أيقونات النوع البديلة
cs_cz: ALTERNATIVNÍ IKONY ŽÁNRU
el_gr: ΕΝΑΛΛΑΚΤΙΚΑ ΕΙΚΟΝΙΔΙΑ ΕΙΔΟΥΣ
es_es: ICONOS DE GENERO ALTERNATIVOS
fi_fi: VAIHTOEHTOISET TYYLILAJI-IKONIT
hr_hr: ALTERNATIVNE IKONE ŽANRA
it_it: ICONE GENERE ALTERNATIVE
lt_lt: ALTERNATYVIOS ŽANRO PIKTOGRAMOS
pl_pl: ALTERNATYWNE IKONY GATUNKU
sl_si: ALTERNATIVNE IKONE ŽANROV
sv_se: ALTERNATIVA GENREIKONER
th_th: รูปแทนประเภท แบบทางเลือก
tr_tr: ALTERNATİF TÜR SİMGELERİ
zh_tw: 更換類型圖標

# #31510
source: ALTERNATIVE STUDIO ICONS
ar_sa: أيقونات الأستوديو البديلة
cs_cz: ALTERNATIVNÍ IKONY STUDIA
el_gr: ΕΝΑΛΛΑΚΤΙΚΑ ΕΙΚΟΝΙΔΙΑ ΣΤΟΥΝΤΙΟ
es_es: ICONOS DE ESTUDIO ALTERNATIVOS
fi_fi: VAIHTOEHTOISET STUDIOIKONIT
hr_hr: ALTERNATIVNE IKONE STUDIJA
it_it: ICONE STUDIO ALTERNATIVE
lt_lt: ALTERNATYVIOS STUDIJŲ PIKTOGRAMOS
pl_pl: ALTERNATYWNE IKONY WYTWÓRNI
sl_si: ALTERNATIVNE IKONE STUDIJEV
sv_se: ALTERNATIVA STUDIOIKONER
th_th: รูปแทนค่ายผู้ผลิต แบบทางเลือก
tr_tr: ALTERNATİF STÜDYO SİMGELERİ
zh_tw: 更換製片人圖標

# #31511
source: GRID SIZE
ar_sa: حجم الشبكة
cs_cz: VELIKOST MŘÍŽKY
el_gr: ΜΕΓΕΘΟΣ ΠΛΕΓΜΑΤΟΣ
es_es: TAMAÑO DE REJILLA
fi_fi: RUUDUKON KOKO
hr_hr: VELIČINA REŠETKE
it_it: DIMENSIONE DELLA GRIGLIA
lt_lt: TINKLELIO DYDIS
pl_pl: ROZMIAR SIATKI
sl_si: VELIKOST MREŽE
sv_se: RUTNÄTSTORLEK
th_th: ขนาดตาราง
tr_tr: IZGARA BOYUTU
zh_tw: 網格尺寸

# #31512
source: MEDIUM
ar_sa: متوسط
cs_cz: STŘEDNÍ
el_gr: ΜΕΣΑΙΟ
es_es: MEDIANO
fi_fi: KESKI
hr_hr: SREDNJE
it_it: MEDIO
lt_lt: VIDUTINIS
pl_pl: ŚREDNI
sl_si: MEDIJ
th_th: วัสดุ
tr_tr: ORTA
zh_tw: 中

# #31513
source: NORMAL
ar_sa: عادي
cs_cz: NORMÁLNÍ
el_gr: ΚΑΝΟΝΙΚΟ
fi_fi: NORMAALI
hr_hr: NORMALNO
it_it: NORMALE
lt_lt: NORMALUS
pl_pl: NORMALNY
sl_si: OBIČAJNA
th_th: ปกติ
zh_tw: 標準

# #31514
source: LARGE
ar_sa: كبير
cs_cz: VELKÝ
el_gr: ΜΕΓΑΛΟ
es_es: LARGO
fi_fi: LAAJA
hr_hr: VELIKO
it_it: LARGA
lt_lt: DIDELIS
pl_pl: WIELKI
sl_si: VELIKA
sv_se: STORT
th_th: ใหญ่
tr_tr: BÜYÜK
zh_tw: 大

# #31515
source: HORIZONTAL
ar_sa: أفقي
cs_cz: HORIZONTÁLNÍ
el_gr: ΟΡΙΖΟΝΤΙΑ
fi_fi: VAAKATASO
hr_hr: VODORAVNO
it_it: ORIZZONTALE
lt_lt: HORIZONTALUS
pl_pl: POZIOMY
sl_si: VODORAVNO
sv_se: HORISONTELL
th_th: ในแนวนอน
tr_tr: YATAY
zh_tw: 水平

# #31516
source: MENU IN VERTICAL MODE
ar_sa: القائمة في الوضع العمودي
cs_cz: VERTIKÁLNÍ NABÍDKA
el_gr: ΚΑΘΕΤΟ ΜΕΝΟΥ
es_es: MENU EN MODO VERTICAL
fi_fi: PYSTYSUUNTAINEN VALIKKO
hr_hr: IZBORNIK U VERTIKALNOM MODU
it_it: MENU IN MODALITA' VERTICALE
lt_lt: MENIU VERTIKALIU REŽIMU
pl_pl: MENU W TRYBIE PIONOWYM
sl_si: MENI V NAVPIČNEM NAČINU
sv_se: MENY I VERTIKALT LÄGE
tr_tr: DİKEY MENU MODU
zh_tw: 垂直式選單

# #31517
source: LANDSCAPE
ar_sa: مناظر
cs_cz: NA ŠÍŘKU
el_gr: ΤΟΠΙΟ
es_es: PANORAMA
fi_fi: MAISEMA
hr_hr: PEJSAŽNI
it_it: PAESAGGIO
lt_lt: GULSČIAS
pl_pl: PANORAMA
sl_si: LEŽEČE
sv_se: LANDSKAP
th_th: ทิวทัศน์
tr_tr: YATAY
zh_tw: 橫式

# #31518
source: USE ZOOM EFFECT
ar_sa: استخدام مؤثر التكبير
cs_cz: POUŽÍT EFEKT PŘIBLÍŽENÍ
el_gr: ΧΡΗΣΗ ΕΦΕ ΖΟΥΜ
es_es: USAR EFECTO DE ZOOM
fi_fi: KÄYTÄ SUURENNUSTEHOSTETTA
hr_hr: KORISTITE ZOOM EFEKT
it_it: USA EFFETTO ZOOM
lt_lt: NAUDOTI MĄSTELIO KEITIMO EFEKTĄ
pl_pl: UŻYWAJ EFEKTU ZBLIŻANIA
sl_si: UPORABI EFEKT POVEČAVE
sv_se: ANVÄND ZOOMEFFEKT
th_th: ใช้เอฟเฟคการขยาย
tr_tr: ZOOM EFEKTİ KULLAN
zh_tw: 使用縮放特效

# #31519
source: BANNER
ar_sa: بانر
el_gr: ΠΑΝΟ
fi_fi: JULISTE
hr_hr: REKLAMNI PANO
lt_lt: REKLAMJUOSTĖ
pl_pl: BANER
sl_si: TRANSPARENT
th_th: ป้ายรายการ
tr_tr: KÜÇÜK AFİŞ
zh_tw: 橫幅圖

# #31524
source: PREVIOUS
ar_sa: السابق
cs_cz: PŘEDCHOZÍ
el_gr: ΠΡΟΗΓΟΥΜ.
es_es: PREVIO
fi_fi: EDELLINEN
hr_hr: PRETHODNI
it_it: PRECEDENTE
lt_lt: ANKSTESNIS
pl_pl: POPRZEDNI
sl_si: PREJŠNJE
sv_se: FÖREGÅENDE
th_th: ก่อนหน้า
tr_tr: ÖNCEKİ
zh_tw: 向前

# #31525
source: NEXT
ar_sa: التالي
cs_cz: DALŠÍ
el_gr: ΕΠΟΜΕΝΗ
es_es: SIGUIENTE
fi_fi: SEURAAVA
hr_hr: SLJEDEĆI
it_it: SUCCESSIVO
lt_lt: KITAS
pl_pl: NASTĘPNY
sl_si: NASLEDNJI
sv_se: NÄSTA
th_th: ถัดไป
tr_tr: SONRAKİ
zh_tw: 向後

# #31527
source: EPISODES
ar_sa: حلقات
cs_cz: EPIZODY
el_gr: ΕΠΕΙΣΟΔΙΑ
es_es: EPISODIOS
fi_fi: JAKSOA
hr_hr: EPIZODE
it_it: EPISODI
lt_lt: EPIZODAI
pl_pl: ODCINKI
sl_si: EPIZODE
sv_se: AVSNITT
th_th: ตอน
tr_tr: BÖLÜMLER
zh_tw: 影集

# #31528
source: EPISODE
ar_sa: حلقة
cs_cz: EPIZODA
el_gr: ΕΠΕΙΣΟΔΙΟ
es_es: EPISODIO
fi_fi: JAKSO
hr_hr: EPIZODA
it_it: EPISODIO
lt_lt: EPIZODAS
pl_pl: ODCINEK
sl_si: EPIZODA
sv_se: AVSNITT
th_th: ตอน
tr_tr: BÖLÜM
zh_tw: 劇集

# #31530
source: PLOT
ar_sa: القصة
cs_cz: POPIS DĚJE
el_gr: ΠΛΟΚΗ
es_es: ARGUMENTO
fi_fi: JUONI
hr_hr: RADNJA
it_it: TRAMA
lt_lt: SIUŽETAS
pl_pl: FABUŁA
sl_si: ZGODBA
sv_se: HANDLING
th_th: เรื่องย่อ
tr_tr: ÖZET
zh_tw: 劇情

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
ar_sa: تنشيط قائمة التشغيل عند بدء تشغيل السكين
cs_cz: AKTIVOVAT PŘEHRÁVANÝ SEZNAM PŘI SPUŠTĚNÍ MOTIVU
el_gr: ΕΝΕΡΓΟΠΟΙΗΣΗ ΛΙΣΤΑΣ ΑΝΑΠΑΡΑΓΩΓΗΣ ΚΑΤΑ ΤΗΝ ΕΚΚΙΝΗΣΗ ΤΟΥ ΚΕΛΥΦΟΥΣ
es_es: ACTIVAR LISTA DE REPRODUCCIÓN EN EL ARRANQUE DE LA SKIN
fi_fi: AKTIVOI SOITTOLISTA KÄYNNISTYKSEN YHTEYDESSÄ
hr_hr: AKTIVIRAJ POPIS ZA REPRODUKCIJU KOD POKRETANJA IZGLEDA
it_it: ATTIVA LA LISTA RIPRODUZIONI ALL'AVVIO DELLA SKIN
lt_lt: AKTYVUOTI ATKŪRIMO SĄRAŠĄ ĮJUNGIANT TEMINĘ IŠVAIZDĄ
pl_pl: ODTWARZAJ LISTĘ ODTWARZANIA PO URUCHOMIENIU
sl_si: OMOGOČI PREDVAJANJE SEZNAMA OB ZAGONU
sv_se: AKTIVERA UPPSPELNINGSLISTA VID UPPSTART
th_th: เปิดใช้งานรายการเล่นเมื่อเริ่มต้นสกิน
tr_tr: ARAYÜZÜ BAŞLATIRKEN OYNATMA LİSTESİNİ ETKİNLEŞTİR
zh_tw: 主題啟動時開啟播放列表

# #31532
source: CHOOSE PLAYLIST
ar_sa: اختار قائمة تشغيل
cs_cz: ZVOLTE SEZNAM
el_gr: ΕΠΙΛΟΓΗ ΛΙΣΤΑΣ ΑΝΑΠ/ΓΗΣ
es_es: ESCOGER LISTA REPRODUCCIÓN
fi_fi: VALITSE SOITTOLISTA
hr_hr: ODABERITE LISTU IZVEDBI
it_it: SCEGLI PLAYLIST
lt_lt: PASIRINKITE GROJARAŠTĮ
pl_pl: WYBIERZ LISTĘ ODTWARZANIA
sl_si: IZBERI SEZNAM PREDVAJANJA
sv_se: VÄLJ SPELLISTA
th_th: เลือก รายการเล่น
tr_tr: ÇALMA LİSTESİ SEÇ
zh_tw: 選擇播放列表

# #31533
source: PERSONALISE THE BAR AND MEDIA FLAGS
ar_sa: خصص علامات وشريط الميديا
cs_cz: UPRAVTE SI PRUH SE ZNAČKAMI MEDIÍ
el_gr: ΕΞΑΤΟΜΙΚΕΥΣΗ ΜΠΑΡΑΣ ΚΑΙ ΣΗΜΑΙΩΝ
es_es: PERSONALIZAR BARRA Y BANDERAS DE MEDIOS
fi_fi: MUOKKAA PALKKIA JA MEDIAMERKINTÖJÄ
hr_hr: PERSONALIZIRAJ TRAKU I ZASTAVE MEDIJA
it_it: PERSONALIZZA LA BARRA E LE ETICHETTE MEDIA
lt_lt: SUASMENINTI JUOSTĄ IR MEDIA VĖLIAVIAS
pl_pl: DOSTOSUJ PASEK ETYKIET I ETYKIETY MEDIÓW
sv_se: PERSONIFIERA FÄLT OCH MEDIAFLAGGOR
tr_tr: ÇUBUĞU VE MEDYA İŞARETLERİNİ KİŞİSELLEŞTİR
zh_tw: 個人化標誌條

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
ar_sa: أظهر الأحرف الأولى خلال التحريك
cs_cz: PŘI POSUNU ZOBRAZOVAT ZAČÁTEČNÍ PÍSMENA
el_gr: ΕΜΦΑΝΙΣΗ ΠΡΩΤΟΥ ΓΡΑΜΜΑΤΟΣ ΚΑΤΑ ΤΗΝ ΚΥΛΙΣΗ
es_es: MOSTRAR PRIMERAS LETRAS DURANTE EL DESPLAZAMIENTO
fi_fi: NÄYTÄ ENSIMMÄISET KIRJAIMET VIERITETTÄESSÄ
hr_hr: PRIKAŽI PRVO SLOVO PRILIKOM POMICANJA
it_it: VISUALIZZA LE PRIME LETTERE DURANTE LO SCORRIMENTO
lt_lt: RODYTI PIRMĄ RAIDĘ PRASUKANT
pl_pl: POKAZUJ PIERWSZĄ LITERĘ PODCZAS PRZEWIJANIA
sl_si: PRIKAŽI PRVE ČRKE MED PREMIKANJEM
sv_se: VISA FÖRSTA BOKSTAVEN MEDANS DU SCROLLAR
th_th: แสดงอักษรแรกระหว่างเลื่อน
tr_tr: KAYDIRIRIKEN İLK HARFİ GÖSTER
zh_tw: 捲動時顯示首字母

# #31535
source: ACTIVATE PLOT ROLLING
ar_sa: تنشيط أدوار الرواية
cs_cz: AKTIVOVAT POSUN POPISU DĚJE
el_gr: ΚΥΛΙΣΗ ΠΛΟΚΗΣ
es_es: ACTIVAR ARGUMENTO CONTINUO
fi_fi: AKTIVOI JUONEN VIERITYS
hr_hr: AKTIVIRATI PRIKAZ PRI ROLANJU
it_it: ATTIVA SCORRIMENTO TRAMA
lt_lt: AKTYVUOTI SIUŽETO PRASUKIMĄ
pl_pl: PRZEWIJAJ FABUŁĘ
sl_si: OMOGOČI PREMIKANJE ZGODBE
sv_se: AKTIVERA RULLANDE HANDLING
th_th: เปิดใช้งาน เลื่อนเรื่องย่อ
tr_tr: ÖZET AKSIN
zh_tw: 開啟劇捲動

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
ar_sa: صورة الخلفية، استخدام مجموعة الصور
cs_cz: OBRÁZEK POZADÍ - POUŽÍT FANART ZE SBÍRKY
el_gr: ΕΙΚΟΝΑ ΥΠΟΒΑΘΡΟΥ - ΧΡΗΣΗ FANART ΣΥΛΛΟΓΗΣ
es_es: IMAGEN DE FONDO - USAR COLECCIÓN DE FANARTS
fi_fi: TAUSTAKUVA - KÄYTÄ KOKOELMAN FANITAITEITA
hr_hr: POZADINE - KORISTI KOLEKCIJU FANARTA
it_it: IMMAGINE DI SFONDO - USA COLLEZIONI FAN ART
lt_lt: FONO ATVAIZDAS - NAUDOTI KOLEKCIJOS FANART
pl_pl: OBRAZ TŁA - UŻYWAJ FOTOTAPET BIBLIOTEKI
sl_si: OZADJE - UPORABI ZBIRKO OZADIJ
sv_se: BAKGRUNDSBILD - ANVÄND SAMLINGENS FANART
th_th: ภาพพื้นหลัง - ใช้การรวบรวมแฟนอาร์ต
tr_tr: ARKAPLAN GÖRSELİ - KOLEKSİYON FANART'I KULLAN
zh_tw: 背景圖片 - 使用資料庫中的美術圖像

# #31539
source: BASED ON PRESENT CONDITIONS
ar_sa: بناء على الظروف الراهنة
cs_cz: NA ZÁKLADĚ AKTUÁLNÍCH PODMÍNEK
el_gr: ΒΑΣΕΙ ΤΩΝ ΤΡΕΧΟΥΣΩΝ ΣΥΝΘΗΚΩΝ
es_es: BASADO EN CONDICIONES PRESENTES
fi_fi: NYKYISIIN EHTOIHIN PERUSTUVA
hr_hr: BAZIRANO NA TRENUTNE VREMENSKE UVIJETE
it_it: BASATO SULLE CONDIZIONI ATTUALI
lt_lt: PAREMTA DABARTINĖS SĄLYGOMIS
pl_pl: OPARTY NA AKTUALNYCH WARUNKACH
sl_si: TEMELJI NA TRENUTNIH RAZMERAH
sv_se: BASERAD PÅ NUVARANDE FÖRHÅLLANDEN
th_th: ตามเงื่อนไขในปัจจุบัน
tr_tr: MEVCUT KOŞULLARA GÖRE
zh_tw: 根據當前條件

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
ar_sa: صورة الخلفية على أساس الظروف الفعلية
cs_cz: OBRÁZEK POZADÍ NA ZÁKLADĚ AKTUÁLNÍCH PODMÍNEK
el_gr: ΕΙΚΟΝΑ ΥΠΟΒΑΘΡΟΥ ΒΑΣΕΙ ΤΩΝ ΠΡΑΓΜΑΤΙΚΩΝ ΣΥΝΘΗΚΩΝ
es_es: IMAGEN DE FONDO BASADA EN CONDICIONES ACTUALES
fi_fi: TAUSTAKUVA PERUSTUU OIKEISIIN EHTOIHIN
hr_hr: SLIKA POZADINE NA OSNOVU TRENUTNE VREMENSKE PRILIKE
it_it: IMMAGINE CONTESTO BASATA SULLE CONDIZIONI ATTUALI
lt_lt: FONINIS ATVAIZDAS PAREMTAS ESAMOMIS SĄLYGOMIS
pl_pl: OBRAZ TŁA OPARTY NA AKTUALNYCH WARUNKACH
sl_si: OZADJE, KI TEMELJI NA TRENUTNIH RAZMERAH
sv_se: BAKGRUNDSBILD BASERAD PÅ FAKTISKA FÖRHÅLLANDEN
th_th: ภาพฉากหลังตามเงื่อนไขที่เป็นจริง
tr_tr: ŞİMDİKİ KOŞULLARA GÖRE FON
zh_tw: 根據當前情況顯示背景圖片

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
ar_sa: صورة الخلفية على أساس فصول أمريكا الشمالية
cs_cz: OBRÁZEK POZADÍ NA ZÁKLADĚ ROČNÍCH OBDOBÍ SEVERNÍ AMERIKY
el_gr: ΕΙΚΟΝΑ ΥΠΟΒΑΘΡΟΥ ΒΑΣΕΙ ΤΩΝ ΕΠΟΧΩΝ ΤΗΣ ΒΟΡΕΙΑΣ ΑΜΕΡΙΚΗΣ
es_es: IMAGEN DE FONDO BASADA EN TEMPORADAS DE NORTE AMÉRICA
fi_fi: TAUSTAKUVA PERUSTUU POHJOIS-AMERIKAN VUODENAIKOIHIN
hr_hr: SLIKA POZADINE BAZIRANA NA SEZONI U SJEVERNOJ AMERICI
it_it: IMMAGINE CONTESTO BASATA SULLA STAGIONE DEL NORD AMERICA
lt_lt: FONINIS ATVAIZDAS PAREMTAS ŠIAURĖS AMERIKOS METŲ LAIKAIS
pl_pl: OBRAZ TŁA BAZUJĄCY NA PORACH ROKU AMERYKI PÓŁNOCNEJ
sl_si: OZADJE, KI TEMELJI NA LETNIH ČASIH NA SEVERNI POLOBLI
sv_se: BAKGRUNDSBILD BASERAD PÅ ÅRSTIDER I NORDAMERIKA
th_th: ภาพฉากหลังตามฤดูกาลของทวีปอเมริกาเหนือ
tr_tr: KUZEY AMERİKA MEVSİMLERİNE GÖRE FON
zh_tw: 根據北美季節的背景圖片

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
ar_sa: صورة الخلفية على أساس فصول أمريكا الجنوبية
cs_cz: OBRÁZEK POZADÍ NA ZÁKLADĚ ROČNÍCH OBDOBÍ JIŽNÍ AMERIKY
el_gr: ΕΙΚΟΝΑ ΥΠΟΒΑΘΡΟΥ ΒΑΣΕΙ ΤΩΝ ΕΠΟΧΩΝ ΤΗΣ ΝΟΤΙΑΣ ΑΜΕΡΙΚΗΣ
es_es: IMAGEN DE FONDO BASADA EN TEMPORADAS DE SUR AMÉRICA
fi_fi: TAUSTAKUVA PERUSTUU ETELÄ-AMERIKAN VUODENAIKOIHIN
hr_hr: SLIKA POZADINE BAZIRANA NA SEZONI U JUŽNOJ AMERICI
it_it: IMMAGINE CONTESTO BASATA SULLA STAGIONE DEL SUD AMERICA
lt_lt: FONINIS ATVAIZDAS PAREMTAS PIETŲ AMERIKOS METŲ LAIKAIS
pl_pl: OBRAZ TŁA BAZUJĄCY NA PORACH ROKU W AMERYCE POŁUDNIOWEJ
sl_si: OZADJE, KI TEMELJI NA LETNIH ČASIH NA JUŽNI POLOBLI
sv_se: BAKGRUNDSBILD BASERAD PÅ ÅRSTIDER I SYDAMERIKA
th_th: ภาพฉากหลังตามฤดูกาลของทวีปอเมริกาใต้
tr_tr: GÜNEY AMERİKA MEVSİMLERİNE GÖRE FON
zh_tw: 根據南美季節的背景圖片

# #31543
source: GET BACKGROUND IMAGES BASED ON WEATHER CONDITIONS, AND MORE...
ar_sa: الحصول على صور الخلفية على أساس الظروف الجوية، والمزيد...
cs_cz: ZÍSKAT OBRÁZKY POZADÍ PODLE AKTUÁLNÍCH POVĚTRNOSTNÍCH PODMÍNEK A DALŠÍ ...
es_es: OBTENER IMÁGENES DE FONDO BASADAS EN LAS CONDICIONES CLIMÁTICAS, Y MÁS...
fi_fi: TAUSTAKUVIA PERUSTUEN ESIMERKIKSI NYKYISEEN SÄÄTILAAN JA PALJON MUUTA...
hr_hr: UZMITE SLIKE POZADINA TEMELJENE NA VREMENSKIM UVJETIMA I OSTALOM ...
it_it: OTTIENI IMMAGINE DI SFONDO BASATA SULL'ATTUALE CONDIZIONE METEO, E DI PIÙ...
pl_pl: POBRANIE OBRAZÓW TŁA BAZUJĄCEGO NA WARUNKACH POGODOWYCH ORAZ INNYCH GRAFIK...
sv_se: HÄMTA BAKGRUNDER BASERADE PÅ NUVARANDE VÄDERFÖRHÅLLANDEN OCH MER...
tr_tr: HAVA DURUMUNA GÖRE ARKAPLAN GÖRSELLERİNİ AL VE DAHA FAZLASI...
zh_tw: 根據天氣情況顯示更多的背景圖片...

# #31544
source: USE BACKGROUND IMAGES BASED ON WEATHER CONDITIONS
ar_sa: استخدام صور الخلفية على أساس الظروف الجوية
cs_cz: POUŽÍT OBRÁZKY POZADÍ PODLE AKTUÁLNÍCH POVĚTRNOSTNÍCH PODMÍNEK
es_es: UTILIZAR IMÁGENES DE FONDO BASADAS EN LAS CONDICIONES CLIMÁTICAS
fi_fi: KÄYTÄ NYKYISEEN SÄÄHÄN PERUSTUVIA TAUSTAKUVIA
hr_hr: KORISTITE SLIKE POZADINA TEMELJENE NA VREMENSKIM UVJETIMA
it_it: USA IMMAGINE DI SFONDO BASATA SULL'ATTUALE CONDIZIONE METEO
pl_pl: UŻYJ OBRAZU TŁA OPARTEGO NA WARUNKACH POGODOWYCH
sv_se: ANVÄND BAKGRUNDER BASERADE PÅ NUVARANDE VÄDERFÖRHÅLLANDEN OCH MER...
tr_tr: HAVA DURUMUNA GÖRE ARKAPLAN GÖRSELİ KULLAN
zh_tw: 根據天氣情況顯示相應的背景圖片

# #31545
source: Near events
ar_sa: الأحداث القريبة
cs_cz: Nadcházející události
el_gr: Κοντινές εκδηλώσεις
es_es: Eventos Cercanos
fi_fi: Lähellä olevat tapahtumat
hr_hr: Bliski događaji
it_it: Eventi vicini
pl_pl: Nadchodzące wydarzenia
sv_se: Kommande events
tr_tr: Yaklaşan etkinlikler
zh_tw: 附近事件

# #31546
source: NOT INSTALLED
ar_sa: غير مثبت
cs_cz: NENÍ NAINSTALOVÁNO
el_gr: ΜΗ ΕΓΚΑΤΕΣΤΗΜΕΝΟ
es_es: NO INSTALADO
fi_fi: EI ASENNETTU
hr_hr: NIJE INSTALIRANO
it_it: NON INSTALLATO
pl_pl: NIE ZAINSTALOWANE
sv_se: INTE INSTALLERAD
tr_tr: YÜKLENMEMİŞ
zh_tw: 未安裝
