Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31830
source: ...Defining fonts, colours and styles
ar_sa: ...تعريف الخطوط, الالوان والستايلات
cs_cz: ...Definuji fonty, barvy a styly
el_gr: ...Προσδιορισμός γραμματοσειρών, χρωμάτων και στυλ
es_es: ...Definiendo fuentes, colores y estilos
fi_fi: ...määritellään fontteja, värejä ja tyylejä
hr_hr: ...Definiraj font,boje i stilove
it_it: ...Definisco fonts, colori e stili
lt_lt: ...Nustatomi šriftai, spalvos ir stiliai
pl_pl: ...Definiuje czcionki, kolory i style
sv_se: ...Definierar typsnitt, färger och stilar
tr_tr: ...Yazı tipleri, renkler ve stiller tanımlanıyor
zh_tw: ...自訂字型，顏色和樣式

# #31831
source: ...Writing Main Menu Items
ar_sa: ...كتابة عناصر القائمة الرئيسية
cs_cz: ...Zapisuji položky hlavního menu
el_gr: ...Εγγραφή Αντικειμένων Κεντρικού Μενού
es_es: ...Escribiendo items del menú principal
fi_fi: ...tallennetaan päävalikon kohteita
hr_hr: ... Izrada stavki glavnog izbornika
it_it: ...Scrivo Elementi del Menu Principale
lt_lt: ...Rašomi pagrindinio meniu elementai
pl_pl: ...Zapisywanie pozycji menu startowego
sv_se: ...Skapar huvudmenys objekt
th_th: ...กำลังเขียน รายการเมนูหลัก
tr_tr: ... Ana menü ögeleri hazırlanıyor
zh_tw: ...編輯主選單

# #31832
source: ...Defining sub menus for movies
ar_sa: ...تعريف القوائم الفرعية للأفلام
cs_cz: ...Definuji podmenu pro filmy
el_gr: ...Ορισμός υπομενού για ταινίες
es_es: ...Definiendo submenús para películas
fi_fi: ...määritellään elokuvien alavalikoita
hr_hr: ...Definiraj Podizbornik za Film
it_it: ...Definisco sotto menu per film
lt_lt: ...Nustatomi submeniu filmams
pl_pl: ...Definiowanie podmenu dla filmów
sv_se: ...Definierar undermenyer för filmer
th_th: ...กำลังกำหนด เมนูย่อยสำหรับภาพยนตร์
tr_tr: ...Filmler için alt menüler tanımlanıyor
zh_tw: ...自訂電影副選單

# #31833
source: ...Defining sub menus for tv shows
ar_sa: ...تعريف القوائم الفرعية للمسلسلات
cs_cz: ...Definuji podmenu pro seriály
el_gr: ...Ορισμός υπομενού για τηλ. σειρές
es_es: ...Definiendo submenús para series de TV
fi_fi: ...määritellään TV-sarjojen alavalikoita
hr_hr: ...Definiraj Podizbornik za tv emisije
it_it: ...Definisco sotto menu per tv shows
lt_lt: ...Nustatomi submeniu tv laidoms
pl_pl: ...Definiowanie podmenu dla seriali
sv_se: ...Definierar undermenyer för tv-serier
th_th: ...กำลังกำหนด เมนูย่อยสำหรับรายการทีวี
tr_tr: ...Diziler için alt menüler tanımlanıyor
zh_tw: ...自訂電視影集副選單

# #31834
source: ...Defining sub menus for concerts
ar_sa: ...تعريف القوائم الفرعية للحفلات
cs_cz: ...Definuji podmenu pro koncerty
el_gr: ...Ορισμός υπομενού για συναυλίες
es_es: ...Definiendo submenús para conciertos
fi_fi: ...määritellään konserttien alavalikoita
hr_hr: ...Definiraj Podizbornik za koncerte
it_it: ...Definisco sotto menu per concerti
lt_lt: ...Nustatomi submeniu koncertams
pl_pl: ...Definiowanie podmenu dla koncertów
sv_se: ...Definierar undermenyer för konserter
th_th: ...กำลังกำหนด เมนูย่อยสำหรับคอนเสิร์ต
tr_tr: ...Konserler için alt menüler tanımlanıyor
zh_tw: ...自訂演唱會副選單

# #31835
source: ...Defining sub menus for live tv
ar_sa: ...تعريف القوائم الفرعية للبث المباشر
cs_cz: ...Definuji podmenu pro televizi
el_gr: ...Ορισμός υπομενού για live tv
es_es: ...Definiendo submenús para TV en directo
fi_fi: ...määritellään tv:n alavalikoita
hr_hr: ...Definiraj Podizbornik za tv uživo
it_it: ...Definisco sotto menu per live tv
lt_lt: ...Nustatomi submeniu televizijai
pl_pl: ...Definiowanie podmenu dla telewizji
sv_se: ...Definierar undermenyer för live tv
th_th: ...กำลังกำหนด เมนูย่อยสำหรับทีวีสด
tr_tr: ...Canlı TV için alt menüler tanımlanıyor
zh_tw: ...自訂電視副選單

# #31836
source: ...Defining sub menus for musics
ar_sa: ...تعريف القوائم الفرعية للاغاني
cs_cz: ...Definuji podmenu pro hudbu
el_gr: ...Ορισμός υπομενού μουσικής
es_es: ...Definiendo submenús para música
fi_fi: ...määritellään alavalikoita musiikille
hr_hr: ...Definiraj Podizbornik za muziku
it_it: ...Definisco sotto menu per musica
lt_lt: ...Nustatomi submeniu muzikai
pl_pl: ...Definiowanie podmenu dla muzyki
sv_se: ...Definierar undermenyer för musik
th_th: ...กำลังกำหนด เมนูย่อยสำหรับเพลง
tr_tr: ...Müzikler için alt menüler tanımlanıyor
zh_tw: ...自訂音樂副選單

# #31837
source: ...Defining sub menus for weather
ar_sa: ...تعريف القوائم الفرعية للطقس
cs_cz: ...Definuji podmenu pro počasí
el_gr: ...Ορισμός υπομενού για τον καιρό
es_es: ...Definiendo submenús para clima
fi_fi: ...määritellään alavalikoita säälle
hr_hr: ...Definiraj Podizbornik za vre.prognozu
it_it: ...Definisco sotto menu per meteo
lt_lt: ...Nustatomi submeniu orams
pl_pl: ...Definiowanie podmenu dla pogody
sv_se: ...Definierar undermenyer för väder
th_th: ...กำลังกำหนด เมนูย่อยสำหรับสภาพอากาศ
tr_tr: ...Hava durumu için alt menüler tanımlanıyor
zh_tw: ...自訂天氣副選單

# #31838
source: ...Defining sub menus for settings
ar_sa: ...تعريف القوائم الفرعية للاعدادات
cs_cz: ...Definuji podmenu pro nastavení
el_gr: ...Ορισμός υπομενού για τις ρυθμίσεις
es_es: ...Definiendo submenús para ajustes
fi_fi: ...määritellään alavalikoita asetuksille
hr_hr: ...Definiraj Podizbornik za postavke
it_it: ...Definisco sotto menu per impostazioni
lt_lt: ...Nustatomi submeniu nustatymams
pl_pl: ...Definiowanie podmenu dla ustawień
sv_se: ...Definierar undermenyer för inställningar
th_th: ...กำลังกำหนด เมนูย่อยสำหรับการตั้งค่า
tr_tr: ...Ayarlar için alt menüler tanımlanıyor
zh_tw: ...自訂設定副選單

# #31839
source: ...Defining sub menus for shutdown
ar_sa: ...تعريف القوائم الفرعية لايقاف التشغيل
cs_cz: ...Definuji podmenu pro vypnutí
el_gr: ...Ορισμός υπομενού για τον τερματισμό
es_es: ...Definiendo submenús para apagado
fi_fi: ...määritellään alavalikoita sammutukselle
hr_hr: ...Definiraj Podizbornik za gašenje
it_it: ...Definisco sotto menu per spegni
lt_lt: ...Nustatomi submeniu išjungimui
pl_pl: ...Definiowanie podmenu dla zamykania
sv_se: ...Definierar undermenyer för avstängning
th_th: ...กำลังกำหนด เมนูย่อยสำหรับปิดระบบ
tr_tr: ...Kapat ekranı için alt menüler tanımlanıyor
zh_tw: ...自訂關機副選單

# #31840
source: EVERY ONE HOUR
ar_sa: كل ساعة واحدة
cs_cz: KAŽDOU HODINU
el_gr: ΚΑΘΕ ΜΙΑ ΩΡΑ
es_es: CADA HORA
fi_fi: JOKA TUNTI
hr_hr: SVAKI SAT
it_it: OGNI ORA
lt_lt: KAS VALANDĄ
pl_pl: CO GODZINĘ
sl_si: VSAKO URO
sv_se: VARJE TIMME
th_th: ทุกหนึ่งชั่วโมง
tr_tr: SAATLİK
zh_tw: 每小時

# #31841
source: WEEKEND
ar_sa: نهاية الأسبوع
cs_cz: VÍKEND
el_gr: ΣΑΒΒΑΤΟΚΥΡΙΑΚΟ
es_es: FIN DE SEMANA
fi_fi: VIIKONLOPPU
hr_hr: VIKENDOM
it_it: FINE SETTIMANA
lt_lt: SAVAITGALIS
sl_si: VIKEND
th_th: สุดสัปดาห์
tr_tr: HAFTA SONU
zh_tw: 週末

# #31842
source: 16 DAYS
ar_sa: 16 يوم
cs_cz: 16 DNÍ
el_gr: 16 ΗΜΕΡΕΣ
es_es: 16 DÍAS
fi_fi: 16 PÄIVÄÄ
hr_hr: 16 DANA
it_it: 16 GIORNI
lt_lt: 16 DIENŲ
pl_pl: 16 DNI
sl_si: 16 DNI
sv_se: 16 DAGAR
th_th: 16 วัน
tr_tr: 16 GÜN
zh_tw: 16 天

# #31843
source: CURRENT
ar_sa: حالي
cs_cz: AKTUÁLNÍ
el_gr: ΤΡΕΧΟΥΣΕΣ
es_es: ACTUAL
fi_fi: NYKYINEN
hr_hr: TRENUTNA
it_it: CORRENTE
lt_lt: DABARTINĖ
pl_pl: AKTUALNA
sl_si: TRENUTNO
sv_se: NUVARANDE
th_th: ปัจจุบัน
tr_tr: ŞİMDİ
zh_tw: 當前

# #31844
source: MAPS
ar_sa: خرائط
cs_cz: MAPY
el_gr: ΧΑΡΤΕΣ
es_es: MAPAS
fi_fi: KARTAT
hr_hr: MAPA
it_it: MAPPE
lt_lt: ŽEMĖLAPIAI
pl_pl: MAPY
sl_si: KARTE
sv_se: KARTOR
th_th: แผนที่
tr_tr: HARİTALAR
zh_tw: 地圖

# #31845
source: SET SERVICE
ar_sa: ضبط الخدمة
cs_cz: NASTAVTE SLUŽBU
es_es: ESTABLECER SERVICIO
fi_fi: ASETA PALVELU
hr_hr: PODESI USLUGU
it_it: CONFIGURA SERVIZIO
lt_lt: NUSTATYTI PASLAUGĄ
pl_pl: USTAWIENIA USŁUG
sv_se: ANGE TJÄNST
tr_tr: SERVİS TANIMLA
zh_tw: 設定服務

# #31846
source: Fixed: 3DWall viewtype - layout issues (double art).[CR]Fixed: Customizing the Main Menu/submenu - disabled item does not turn red.[CR]Fixed: TopMenu/watched button - syntax error (grateful to Angelinas).[CR]Fixed: Video Collection Window (movies, tvshows and etc...) - you can not disable the playing video window as the background.[CR]Fixed: Settings Window - text description does not match selected menu.[CR]Fixed: Cinema Vision button is not available in Home screen.[CR]Fixed: Video playback window - word 'seeking' appears in pause mode.[CR]Fixed: PosterLite viewtype - video playback window appears over the collection.[CR]Fixed: LandScape viewtype - episodes show landscape of tvshow instead of episode thumbnail.[CR]Fixed: Music Window - Last focused item is not kept on exit and return window.[CR]Changed: ShowArt viewtype - episodes will show episode miniature instead of tvshow art.[CR]Changed: Smart Submenu/Reboot from internal - only visible on Linux/Android systems.[CR]Changed: Disc art for Albums - change from cdart.png to discart.png (following the new Kodi arts pattern).[CR]Changed: ShutDown Menu/submenu Reboot from internal - only visible on Linux/Android systems (a reset in this set of submenus will be automatically applied).[CR]Changed: Smart Submenu/Reboot from internal - only visible on Linux/Android/RaspberryPi systems (grateful to Angelinas).[CR]Changed: Topmenu/art - button to view video as background has no function (removed).
ar_sa: تم إصلاحه: نوع عرض 3DWall - مشاكل التخطيط (آرت مزدوج). [CR] تم إصلاحه: تخصيص العنصر الرئيسي / القائمة الفرعية - تعطيل العنصر لا يتحول إلى اللون الأحمر. [CR] تم إصلاحه: زر القائمة العلوية/تم مشاهدته - خطأ في بناء الجملة (بالامتنان ل Angelinas). CR) تم إصلاحه: نافذة مجموعة الفيديو (أفلام ، مسلسلات وغيرها) - لا يمكنك تعطيل نافذة تشغيل الفيديو كخلفية. [CR] تم إصلاحه: نافذة الإعدادات - لا يتطابق وصف النص مع القائمة المحددة. [CR] تم إصلاحه: زر الرؤية السينمائية غير متاحة في الشاشة الرئيسية. [CR] تم إصلاحه: نافذة تشغيل الفيديو - كلمة 'تسعى' تظهر في وضع الإيقاف المؤقت. [CR] تم إصلاحه: نوع عرض PosterLite - تظهر نافذة تشغيل الفيديو على المجموعة. [CR] تم إصلاحه: نوع عرض اللاندسكيب - الحلقات تظهر نوع اللاندسكيب للمسلسلات بدلا من الصورة المصغرة للحلقة. [CR] تم إصلاحه: نافذة الموسيقى - لا يتم الاحتفاظ آخر عنصر مركزة على نافذة الخروج والإرجاع. [CR] تم التغيير: نوع عرض ShowArt - ستعرض الحلقات حلقة مصغرة بدلا من آرت المسلسل . [CR] تم التغيير: القائمة الفرعية الذكية / إعادة التشغيل من الداخل - مرئية فقط على أنظمة لينكس/أندرويد. [CR] تم التغيير: ديسك آرت للألبومات - تغير من cdart.png إلى discart.png (يتبع نمط Kodi آرت الجديد). [CR] تم التغيير: قائمة الإغلاق / القائمة الفرعية إعادة التشغيل من الداخل - مرئية فقط على أنضمة لينكس/أندرويد (سيتم تطبيق إعادة التعيين في هذه المجموعة من القوائم الفرعية تلقائيًا). [CR] تم التغيير: القائمة الفرعية الذكية / إعادة التشغيل من الداخل - مرئية فقط على أنظمة لينكس/أندرويد/راسبيري (ممتنة إلى Angelinas). [CR] تم التغيير: القائمة العلوية/آرت - زر لعرض الفيديو كخلفية لا يوجد لديه وظيفة (تم إزالتها).
cs_cz: Opraveno: Pohled 3DStěna - nesrovnalosti v rozvržení (dvojitý art).[CR]Opraveno: Úprava Hlavní nabídka/podmenu - zakázaná položka nezčervená.[CR]Opraveno: TopNabídka/tlačítko Zhlédnuto - syntaktická chyba (díky patří Angelinas).[CR]Opraveno: Okno video kolekcí (filmy, seriály a ostatní ...) - nebylo možno zakázat přehrávání video okna jako pozadí.[CR]Opraveno: Okno nastavení - text popisu nesouhlasil s vybranou položkou nabídky.[CR]Opraveno: Cinema Vision tlačítko nebylo k dispozici na Hlavní obrazovce.[CR]Opraveno: Okno pro přehrávání videa - při pozastavení se objevovalo slovo "hledám...".[CR]Opraveno: Pohled MalýPlakát - okno pro přehrávání videa se objevovalo nad kolekcí.[CR]Opraveno: Pohled Horizontálně - místo náhledu epizody byl zobrazen náhled seriálu.[CR]Opraveno: Okno Hudba - okno si nezapamatovalo poslední použitý objekt.[CR]Změněno: ShowArt pohled - epizody ukazovaly grafiku pro seriál.[CR]Změněno: Chytré Menu/Rebootuj interně - bylo viditelné pouze na Linuxu/Androidu.[CR]Změněno: Grafika disku pro Alba - změna z cdart.png na discart.png (v souladu se změnou filosofie KODI).[CR]Změněno: Menu Vypnout/podmenu Rebootuj interně - jenom viditelné na Linux/Android systémech (Bude zde automaticky aplikován reset).[CR]Změněno: Chytré podmenu/Rebootuj interně - viditelné pouze na Linux/Android/RaspberryPi systémech (díky patří Angelinas).[CR]Změněno: Topmenu/grafika - tlačítko pro zhlédnutí videa na pozadí nemělo funkci (odstraněno).
fi_fi: Korjattu: 3D seinänäkymä - asetteluvirheet (kaksinkertainen kuvataide).[CR]Korjattu: Päävalikon/alavalikon muokkaus - käytöstä poistettu kohde ei muuttunut punaiseksi.[CR]Korjattu: Ylävalikko/katsottu-painike - syntaksivirhe (kiitos Angelinas). [CR]Korjattu: Videokokoelma-ikkuna (elokuvat, tv-sarjat jne.) - toistetttavan videon näyttämisen siirtäminen taustalle ei onnistunut.[CR]Korjattu: Asetukset-näkymä - kuvausteksti ei vastannut valittua valikkoa.[CR]Korjattu: Teatterikokemus-painike ei ollut saatavilla kotivalikossa.[CR]Korjattu: Videontoistonäkymä - sana 'haetaan' näkyi keskeytetty-tilassa.[CR]Korjattu: Pienoisjuliste-näkymä - videon toistoikkuna näkyi kokoelman päällä.[CR]Korjattu: Laajakuvanäkymä - jaksot näyttivät tv-sarjan laajakuvan jakson esikatselukuvan sijaan.[CR]Korjattu: Musiikkinäkymä - viimeisin kohdennettu valinta ei pysynyt näkymästä poistumisen ja palaamisen välillä.[CR]Muutettu: Showtaide-näkymä - jaksot näyttävät jakson miniatyyrikuvan tv-sarjan kuvan sijaan.[CR]Muutettu: Älykäs alavalikko/sisäinen uudelleenkäynnistys - näytetään ainoastaan Linux/Android-järjestelmissä.[CR]Muutettu: Levytaide albumeille - vaihdettu cdart.png muotoon discart.png (Kodin uusien käytäntöjen mukaisesti).[CR]Muutettu: Sammuta-valikko/alavalikko sisäiselle uudelleenkäynnistykselle - näytetään ainoastaan Linux/Android-järjestelmissä (näiden alavalikoiden palautus toteutetaan automaattisesti).[CR]Muutettu: Älykäs alavalikko/sisäinen uudelleenkäynnistys - näytetään vain Linux/Android/Raspberry Pi -järjestelmissä (kiitos Angelinas).[CR]Muutettu: Ylävalikko/taide - painike videon näyttämiseksi taustalla ei toimi (poistettu).
pl_pl: Naprawiono: Typ widoku 3DWall - problemy z układem (podwójna grafika). [CR] Naprawiono: Dostosowywanie menu głównego / podmenu - wyłączony element nie zmienia koloru na czerwony. [CR] Naprawiono: TopMenu / przycisk 'oglądane' - błąd składni (podziękowanie dla Angelinasa). [CR] Naprawiono: Okno kolekcja wideo (filmy, seriale itp.) - nie można wyłączyć okna odtwarzanego wideo jako tła. [CR] Naprawiono: Okno Ustawienia - opis tekstowy nie pasuje do wybranego menu. [CR] Naprawiono : Przycisk Cinema Vision nie jest dostępny na ekranie głównym. [CR] Naprawiono: okno odtwarzanie wideo - słowo "seeking" pojawia się w trybie pauzy. [CR] Naprawiono: PosterLite viewtype - okno odtwarzania wideo pojawia się nad kolekcją. [CR] Naprawiono: LandScape viewtype - odcinki pokazują pejzaż seriale zamiast miniatury odcinka. [CR] Naprawiono: Okno muzyki - Ostatni element nie jest zatrzywany w oknie wyjścia i powrotu. [CR] Zmieniono: Typ widoku ShowArt - odcinki pokażą miniatury epizodów zamiast grafiki seriale. [CR] Zmieniono: Inteligentne podmenu / Reboot z wewnętrznego - widoczne tylko w systemach Linux / Android. [CR] Zmieniono: Okładka płyty w Albumach - zmiana z cdart.png na discart.png (zgodnie z nowym schematem grafik Kodi). [CR] Zmieniono: Menu Zakończ/ podmenu Uruchom ponownie z wewnętrznego - widoczne tylko w systemach Linux / Android (reset w tym zbiorze podmenu zostanie automatycznie zastosowany). [CR] Zmieniono: Inteligentne podmenu / Reboot z wewnętrznego - widoczne tylko w systemach Linux / Android / RaspberryPi (podziękowanie dla Angelinasa). [CR] Zmieniono: Topmenu / grafika - przycisk, aby obejrzeć wideo jako tło nie ma funkcji (usunięta).

# #31847
source: Recently played
ar_sa: شغلت مؤخراً
cs_cz: Nedávno přehrané
el_gr: Αναπαραχθήκαν πρόσφατα
es_es: Reproducido Recientemente
fi_fi: Viimeksi toistettu
hr_hr: Nedavno reproducirano
it_it: Eseguito di recente
lt_lt: Neseniai grojo
pl_pl: Ostatnio odtwarzane
sv_se: Nyligen uppspelat
tr_tr: Son oynatılanlar
zh_tw: 最近播放

# #31848
source: My menu
ar_sa: قائمتي
cs_cz: Moje menu
es_es: Mi Menú
fi_fi: Oma valikko
hr_hr: Moj izbornik
it_it: Mio menu
lt_lt: Mano meniu
pl_pl: Moje menu
sv_se: Min meny
tr_tr: Menüm
zh_tw: 我的選單

# #31849
source: Smart submenu
ar_sa: القائمة الفرعية الذكية
cs_cz: Chytré podmenu
el_gr: Έξυπνο υπομενού
es_es: Submenú Inteligente
fi_fi: Älykäs alavalikko
hr_hr: Pametni podizbornik
it_it: Submenu intelligente
lt_lt: Protingas submeniu
pl_pl: Inteligentne podmenu
sv_se: Smart undermeny
tr_tr: Akıllı alt menü
zh_tw: 智慧副選單

# #31850
source: This add-on effects and restores a security copy of all customizations made on the skin.[CR]Option available at RESTORE SETTINGS tab of this window.
ar_sa: هذا الأدون يعيد نسخة أمنية من جميع التخصيصات التي تتم على السكين. [CR] خيار متاح لاستعادة الإعدادات عند علامة التبويب لهذه النافذة.
cs_cz: Tento doplněk nastaví a obnoví bezpečnostní kopii všech úprav skinu.[CR]Volba je k dipozici jako tab OBNOVIT NASTAVENÍ v tomto okně.
es_es: Este add-on tiene efecto y restaura una copia de seguridad de todas las personalizaciones hechas en el skin.[CR]Opcion disponible en la lengüeta RESTAURAR AJUSTES de esta ventana
fi_fi: Tämä lisäosa mahdollistaa ulkoasuun tehtyjen muokkausten palauttamisen oletusasetuksiin turvallisesti.[CR]Valinta saatavilla tämän ikkunan PALAUTA ASETUKSET -välilehdellä.
hr_hr: Ovaj dodatak vraća sigurnosnu kopiju svih prilagodbi napravljenih na skinu.[CR]Opcija je dostupna na kartici RESTORE SETTINGS u ovom prozoru.
it_it: Questo add-on effetti e ripristina una copia di sicurezza di tutte le personalizzazioni fatte sull'interfaccia.[CR]Opzione disponibile nella scheda IMPOSTAZIONI RESTORE di questa finestra.
pl_pl: Ten dodatek wprowadza i przywraca kopię bezpieczeństwa wszystkich ustawień indywidualnych wykonanych w skórze.[CR]Opcja dostępna w USTAWIENIACH PRZYWRACANIA w tym oknie.
sv_se: Det här tillägget återställer en säkerhetskopia av dina skalinställningar.[CR]Funktionen finns under ÅTERSTÄLL INSTÄLLNINGAR fliken i det här fönstret.
tr_tr: Bu eklenti, arayüze yapılan tüm özelleştirmelerin bir güvenlik kopyasını etkiler ve geri yükler.[CR]Opsiyon, bu penceredeki AYARLARI GERİ YÜKLE sekmesinde mevcuttur.
zh_tw: 此附加元件可以重置您在主題所有自訂的設定為預設值的安全副本。[CR]此選項可以在 重置設定 選單裡設定。

# #31851
source: This add-on displays information about tv shows on-line exhibition.[CR]Option available at submenu TV SHOWS/TV GUIDE.[CR]Without it submenu TV SHOWS/TV GUIDE will have no function.
ar_sa: هذا الأدون يعرض معلومات عن البرامج التلفزيونية. [CR] يتوفر الخيار في القائمة الفرعية عرض تلفزيوني/دليل التلفاز. [CR] بدونه القائمة الفرعية للعرض التلفزيوني/دليل التلفاز لن يكون له وظيفة.
cs_cz: Tento dopněk zobrazuje informace o seriálech, které se právě vysílají.[CR]Volba je k dipozici v submenu SERIÁLY/TV PRŮVODCE.[CR] Bez tohoto doplňku podměnu SERIÁLY/TV PRŮVODCE není funkční.
es_es: Este add-on muestra informacion acerca exhibicion en linea de series de television.[CR]Opcion disponible en el submenu SERIES DE TV/TV GUIA.[CR]Sin esto el submenu SERIES DE TV/TV GUIA no va a funcionar
fi_fi: Tämä lisäosa näyttää tv-sarjan tiedot verkosta.[CR]Valittavissa alavalikosta TV-SARJAT/TV-OPAS.[CR]Ilman tätä alavalikolla ei ole toiminnallisuutta.
hr_hr: Ovaj dodatak prikazuje informacije o TV emisijama izloženim online.[CR]Opcija dostupna u podizborniku TV SHOWS/TV GUIDE.[CR]Bez njega podizbornik TV SHOWS/TV GUIDE neće imati funkciju.
it_it: In questo add-on vengono visualizzate informazioni sulle produzioni televisive on-line.[CR]Opzione disponibile nel sottomenu TV SHOWS/TV GUIDA.[CR] Senza, il sottomenu TV SHOWS/TV GUIDA TV non ha alcuna funzione.
pl_pl: Ten dodatek wyświetla informację o serialach wystawianych on-line.[CR]Opcje dostępne w podmenu to Seriale/Program telewizyjny.[CR]Bez tego dodatku podmenu Seriale/Program telewizyjny nie będzie działało.
sv_se: Det här tillägget tillhandahåller sändningsinformation om tv serier.[CR]Funktionen hittas i undermenyn TV SERIER/TV GUIDE.[CR]Utan tillägget så kommer undermenyn TV SERIER/TV GUIDE inte att fungera.
tr_tr: Bu eklenti, dizilerin çevrimiçi yayın akışı hakkında bilgi görüntüler.[CR]Seçenek, DİZİLER/TV REHBERİ alt menüsünde mevcuttur.[CR]Bu eklentisiz DİZİLER/TV REHBERİ alt menüsü fonksiyonel olmayacaktır.
zh_tw: 此附加元件顯示線上電視影集資訊。[CR]在 電視影集/節目指南 的副選單中使用[CR]沒有此附加元件的話，電視影集/節目指南 副選單，則沒有任何功能。

# #31852
source: This add-on allows you to watch the next episode of a tv show automatically.[CR]A window is displayed by the end of each episode allowing to continue the audience.
ar_sa: هذا الأدون يسمح لك تلقائياً بمشاهدة الحلقة القادمة من البرنامج التلفزيوني. [CR] يتم عرض نافذة بحلول نهاية كل حلقة لسماح مواصلة المشاهدة.
cs_cz: Tento doplněk umožňuje sledování další epizody seriálu automaticky.[CR]Na konci každé epizody je zobrazena obrazovka-dialog pro pokračování.
es_es: Este add-on le permite ver el proximo episodio de una serie de tv automaticamente.[CR]Va a mostrar una ventana al final de cada episodio permitiendo continuar la audiencia.
fi_fi: Tämä lisäosa mahdollistaa tv-sarjan seuraavan jakson toistamisen automaattisesti.[CR]Jokaisen jakson päätteeksi näytetään ikkuna tähän liittyen.
hr_hr: Ovaj dodatak omogućuje vam da automatski gledate sljedeću epizodu TV serije.[CR]Na kraju svake epizode prikazuje se prozor koji dopušta nastavak projekcije.
it_it: Questo add-on consente di guardare automaticamente l' episodio successivo di uno show televisivo. Alla fine di ogni episodio viene visualizzata la finestra[CR]che permette di continuare nella visione del successivo episodio.
pl_pl: Ten dodatek umożliwia automatyczne oglądanie kolejnego odcinka serialu.[CR]Na końcu każdego odcinka wyświetlane jest okno pozwalające kontynuować widowisko.
sv_se: Det här tillägget frågar att du vill starta nästa avsnitt av en tv serie automatiskt.[CR]Ett fönster kommer att visas i slutet av varje avsnitt, där får du välja om du vill starta nästa avsnitt eller inte.
tr_tr: Bu eklenti, dizinin bir sonraki bölümünü otomatik olarak izlemenizi sağlar.[CR]Her bölüm bittiğinde izlemeyi devam ettirmeyi sağlayacak bir pencere görüntülenir.
zh_tw: 此附加元件能自動播放下一集電視影集[CR]在每集結尾時會顯示一個視窗，讓觀眾繼續觀看。

# #31857
source: My List
ar_sa: قائمتي
cs_cz: Můj seznam
es_es: Mi Lista
fi_fi: Oma lista
hr_hr: Moj popis
pl_pl: Moja lista
sv_se: Min Lista
tr_tr: Listem

# #31859
source: Originals
ar_sa: النسخ الأصلية
cs_cz: Originály
es_es: Originales
fi_fi: Alkuperäiset
hr_hr: Originali
pl_pl: Oryginały
sv_se: Original
tr_tr: Orjinaller

# #31860
source: New Releases
ar_sa: الإصدارات الجديدة
cs_cz: Nová vydání
es_es: Nuevos Lanzamientos
fi_fi: Uudet julkaisut
hr_hr: Nova izdanja
pl_pl: Nowe wydania
sv_se: Nya Releaser
tr_tr: Yeni Yayınlananlar

# #31861
source: Most Popular
ar_sa: الأكثر شعبية
cs_cz: Nejpopulárnější
es_es: Los Más Populares
fi_fi: Suosituimmat
hr_hr: Najpopularniji
pl_pl: Najbardziej popularne
sv_se: Mest populär
tr_tr: En Popülerler

# #31862
source: PRECIPITATION
ar_sa: هطول
cs_cz: SRÁŽKY
el_gr: ΚΑΤΑΚΡΗΜΝΙΣΕΙΣ
es_es: PRECIPITACIONES
fi_fi: SADEMÄÄRÄ
hr_hr: OBORINE
it_it: PRECIPITAZIONI
lt_lt: KRITULIAI
pl_pl: OPADY
sl_si: PADAVINE
sv_se: NEDERBÖRD
th_th: หยาดน้ำฟ้า
tr_tr: Yağış
zh_tw: 降雨量

# #31863
source: SEARCHING FOR FORECAST INFO
ar_sa: البحث عن تنبؤات الطقس
cs_cz: HLEDÁM INFORMACE O PŘEDPOVĚDI
el_gr: ΑΝΑΖΗΤΗΣΗ ΓΙΑ ΠΛΗΡΟΦΟΡΙΕΣ ΠΡΟΒΛΕΨΗΣ
es_es: BUSCANDO INFORMACIÓN DEL PRONÓSTICO
fi_fi: HAETAAN SÄÄTIETOJA
hr_hr: U POTRAZI ZA VREMENSKOM PROGNOZOM
it_it: RICERCA DI INFORMAZIONI METEO
lt_lt: IEŠKOMA ORŲ PROGNOZĖS INFORMACIJOS
pl_pl: POBIERANIE PROGNOZY POGODY
sl_si: IŠČEM VREMENSKO NAPOVED
sv_se: SÖKER EFTER PROGNOS
th_th: ค้นหาข้อมูลการพยากรณ์
tr_tr: TAHMİN BİLGİSİ ARANIYOR
zh_tw: 搜尋天氣預報

# #31864
source: Now
ar_sa: الآن
cs_cz: Nyní
el_gr: Τώρα
es_es: Ahora
fi_fi: Nyt
hr_hr: Sada
it_it: Ora
lt_lt: Dabar
pl_pl: Teraz
sv_se: Nu
tr_tr: Şimdi
zh_tw: 現在

# #31865
source: NO AIRING EPISODES
ar_sa: لا يوجد حلقات يتم بثها
cs_cz: NEVISÍLANÉ EPIZODY
el_gr: ΔΕΝ ΠΑΙΖΕΙ ΚΑΝΕΝΑ ΕΠΕΙΣΟΔΙΟ
es_es: NINGÚN EPISODIO EN EMISIÓN
fi_fi: EI ESITETTÄVIÄ JAKSOJA
hr_hr: NE EMITIRANE EPIZODE
it_it: NESSUN EPISODIO IN ONDA
lt_lt: NĖRA RODOMŲ EPIZODŲ
pl_pl: BRAK ODCINKA NA ANTENIE
sv_se: INGA KOMMANDE AVSNITT
th_th: ไม่มีตอนที่ออกอากาศ
tr_tr: YAYINLANAN BÖLÜM YOK
zh_tw: 沒有空氣數據
