Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu. Simply choose a new item that will occupy the position of the previous item. This option will always replace the item for a standard menu. The title and custom background image will be lost.
ar_sa: خاصية التغيير[CR] اسهل طريقة لإعادة ترتيب القائمة, ببساطة اختار ملف جديد وسيأخذ مكان الملف القديم. هذا الخيار سيقوم دائما بتغيير الملف من اجل قائمة قياسية وعنوان ,و الصورة الخلفية المخصصة ستمسح.
cs_cz: FUNKCE NAHRADIT[CR]Nejjednodušším způsobem změny nabídky je volba nové položky, která nahradí položku původní. Tato volba volba vždy nahrazuje položku standardní nabídky - název a uživatelský obrázek pozadí bude ztracen.
el_gr: ΛΕΙΤΟΥΡΓΙΑ ΑΝΤΙΚΑΤΑΣΤΑΣΗΣ[CR]Ο πιο απλός τρόπος για να αλλάξετε τη διαρρύθμιση του μενού. Απλά επιλέξτε το νέο αντικείμενο το οποίο θα πάρει τη θέση του προηγούμενου. Αυτή η επιλογή θα αντικαθιστά πάντα το αντικείμενο για ένα βασικό μενού, ενώ ο τίτλος και το προσαρμοσμένο υπόβαθρό του θα χαθούν.
es_es: FUNCIÓN REEMPLAZAR [CR]La forma más sencilla de organizar el menú, sólo tienes que elegir un nuevo elemento que ocupe el lugar del elemento anterior. Esta opción siempre reemplazará los elementos del menú por un menú estándar, el título y la imagen de fondo se perderán.
fi_fi: KORVAUSTOIMINTO[CR]Helpoin tapa uudelleenjärjestää valikko. Valitse kohde, jolla haluat korvata vanhan kohteen. Tämä valinta korvaa kohteen aina perusasetuksille. Otsikko ja omavalintainen taustakuva menetetään.
hr_hr: ZAMIJENA FUNKCIJA [CR] Najjednostavniji način za preurđenje izbornika. Jednostavno odaberite novu stavku koji će zauzeti poziciju prethodne stavke. Ova opcija će uvijek zamijeniti stavku kod standardnog izbornika. Naslov i slika aktualne pozadine biti će izgubljeni.
it_it: FUNZIONE SOSTITUISCI[CR]Il modo più semplice per riorganizzare il menu. Basta scegliere un nuovo elemento che andrà ad occupare la posizione del precedente. Questa opzione sostituirà sempre l'elemento per il menu standard. Il titolo e lo sfondo personalizzati verranno persi.
lt_lt: PAKEITIMO FUNKCIJA[CR]Paprasčiausias būdas pertvarkyti meniu. Tiesiog pasirinkite naują elementą, kuris užims ankstesnio elemento vietą. Ši parinktis visada pakeis standartinio meniu elementą, pavadinimas ir nestandartinis fono paveikslėlis bus prarasti.
pl_pl: FUNKCJA ZAMIANY[CR]Najprostsza droga do reorganizacji menu, to wybranie nowej pozycji, która trafi w miejsce poprzedniej. Ta opcja zawsze zamieni pozycję standardowego menu, a tytuł i niestandardowy obraz tła zostanie utracony.
sv_se: ERSÄTT[CR]Det enklaste sättet att möblera om i huvudmenyn. Välj vilken meny som kommer ersätta den tidigare menyn. Detta alternativ kommer alltid att ersätta den menyn som fanns innan, titel och bakgrund kommer att förloras.
tr_tr: DEĞİŞTİRME İŞLEVİ[CR]Menüyü yeniden düzenlemenin en kolay yolu. Eski ögenin yerini alacak yeni bir öge seçin. Bu seçenek, ögeyi daima standart bir menü ile değiştirecektir. Başlık ve özel arkaplan resmi silinecektir.
zh_tw: 取代功能[CR]重新排列選單最簡單的方法，只需要選擇選項中的其中一個項目。此選項將項目取代為標準選單，標題和自定義背景都將遺失。

# #31151
source: CLONE FUNCTION Submenu[CR]Use this function to clone a submenu from a standard menu item of the same type. For example, if you create a Video Playlist menu item, clone the submenu from the Movies menu item. Changes made to a cloned submenu affects all submenus in the cloned set, original and cloned.
ar_sa: وظيفة استدعاء القائمة الفرعية: استخدم هذه الوظيفة لاستنساخ قائمة فرعية من عنصر القائمة القياسية من نفس النوع. على سبيل المثال، إذا قمت بإنشاء عنصر قائمة تشغيل فيديو، استنسخ القائمة الفرعية من عنصر قائمة الأفلام. التغييرات التي تم إجراؤها على قائمة فرعية مستنسخة تؤثر على جميع القوائم الفرعية في المجموعة المستنسخة، الأصلية والمستنسخة.
cs_cz: KLONOVÁNÍ PODNABÍDKY[CR]Použijte tuto funkci na klonování podnabídky položky standardního menu stejného typu. Předpokládejme, že máte vytvořenu nabídku Video seznam. Nyní byste rádi v této nabídce vytvořili podnabídku s Filmy, obsaženými ve Video seznamu. Změny, provedené v klonované podnabídce, ovlivní i nadřazenou nabídku a obráceně.
es_es: FUNCIÓN CLONAR Submenú[CR]Utilice esta función para clonar un submenú desde un ítem estándar de menú del mismo tipo. Por ejemplo, si crea un ítem de menu de Lista de Reproducción de Vídeo, clone el submenú desde el ítem de menú Películas. Los cambios realizados a un submenú clonado afectan a todos los submenús en el conjunto clonado, tanto original como clonados.
fi_fi: KLOONAUSTOIMINTO alavalikolle[CR]Käytä tätä toimintoa kopioidaksesi alavalikon saman tyyppisestä valikkokohteesta. Voit esimerkiksi luoda Videosoittolista-nimisen valikon ja käyttää samaa alavalikkoa kuin Elokuvat-valikossa. Kloonattuun alavalikkoon tehtävät muutokset vaikuttavat sekä kloonattuun että alkuperäiseen valikkoon.
hr_hr: CLONE FUNCTION Podizbornik[CR]Koristite ovu funkciju za kloniranje podizbornika iz standardne stavke izbornika iste vrste. Primjerice, ako izradite stavku izbornika za reprodukciju videozapisa, klonirajtete podizbornik iz stavke izbornika Filmovi. Promjene na kloniranom podizborniku utječu na sve podizbornike u kloniranom skupu, originalne i klonirane.
it_it: FUNZIONE CLONE sottomenu[CR]Utilizzare questa funzione per clonare un sottomenu da una voce di menu standard dello stesso tipo. Ad esempio, se si crea una voce di menu Video Playlist, clonare il sottomenu dalla voce di menu Film. Le modifiche apportate a un sottomenu clonato influisce in tutti i sottomenu del set clonato, originale e clonato.
lt_lt: Submeniu KLONAVIMO FUNKCIJA[CR]Naudokite šią funkciją to paties tipo standartinio meniu elemento submeniu klonavimui. Pavyzdžiui, jei sukūrėte vaizdo grojaraščio meniu elementą, klonuokite jo submeniu iš filmų meniu elemento. Pakeitimai atlikti klonuotame submeniu įtakoja visus klonų rinkinio submeniu - ir originalius, ir klonuotus.
pl_pl: FUNKCJA KLONOWANIA Podmenu[CR]Korzystaj z tej funkcji aby sklonować podmenu ze standardowego menu tego samego typu. Przykładowo, jeśli stworzysz listę odtwarzania wideo, sklonuj podmenu z menu Filmy. Zmiany dokonane w sklonowanym podmenu wpłyną na wszystkie pozycje w podmenu w sklonowanym zestawie, oryginalnym i sklonowanym.
sv_se: KLONA Undermeny[CR]Använd denna funktion för att klona en undermeny från ett menyobjekt av samma typ. Till exempel om du skapar en videomeny så kan du klona undermenyn från filmmenyn. Ändringar som görs på den klonade undermenyn kommer även att påverka den ursprungliga undermenyn.
tr_tr: KLONLAMA İŞLEVİ Alt menüsü[CR]Aynı özellikteki standart bir menü maddesini ait alt menüyü klonlamak için kullanın. Örneğin Video Çalma Listesi menü maddesi oluşturursanız, alt menüyü, Filmler menü maddesinden klonlayın. Klonlanmış alt menüde yapılan değişiklikler, orjinal ve klonlanmış tüm alt menülere etki eder.
zh_tw: 副選單複製[CR]此功能可以從"標準選單"複製一個同類型的副選單。例如，如果您新建一個"影片播放列表"選單，可以從電影選單複製這個副選單。對複製後副選單的所有更改將會影響"原來"的選單和複製的選單。

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced technique to rearrange the menu without losing previous customizations. Instead of using the REPLACE function, copy the menu to the storage. All the menu properties will be saved for later use. You can store up to 20 presets.
ar_sa: إعدادات خاصية النسخ[CR] الوضع المتقدم يستخدم لإعادة ترتيب القائمة بدون خسارة التغييرات السابقة. بدلا من استخدام خاصية التغيير, تستطيع نسخ القائمة من اجل الذاكرة. كل قائمة الخصائص سوف تحفظ من اجل استخدامها في وقت آخر. تستطيع تخزين حتى 20 وضع.
cs_cz: FUNKCE KOPÍRUJ VLASTNOSTI[CR]Pokročilý mód ke změně menu bez ztráty předchozích úprav. Namísto použití volby NAHRADIT můžete kopii stávajícího menu uložit. Všechny parametry menu budou uloženy pro pozdější použití. Je možno uložit až 20 různých kopií.
el_gr: ΛΕΙΤΟΥΡΓΙΑ ΑΝΤΙΓΡΑΦΗΣ ΙΔΙΟΤΗΤΩΝ[CR]Η προηγμένη τεχνική αλλαγής της διαρρύθμισης του μενού χωρίς να χάνεται η προηγούμενη διαμόρφωση. Αντί να χρησιμοποιήσετε τη λειτουργία ΑΝΤΙΚΑΤΑΣΤΑΣΗΣ, μπορείτε να αντιγράψετε τις ιδιότητες του μενού στον αποθηκευτικό χώρο. Όλες οι ιδιότητες θα αποθηκευθούν για μετέπειτα χρήση. Μπορείτε να αποθηκεύσετε μέχρι και 20 προ-ρυθμίσεις.
es_es: FUNCIÓN COPIAR PROPIEDADES[CR]El modo avanzado para reorganizar el menú sin perder la personalización anterior. Antes de utilizar la función REEMPLAZAR copie las propiedades del menú al almacenamiento. Todas las propiedades del menú se guardarán para su uso posterior. Puede almacenar hasta 20 pre-configuraciones.
fi_fi: OMINAISUUDEN KOPIOINTI[CR]Kehittynyt tekniikka valikon uudelleen järjestelemiseksi aikaisempia muutoksia menettämättä. KORVAA-toiminnosta eroten valikko yksityiskohtineen tallennetaan muistiin myöhempää käyttöä varten. Voit tallentaa 20 esiasetusta.
hr_hr: SVOJSTVA FUNKCIJE KOPIRANJA[CR]Napredni način reorganizacije izbornika bez gubitaka ranijih vlastitih postavki. Umjesto upotrebe funkcije PREMJEŠTANJE, kopiraj izbornik u pohranu. Sva svojstva izbornika bit će sačuvana za naknadnu upotrebu. Možete pohraniti do 20 načina.
it_it: PROPRIETÀ funzione di copia [CR] La tecnica avanzata per riorganizzare il menu, senza perdere le personalizzazioni precedenti. Invece di utilizzare la funzione SOSTITUIRE, copiare il menu per l'archiviazione. Tutte le proprietà del menu verranno salvate per un uso successivo. È possibile memorizzare fino a 20 preselezioni.
lt_lt: SAVYBIŲ KOPIJAVIMO FUNKCIJA[CR]Išplėstinis režimas meniu pertvarkymui, neprarandant ankstesnių pakeitimų. Vietoj to, kad naudoti PAKEITIMO funkciją, jūs galite nukopijuoti meniu į saugyklą. Visos meniu savybės bus išsaugotos vėlesniam naudojimui. Galite saugoti iki 20 išankstinių parinkčių.
pl_pl: FUNKCJA KOPIUJ WŁAŚCIWOŚCI[CR]Zaawansowana technika przeorganizowania menu bez utraty poprzednich ustawień. Zamiast korzystania z funkcji ZAMIEŃ, skopiuj menu do archiwum. Wszystkie ustawienia menu zostaną zachowane do późniejszego wykorzystania. Możesz zachowac do 20 ustawień.
sv_se: KOPIERA EGENSKAPER[CR]Det mest avancerade sättet för att möblera om i huvudmenyn utan att förlora tidigare anpassningar. Istället för att använda funktionen ERSÄTT, kopiera och spara en menyn för lagring. Alla menyegenskaper kommer att sparas för att kunna användas vid ett senare tillfälle. Du kan lagra upp till 20 förinställningar.
tr_tr: ÖZELLİKLERİ KOPYALAMA İŞLEVİ[CR]Önceki özelleştirmeleri kaybetmeden, menüyü yeniden düzenlemenin gelişmiş şeklidir. DÜZENLEME işlevini kullanmak yerine menüyü depolama birimine kopyalayabilirsiniz. Menü özelliklerinin tamamı sonraki kullanımlar için kaydedilecektir. 20 adet önayara kadar kayıt yapabilirsiniz.
zh_tw: 選單屬性備份[CR]不遺失之前屬性的重新排列選單技術。不同於"取代"，您可以將"選單屬性"備份到存儲空間。所有的"選單屬性"將被保存以備後用。最多可以存儲20個。

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to apply all saved properties to the selected item.
ar_sa: إعدادات خاصية التأكيد[CR] تستخدم من اجل اعادة تحديد عنصر محدد مسبقا. كل الخصائص ستطبع على العناصر المحددة
cs_cz: FUNKCE APLIKUJ VLASTNOSTI[CR]Používá se na přenesení vlastností mezi položkami. Všechny vlastnosti budou aplikovány na vybranou položku.
el_gr: ΛΕΙΤΟΥΡΓΙΑ ΕΦΑΡΜΟΓΗΣ ΙΔΙΟΤΗΤΩΝ[CR]Για την εφαρμογή όλων των αποθηκευμένων ιδιοτήτων στο επιλεγμένο αντικείμενο.
es_es: FUNCIÓN APLICAR PROPIEDADES [CR]Úsalo para trasladar un objeto preconfigurado. Todas las propiedades serán aplicadas al objeto seleccionado.
fi_fi: HYVÄKSY OMINAISUUDET[CR]Käytä tallentaaksesi valitun kohteen yksityiskohdat.
hr_hr: SVOJSTVA FUNKCIJE PRIHVAĆANJA[CR]Koristi se za primjenu svih pohranjenih uvjeta za odabranu stavku.
it_it: FUNZIONE Applica proprietà[CR]Consente di applicare tutte le proprietà salvate per l'elemento selezionato.
lt_lt: SAVYBIŲ PRITAIKYMO FUNKCIJA[CR]Naudokite ją norėdami pritaikyti visas išsaugotas savybes pasirinktam elementui.
pl_pl: FUNKCJA STOSOWANIA USTAWIEŃ[CR]Używaj, aby dla wybranej pozycji zastosować wszystkie wcześniej zapisane ustawienia.
sv_se: TILLÄMPA LAGRADE EGENSKAPER[CR]Använd för att tillämpa lagrade egenskaper för den valda menyn.
tr_tr: ÖZELLİKLERİ UYGULAMA İŞLEVİ[CR] Önceden kaydedilmiş tüm özellikleri, seçilmiş ögeye uygulamak için kullanın.
zh_tw: 選單屬性套用[CR]用於對所選項目套用已備份的設定。

# #31154
source: Welcome to Aeon MQ 8 skin customization.[CR][CR]READ CAREFULLY! THIS IS IMPORTANT.[CR][CR]Before making any changes, it's necessary to define the language used in the skin.[CR][CR]If you have already set the language, select option 2, otherwise choose option 1.[CR][CR]After choosing option 2, this warning will not appear again.[CR][CR]Enjoy!
ar_sa: مرحباً بكم في تخصيصات سكين Aeon MQ 8. اقرأ بعناية! هذا مهم. قبل إجراء أي تغييرات، من الضروري تحديد اللغة المستخدمة في السكين. إذا قمت بالفعل بتعيين اللغة، حدد الخيار 2، وإلا اختر الخيار 1. بعد اختيار الخيار 2، لن يظهر هذا التحذير مرة أخرى. استمتع!
cs_cz: Vítejte v přizpůsobení motivu Aeon MQ8.[CR][CR]TOTO JE DŮLEŽITÉ ČTĚTE PEČLIVĚ.[CR][CR]Před jakoukoliv změnou je nezbytné nastavit jazyk, který chcete v motivu použít.[CR][CR]Jestliže máte jazyk zvolený vyberte možnost 2, jinak vyberte možnost 1.[CR][CR]Po zvolení možnosti 2 se již toto upozornění nebude zobrazovat.[CR][CR]Enjoy!
el_gr: Καλώς ορίσατε στην προσαρμογή του κελύφους Aeon MQ 8.[CR][CR]ΔΙΑΒΑΣΤΕ ΠΡΟΣΕΚΤΙΚΑ, ΑΥΤΟ ΕΙΝΑΙ ΣΗΜΑΝΤΙΚΟ.[CR][CR]Προτού κάνετε οποιαδήποτε αλλαγή εδώ είναι απαραίτητο να προσδιορίσετε τη γλώσσα που θα χρησιμοποιηθεί στο κέλυφος.[CR][CR]Αν ορίσατε ήδη τη γλώσσα διαλέξτε την επιλογή 2, διαφορετικά την επιλογή 1.[CR][CR]Αν διαλέξετε την επιλογή 2 αυτή η ειδοποίηση δε θα εμφανιστεί ξανά.[CR][CR]Απολαύστε το!
es_es: Bienvenido a la personalización del skin Aeon MQ 8.[CR][CR]POR FAVOR LEEER CON CUIDADO, ESTO ES IMPORTANTE.[CR][CR]Antes de realizar cualquier ajuste aquí, es necesario definir el idioma que utilizaremos en el skin.[CR][CR]Si ya ha elegido el idioma, seleccione la opción 2; de lo contrario, seleccione la opción 1.[CR][CR]Después de que haya seleccionado la opción 2, este aviso no volverá a aparecer.[CR][CR]¡Disfrute!
fi_fi: Tervetuloa Aeon MQ 8 -ulkoasun muokkaukseen.[CR][CR]LUE HUOLELLISESTI, TÄMÄ ON TÄRKEÄÄ![CR][CR]Ulkoasussa käytettävä kieli tulee määrittää ennen muutosten tekemistä.[CR][CR]Mikäli olet jo asettanut kielen, valitse vaihtoehto 2, muussa tapauksessa valitse vaihtoehto 1.[CR][CR]Vaihtoehdon 2 valitsemisen jälkeen tätä ilmoitusta ei enää näytetä.[CR][CR]Nauti!
hr_hr: Dobrodošli na prilagodbu Aeon MQ 8 skina.[CR][CR]PROČITAJTE PAŽLJIVO, OVO JE VAŽNO.[CR][CR]Prije ikakvog podešavanja ovdje je potrebno definirati jezik ćemo koristiti u skinu.[CR][CR]Ako ste već postavili jezik odaberite opciju 2, inače odabrati opciju 1.[CR][CR]Nakon odabira opcije 2 ovo se upozorenje neće ponovno pojaviti.[CR][CR]Uživajte!
it_it: Benvenuto nella personalizzazione di Aeon MQ 8.[CR][CR]LEGGI ATTENTAMENTE! È IMPORTANTE.[CR][CR]Prima di eseguire qualsiasi modifica, è necessario definire il linguaggio da utilizzare nella skin.[CR][CR]Se è già stato selezionato un linguaggio, seleziona l'opzione 2, altrimenti la 1.[CR][CR]Dopo aver selezionato l'opzione 2, questo messaggio non apparirà di nuovo.[CR][CR]Buon divertimento!
lt_lt: Jus sveikina Aeon MQ 8 teminės išvaizdos pritaikymo langas.[CR][CR]ATIDŽIAI PERSKAITYKITE! TAI SVARBU.[CR][CR]Prieš atliekant bet kokius pakeitimus, reikia nustatyti kalbą, kurią naudosite teminėje išvaizdoje.[CR][CR]Jei jau nustatėte kalbą, pasirinkite parinktį 2, priešingu atveju rinkitės parinktį 1.[CR][CR]Kai pasirinksite 2 parinktį, šis įspėjimas daugiau nebus rodomas.[CR][CR]Mėgaukitės!
pl_pl: Witamy w dostosowaniu skóry Aeon MQ 8. [CR][CR]PRZECZYTAJ UWAŻNIE! TO JEST BARDZO WAŻNE! [CR][CR] Przed wprowadzeniem jakichkolwiek ustawień konieczne jest określenie języka używanego w skórze.[CR][CR]Jeśli ustawiono już język, wybierz opcję 2, w przeciwnym razie wybierz opcję 1. [CR][CR]Po wybraniu opcji 2 ostrzeżenie nie pojawi się ponownie.[CR][CR] Miłej zabawy!
sv_se: Välkommen till Aeon MQ 8 skalanpassning.[CR][CR]LÄS NOGA! DETTA ÄR VIKTIGT.[CR][CR]Innan du gör några ändringar är det nödvändigt att välja vilket språk som ska användas i skalet.[CR][CR]Om du redan har valt språk, välj alternativ nr 2, annars välj alternativ nr 1.[CR][CR]Efter att alternativ nr 2 har valts så kommer denna varning inte att visas igen.[CR][CR]Njut!
tr_tr: Aeon MQ 8 arayüz özelleştirmeye hoş geldiniz![CR][CR]ÇOK ÖNEMLİDİR, DİKKATLE OKUYUNUZ![CR][CR]Burada herhangi bir ayar değişikliği yapmadan önce bu arayüzde kullanacağımız dili belirlemeniz gerekmektedir.[CR][CR]Dil seçiminizi çoktan yaptıysanız 2. seçenekle, aksi takdirde 1. seçenekle devam edin.[CR][CR]2. seçeneği seçtikten sonra bu uyarı bir daha görünmeyecektir.[CR][CR]Keyfini çıkarın!
zh_tw: 歡迎來到 Aeon MQ 8 主題設定。[CR][CR] 這很重要，請仔細閱讀！[CR][CR] 在進行任何設定之前，必須先設定主題所使用的語言。[CR][CR]如果您已經完成了語言設定，則選擇選項 2 ，否則請選擇選項 1 。[CR][CR] 選擇選項 2 後，不會再出現警告。[CR][CR] 盡情享受吧！

# #31155
source: 1. SELECT THE LANGUAGE NOW
ar_sa: 1. اختار اللغة الآن
cs_cz: 1. TEĎ NASTAV JAZYK
el_gr: 1. ΕΠΙΛΕΞΤΕ ΓΛΩΣΣΑ ΤΩΡΑ
es_es: 1. DESEA ESTABLECER AHORA EL IDIOMA
fi_fi: 1. VALITSE KÄYTETTÄVÄ KIELI NYT
hr_hr: 1. SADA ODREDITE JEZIK
it_it: 1. ORA SELEZIONA LA LINGUA
lt_lt: 1. PASIRINKTI KALBĄ DABAR
pl_pl: 1. WYBIERZ JĘZYK
sv_se: 1. VÄLJ SPRÅK NU
tr_tr: 1. DİLİ ŞİMDİ SEÇ
zh_tw: 1. 現在設定語言

# #31156
source: 2. LANGUAGE ALREADY SELECTED - CONTINUE
ar_sa: 2. اللغة تم اختيارها مسبقا - استمر
cs_cz: 2. JAZYK JIŽ VYBRÁN - POKRAČOVAT
el_gr: 2. ΕΠΙΛΕΧΘΗΚΕ ΗΔΗ ΓΛΩΣΣΑ - ΣΥΝΕΧΕΙΑ
es_es: 2. YA HA DEFINIDO UN IDIOMA Y DESEA CONTINUAR
fi_fi: 2. KIELI ON VALITTU - JATKA
hr_hr: 2. JEZIK JE VEĆ ODREĐEN - NASTAVITE
it_it: 2. LINGUA GIÀ SELEZIONATA - CONTINUA
lt_lt: 2. KALBA JAU PASIRINKTA - TĘSTI
pl_pl: 2. JĘZYK ZOSTAŁ WYBRANY - KONTYNUUJ
sv_se: 2. SPRÅK HAR REDAN VALTS - FORTSÄTT
tr_tr: 2. DİL ZATEN SEÇİLİ - DEVAM ET
zh_tw: 2. 語言已設定 - 繼續

# #31157
source: SET LANGUAGE
ar_sa: إختيار اللغة
cs_cz: NASTAV JAZYK
el_gr: ΟΡΙΣΜΟΣ ΓΛΩΣΣΑΣ
es_es: ESTABLECER IDIOMA
fi_fi: VALITSE KIELI
hr_hr: ODREDITE JEZIK
it_it: SELEZIONA LINGUA
lt_lt: NUSTATYTI KALBĄ
pl_pl: USTAW JĘZYK
sl_si: NASTAVI JEZIK
sv_se: VÄLJ SPRÅK
th_th: ตั้งค่า ภาษา
tr_tr: DİLİ AYARLA
zh_tw: 設定語言

# #31158
source: REPLACE THIS MENU WITH ...
ar_sa: غير هذه القائمة بـ ...
cs_cz: NAHRAĎ TOTO MENU ...
el_gr: ΑΝΤΙΚΑΤΑΣΤΑΣΗ ΑΥΤΟΥ ΤΟΥ ΜΕΝΟΥ ΜΕ ...
es_es: REEMPLAZA ESTE MENÚ POR ...
fi_fi: KORVAA TÄMÄ VALIKKO KOHTEELLA...
hr_hr: ZAMIJENITE OVAJ IZBORNIK SA ...
it_it: SOSTITUISCI QUESTO MENU CON ...
lt_lt: PAKEISTI ŠĮ MENIU...
pl_pl: ZAMIEŃ TO MENU Z...
sl_si: ZAMENJAJ TA MENI Z...
sv_se: ERSÄTT DENNA MENY MED...
th_th: แทนที่เมนูนี้ ด้วย ...
tr_tr: BU MENÜYÜ ŞUNLA DEĞİŞTİR...
zh_tw: 將此選單取代為...

# #31159
source: CLONING SUB-MENU FROM ...
ar_sa: استنسخ القائمة الفرعية من ...
cs_cz: KOPÍRUJ POD-MENU Z ...
el_gr: ΚΛΩΝΟΠΟΙΗΣΗ ΥΠΟ-ΜΕΝΟΥ ΑΠΟ ...
es_es: CLONAR SUBMENÚ DE....
fi_fi: KOPIOIDAAN ALAVALIKKO KOHTEESTA...
hr_hr: KLONIRANIM PODIZBORNIKOM IZ...
it_it: CLONA SOTTO-MENU DA...
lt_lt: KLONUOTI SUBMENIU IŠ...
pl_pl: KLONOWANIE PODMENU Z...
sl_si: KOPIRAJ POD-MENI OD...
sv_se: KLONAR UNDERMENY FRÅN...
th_th: จำลอง เมนู-ย่อย จาก...
tr_tr: ALT MENÜYÜ ŞURADAN KOPYALA...
zh_tw: 複製副選單來自...

# #31160
source: COPY PROPERTIES TO THE STORAGE
ar_sa: انسخ الخصائص الى الذاكرة
cs_cz: ULOŽ KOPII VLASTNOSTÍ
el_gr: ΑΝΤΙΓΡΑΦΗ ΙΔΙΟΤΗΤΩΝ ΣΤΟΝ ΑΠΟΘΗΚΕΥΤΙΚΟ ΧΩΡΟ
es_es: COPIAR PROPIEDADES AL ALMACENAMIENTO
fi_fi: KOPIOI OMINAISUUDET MUISTIIN
hr_hr: SVOJSTVA KOPIRANJA ZA POHRANU
it_it: COPIA PROPRIETA' DALLO STORAGE
lt_lt: KOPIJUOTI SAVYBES Į SAUGYKLĄ
pl_pl: ZAPISZ USTAWIENIA
sl_si: KOPIRAJ LASTNOSTI NA SHRAMBO
sv_se: KOPIERA EGENSKAPER FÖR LAGRING
th_th: คัดลอก คุณสมบัติ ไปยัง ที่จัดเก็บ
tr_tr: ÖZELLİKLERİ DEPOLAMA BİRİMİNE KOPYALA
zh_tw: 備份選單屬性到存儲空間

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
ar_sa: طبق الخصائص من الذاكرة
cs_cz: APLIKUJ ULOŽENOU KOPII VLASTNOSTÍ
el_gr: ΕΦΑΡΜΟΓΗ ΙΔΙΟΤΗΤΩΝ ΑΠΟ ΤΟΝ ΑΠΟΘΗΚΕΥΤΙΚΟ ΧΩΡΟ
es_es: APLICAR PROPIEDADES DESDE ALMACENAMIENTO
fi_fi: OTA OMINAISUUDET KÄYTTÖÖN MUISTISTA
hr_hr: SVOJSTVA POTVRĐIVANJA ZA POHRANU
it_it: APPLICA LE PROPRIETA' DAL DISPOSITIVO
lt_lt: PRITAIKYTI SAVYBES IŠ SAUGYKLOS
pl_pl: ZASTOSUJ ZAPISANE USTAWIENIA
sl_si: UPORABI LASTNOSTI I SHRAMBE
sv_se: TILLÄMPA LAGRADE EGENSKAPER
th_th: ใช้คุณสมบัติ จากที่เก็บข้อมูล
tr_tr: DEPOLAMA BİRİMİNDEKİ ÖZELLİKLERİ UYGULA
zh_tw: 從存儲空間套用選單屬性

# #31162
source: NONE - CLEAR
ar_sa: لا شيء - فارغ
cs_cz: NIC - VYČISTI
el_gr: ΤΙΠΟΤΑ - ΕΚΚΑΘΑΡΙΣΗ
es_es: NINGUNO - CLEAR
fi_fi: EI YHTÄÄN - TYHJENNÄ
hr_hr: NIŠTA - OČISTI
it_it: NESSUNA - CANCELLA
lt_lt: JOKS - ŠVARUS
pl_pl: BRAK - WYCZYŚĆ
sl_si: NIČ - BRIŠI
sv_se: INGEN - TOM
th_th: ไม่มี - ล้าง
tr_tr: YOK - TEMİZLE
zh_tw: 無 - 清除

# #31163
source: Current menu
ar_sa: القائمة الحالية
cs_cz: Současná nabídka
el_gr: Τρέχων μενού
es_es: Menú Actual
fi_fi: Nykyinen valikko
hr_hr: Trenutni izbornik
it_it: Menu Corrente
lt_lt: Dabartinis meniu
pl_pl: Bieżące menu
sv_se: Nuvarande meny
tr_tr: Geçerli Menü
zh_tw: 當前選單

# #31164
source: Old menu (Default)
ar_sa: القائمة القديمة (إفتراضي)
cs_cz: Stará nabídka(defaultní)
es_es: Menú Viejo (predeterminado)
fi_fi: Vanha valikko (oletus)
hr_hr: Stari izbornik (Zadano)
it_it: Vecchio Menu (Default)
lt_lt: Senas meniu (numatytasis)
pl_pl: Stare menu (domyślnie)
sv_se: Gammal meny (standard)
tr_tr: Eski Menü (Varsayılan)
zh_tw: 舊選單 (預設)

# #31165
source: MAIN MENU PRESETS
ar_sa: اوضاع القائمة الرئيسية
cs_cz: ŠABLONY HLAVNÍ NABÍDKY
el_gr: ΠΡΟΡΥΘΜΙΣΕΙΣ ΚΕΝΤΡΙΚΟΥ ΜΕΝΟΥ
es_es: MENU PRINCIPAL AJUSTES
fi_fi: PÄÄVALIKON ESIASETUKSET
hr_hr: PODEŠAVANJE GLAVNOG IZBORNIKA
it_it: PREIMPOSTAZIONE MENU PRINCIPALE
lt_lt: PAGRINDINIO MENIU IŠANKSTINĖS PARINKTYS
pl_pl: SZABLONY MENU STARTOWEGO
sl_si: TRENUTNI GLAVNI MENI
sv_se: HUVUDMENYS FÖRINSTÄLLNINGAR
th_th: ชุดรูปแบบ เมนูหลัก
tr_tr: ANA MENÜ ÖNAYARLARI
zh_tw: 主選單預置

# #31166
source: CREATE PRESET
ar_sa: انشئ وضع
cs_cz: VYTVOŘ ŠABLONU
el_gr: ΔΗΜΙΟΥΡΓΙΑ ΠΡΟΡΥΘΜΙΣΗΣ
es_es: CREAR AJUSTE
fi_fi: LUO ESIASETUS
hr_hr: KREIRAJTE PODEŠAVANJE
it_it: CREA PREIMPOSTAZIONE
lt_lt: SUKURTI IŠANKSTINĘ PARINKTĮ
pl_pl: UTWÓRZ SZABLON
sl_si: NASTAVI TRENUTNO
sv_se: SKAPA EN FÖRINSTÄLLNING
th_th: สร้าง ชุดรูปแบบ
tr_tr: ÖNAYAR OLUŞTUR
zh_tw: 新建預置檔

# #31167
source: APPLY NEW PRESET
ar_sa: تأكيد وضع جديد
cs_cz: POUŽÍT NOVOU ŠABLONU
el_gr: ΕΦΑΡΜΟΓΗ ΝΕΑΣ ΠΡΟΡΥΘΜΙΣΗΣ
es_es: APLICAR NUEVOS AJUSTES
fi_fi: KÄYTÄ ESIASETUSTA
hr_hr: PRIMIJENITE NOVO PODEŠAVANJE
it_it: APPLICA NUOVA PREIMPOSTAZIONE
lt_lt: PRITAIKYTI NAUJĄ IŠANKSTINĘ PARINKTĮ
pl_pl: ZASTOSUJ NOWY SZABLON
sl_si: NASTAVI NOVO TRENUTNO
sv_se: VÄLJ SPARAD FÖRINSTÄLLNING
th_th: ใช้งาน ชุดรูปแบบใหม่
tr_tr: YENİ ÖNAYARI UYGULA
zh_tw: 套用新預置

# #31168
source: NO PRESETS AVAILABLE
ar_sa: لا يوجد اوضاع متوفرة
cs_cz: NENÍ DOSTUPNÁ ŽÁDNÁ ŠABLONA
el_gr: ΚΑΜΙΑ ΔΙΑΘΕΣΙΜΗ ΠΡΟΡΥΘΜΙΣΗ
es_es: NO HAY AJUSTES DISPONIBLES
fi_fi: ESIASETUKSIA EI OLE SAATAVILLA
hr_hr: PODEŠAVANJE NIJE DOSTUPNO
it_it: NESSUNA PREIMPOSTAZIONE DISPONIBILE
lt_lt: NĖRA IŠANKSTINIŲ PARINKČIŲ
pl_pl: BRAK DOSTĘPNYCH SZABLONÓW
sl_si: TRENUTNO NI NA VOLJO
sv_se: INGA FÖRINSTÄLLNINAGR TILLGÄNGLIGA
th_th: ไม่มีชุดรูปแบบอยู่
tr_tr: KULLANILABİLİR ÖNAYAR YOK
zh_tw: 無可用預置

# #31169
source: PRESETS
ar_sa: أوضاع
cs_cz: ŠABLONY
el_gr: ΠΡΟΡΥΘΜΙΣΕΙΣ
es_es: AJUSTES
fi_fi: ESIASETUKSET
hr_hr: PODEŠAVANJA
it_it: PREIMPOSTAZIONE
lt_lt: IŠANKSTINĖS PARINKTYS
pl_pl: SZABLONY
sl_si: TRENUTNO
sv_se: FÖRINSTÄLLNINGAR
th_th: ชุดรูปแบบ
tr_tr: ÖNAYARLAR
zh_tw: 預置
