Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31866
source: SHOW MINI WEATHER
ar_sa: اظهار الطقس البسيط
cs_cz: UKAŽ MINI POČASÍ
es_es: MOSTRAR MINI CLIMA
fi_fi: NÄYTÄ PIENI SÄÄILMAISIN
hr_hr: POKAŽI MINI VREMENSKU PROGNOZU
it_it: Mostra Mini-Meteo
pl_pl: POKAŻ MINI POGODĘ
sv_se: VISA MINIVÄDER
tr_tr: KÜÇÜK HAVA DURUMUNU GÖSTER
zh_tw: 顯示迷你天氣

# #31867
source: ENABLE HALLOWEEN EFFECT
ar_sa: تفعيل مؤثرات الكريسميس
cs_cz: POVOL HALLOWEEN EFEKT
el_gr: ΕΝΕΡΓΟΠΟΙΗΣΗ ΕΦΕ HALLOWEEN
es_es: ACTIVAR DIA DE LAS BRUJAS EFECTO
fi_fi: OTA HALLOWEEN-TEHOSTE KÄYTTÖÖN
hr_hr: OMOGUĆI EFEKT NOĆ VJEŠTICA
it_it: ATTIVA EFFETTO HALLOWEEN
lt_lt: ĮJUNGTI HELOVINO EFEKTĄ
pl_pl: AKTYWUJ EFEKT HALLOWEEN
sl_si: OMOGOČI HALLOWEEN EFEKTE
sv_se: AKTIVERA HALLOWEEN EFFEKT
tr_tr: CADILAR BAYRAMI EFEKTLERİNİ ETKİNLEŞTİR
zh_tw: 開啟萬聖節特效

# #31873
source: WEATHER SETTINGS
ar_sa: اعدادات الطقس
cs_cz: NASTAVENÍ MODULU POČASÍ
el_gr: ΡΥΘΜΙΣΕΙΣ ΚΑΙΡΟΥ
es_es: AJUSTES DE CLIMA
fi_fi: SÄÄASETUKSET
hr_hr: VREMENSKE POSTAVKE
it_it: IMPOSTAZIONI METEO
lt_lt: ORŲ NUSTATYMAI
pl_pl: USTAWIENIA POGODY
sl_si: NASTAVITVE VREMENA
sv_se: VÄDERINSTÄLLNINGAR
th_th: การตั้งค่าสภาพอากาศ
tr_tr: HAVA DURUMU AYARLARI
zh_tw: 天氣設定

# #31874
source: Precipitation
ar_sa: هطول
cs_cz: Srážky
el_gr: Κατακρημνίσεις
es_es: Precipitaciones
fi_fi: Sademäärä
hr_hr: Oborine
it_it: Precipitazioni
lt_lt: Krituliai
pl_pl: Opady
sl_si: Padavine
sv_se: Nederbörd
th_th: หยาดน้ำฟ้า
tr_tr: Yağış
zh_tw: 降雨量

# #31876
source: SEASON
ar_sa: الموسم
cs_cz: SEZÓNA
el_gr: ΚΥΚΛΟΣ
es_es: TEMPORADA
fi_fi: KAUSI
hr_hr: SEZONA
it_it: STAGIONE
lt_lt: SEZONAS
pl_pl: SEZON
sl_si: SEZONA
sv_se: SÄSONG
th_th: ฤดู
tr_tr: MEVSİM
zh_tw: 季節

# #31877
source: HOUR
ar_sa: ساعة
cs_cz: HODINA
el_gr: ΩΡΑ
es_es: HORA
fi_fi: TUNTI
hr_hr: SAT
it_it: ORA
lt_lt: VALANDA
pl_pl: GODZINA
sl_si: URA
sv_se: TIMME
th_th: ชั่วโมง
tr_tr: SAAT
zh_tw: 小時

# #31878
source: COLOURS IMAGE THEME
ar_sa: ثيم صور الالوان
cs_cz: BARVY PRO TÉMA OBRÁZKŮ
el_gr: ΧΡΩΜΑΤΙΚΟ ΘΕΜΑ ΕΙΚΟΝΩΝ
es_es: TEMA DE IMÁGENES DE COLORES
fi_fi: VÄRIKKÄÄT KUVAT -TEEMA
hr_hr: TEMA SLIKE U BOJI
it_it: COLORI IMMAGINI TEMA
lt_lt: SPALVINGŲ ATVAIZDŲ TEMA
pl_pl: MOTYWY KOLORÓW
sv_se: TEMA "FÄRGER"
tr_tr: COLORS GÖRSEL TEMASI
zh_tw: 彩色圖像主題

# #31879
source: Hour
ar_sa: ساعة
cs_cz: Hodina
el_gr: Ώρα
es_es: Hora
fi_fi: Tunti
hr_hr: Sat
it_it: Ora
lt_lt: Valanda
pl_pl: Godzina
sl_si: Ura
sv_se: Timme
tr_tr: Saat
zh_tw: 小時

# #31880
source: TEXTURE BASE (CUSTOM COLORS WILL BE REVERTED TO PATTERN)
ar_sa: قاعدة النسيج (الألوان المخصصة سيتم تحويلها إلى نمط)
cs_cz: ZÁKLAD PRO TEXTURY (DEFAULTNÍ BARVY BUDOU VRÁCENY DO VZORU )
es_es: BASE DE TEXTURA (COLORES PERSONALIZADOS SERAN REVERTIDOS AL PATRON)
fi_fi: TEKSTUURIN POHJA (MUOKATUT VÄRIT MUUTETAAN KUVIOKSI)
hr_hr: TEKSTURA BAZE (prilagođene boje će biti vraćene na uzorak)
it_it: TEXTURE BASE (I COLORI PERSONALIZZATI SARANNO RICONFIGURATI NEL PATTERN)
pl_pl: NA PODSTAWIE TEKSTURY (DOSTOSOWANE KOLORY BĘDĄ PRZYWRÓCONE DO SZABLONU)
sv_se: TEXTUR (ANPASSADE FÄRGER KOMMER ATT ÅTERSTÄLLAS FÖR ATT MATCHA TEXTUREN)
tr_tr: DOKU TABANI (ÖZEL RENKLER, DESENE DÖNÜŞTÜRÜLECEKTİR)
zh_tw: TEXTURE BASE (自訂顏色將重置為預設值)

# #31881
source: INVERT TEXT COLOR (RECOMMENDED OPTION)
ar_sa: عكس لون الخط (خيار موصي به)
cs_cz: PŘEVRÁCENÁ BARVA TEXTU (DOPORUČENÁ VOLBA)
es_es: INVERTIR COLOR DEL TEXTO (OPCION RECOMENDADA)
fi_fi: KÄÄNTEISET VÄRIT TEKSTEISSÄ (SUOSITELTU)
hr_hr: INVERT TEXT COLOR (PREPORUČENA OPCIJA)
it_it: INVERTI COLORE TESTO (OPZIONE RACCOMANDATA)
pl_pl: INWERSJA KOLORU TEKSTU (OPCJA ZALECANA)
sv_se: INVERTERA TEXTFÄRG (REKOMMENDERAS)
tr_tr: YAZI RENGİNİ TERS ÇEVİR (ÖNERİLEN SEÇENEK)
zh_tw: 反轉文本顏色 (建議選項)

# #31882
source: Directed by
ar_sa: الإخراج
cs_cz: Režie
el_gr: Σκηνοθεσία
es_es: Dirigida por
fi_fi: Ohjannut
hr_hr: Režiser
it_it: Diretto da
lt_lt: Režisavo
pl_pl: Reżyseria
sl_si: Režisirano od
sv_se: Regisserad av
tr_tr: Yönetmen
zh_tw: 導演

# #31883
source: GET DIRECTOR INFO
ar_sa: الحصول على معلومات المخرج
cs_cz: ZÍSKAT INFORMACE REŽISÉRA
el_gr: ΛΗΨΗ ΠΛΗΡΟΦΟΡΙΩΝ ΣΚΗΝΟΘΕΤΗ
es_es: OBTENER INFO DEL DIRECTOR
fi_fi: HAE OHJAAJATIEDOT
hr_hr: NABAVI INFO O REŽISERU
it_it: OTTIENI INFO REGISTA
lt_lt: GAUTI REŽISIERIAUS INFORMACIJĄ
pl_pl: POBIERZ INFORMACJE O REŻYSERZE
sl_si: PRENESI INFO O REŽISERJU
sv_se: HÄMTA REGISSÖRSINFO
th_th: รับ ข้อมูลผู้กำกับ
tr_tr: YÖNETMEN BİLGİSİ AL
zh_tw: 取得導演資訊

# #31884
source: GET WRITER INFO
ar_sa: الحصول على معلومات الكاتب
cs_cz: ZÍSKAT INFORMACE SPISOVATELE
el_gr: ΛΗΨΗ ΠΛΗΡΟΦΟΡΙΩΝ ΣΕΝΑΡΙΟΓΡΑΦΟΥ
es_es: OBTENER INFO DEL ESCRITOR
fi_fi: HAE KÄSIKIRJOITTAJA
hr_hr: NABAVI INFO O SCENARISTU
it_it: OTTIENI INFO SCRITTORE
lt_lt: GAUTI SCENARISTO INFORMACIJĄ
pl_pl: POBIERZ INFORMACJE O SCENARZYŚCIE
sl_si: PRENESI INFO O SCENARISTU
sv_se: HÄMTA FÖRFATTARINFO
th_th: รับ ข้อมูลผู้เขียน
tr_tr: YAZAR BİLGİSİ AL
zh_tw: 取得編劇資訊

# #31885
source: GET FILMOGRAPHY ARTIST
ar_sa: الحصول على الأعمال الفنية للفنان
cs_cz: ZÍSKAT UMĚLCOVU FILMOGRAFII
el_gr: ΛΗΨΗ ΦΙΛΜΟΓΡΑΦΙΑΣ ΚΑΛΛΙΤΕΧΝΗ
es_es: OBTENER FILMOGRAFÍA DEL ARTISTA
fi_fi: HAE ELOKUVIEN NÄYTTELIJÄ
hr_hr: NABAVI FILMOGRAFIJU GLUMCA
it_it: OTTIENI FILMOGRAFIA ARTISTA
lt_lt: GAUTI AKTORIAUS FILMOGRAFIJĄ
pl_pl: POBIERZ FILMOGRAFIE WYKONAWCY
sl_si: PRENESITE AVTORJA FILMOGRAFIJE
sv_se: HÄMTA FILMOGRAFI
th_th: รับ งานภาพยนตร์ของศิลปิน
tr_tr: GÖRÜNTÜ SANATÇISI BİLGİSİ AL
zh_tw: 取得電影作品演員資訊

# #31886
source: THEME
ar_sa: ثيم
cs_cz: TÉMA
el_gr: ΘΕΜΑ
es_es: TEMA
fi_fi: TEEMA
hr_hr: TEMA
it_it: TEMA
lt_lt: TEMA
pl_pl: MOTYW
sl_si: TEMA
sv_se: TEMA
tr_tr: TEMA
zh_tw: 主題

# #31887
source: THEMES
ar_sa: ثيمات
cs_cz: TÉMATA
el_gr: ΘΕΜΑΤΑ
es_es: TEMAS
fi_fi: TEEMAT
hr_hr: TEME
it_it: TEMI
lt_lt: TEMOS
pl_pl: MOTYWY
sl_si: TEME
sv_se: TEMAN
tr_tr: TEMALAR
zh_tw: 主題

# #31888
source: GET OR UPDATE EXTRAPACK
ar_sa: تحميل أو تحديث الحزمة الاضافية
cs_cz: ZÍSKEJTE NEBO AKTUALIZUJTE EXTRA BALÍČEK
el_gr: ΛΗΨΗ 'Η ΕΝΗΜΕΡΩΣΗ EXTRAPACK
es_es: OBTENER O ACTUALIZAR EXTRAPACK
fi_fi: HAE TAI PÄIVITÄ LISÄPAKETTI
hr_hr: AŽURIRAJ EXTRA DODATAK
it_it: AGGIUNGI O AGGIORNA EXTRAPACK
lt_lt: GAUTI ARBA ATNAUJINTI EXTRAPACK
pl_pl: POBIERZ LUB AKTUALIZUJ PAKIET DODATKÓW
sl_si: PRENESITE ALI POSODOBITE DODATNE PAKETE
sv_se: HÄMTA ELLER UPPDATERA EXTRAPACK
th_th: รับหรือปรับปรุง ชุดพิเศษ
tr_tr: EXTRAPACK'I AL YA DA GÜNCELLE
zh_tw: 取得或是更新額外擴充包

# #31889
source: Cold
ar_sa: بارد
cs_cz: Studené
el_gr: Ψυχρό
es_es: Frio
fi_fi: Kylmä
hr_hr: Hladno
it_it: Freddo
lt_lt: Šalta
pl_pl: Zimny
sl_si: Hladno
sv_se: Kallt
tr_tr: Soğuk
zh_tw: 寒冷

# #31890
source: Warm
ar_sa: سخن
cs_cz: Teplé
el_gr: Ζεστό
es_es: Cálido
fi_fi: Lämmin
hr_hr: Toplo
it_it: Caldo
lt_lt: Šilta
pl_pl: Ciepły
sl_si: Toplo
sv_se: Varmt
tr_tr: Sıcak
zh_tw: 暖和

# #31891
source: Darkness
ar_sa: ظلمة
cs_cz: Temné
el_gr: Σκοτεινό
es_es: Oscuro
fi_fi: Pimeä
hr_hr: Tamno
it_it: Scuro
lt_lt: Tamsa
pl_pl: Mroczny
sl_si: Temačno
sv_se: Mörker
tr_tr: Karanlık
zh_tw: 黑暗

# #31892
source: Digital Art
ar_sa: الفن الرقمي
cs_cz: Digitální grafika
el_gr: Ψηφιακή Τέχνη
es_es: Arte digital
fi_fi: Digitaalinen taide
hr_hr: Digitalna Umjetnost
lt_lt: Skaitmeninis menas
pl_pl: Cyfrowy
sl_si: Digitalna Umetnost
sv_se: Digital Konst
tr_tr: Dijital Art
zh_tw: 數位藝術

# #31893
source: Colours
ar_sa: الألوان
cs_cz: Barvy
el_gr: Χρωματιστό
es_es: Colores
fi_fi: Värikäs
hr_hr: Boje
it_it: Colori
lt_lt: Spalvos
pl_pl: Kolorowy
sl_si: Barve
sv_se: Färger
tr_tr: Renkler
zh_tw: 顏色

# #31894
source: Modern
ar_sa: حديث
cs_cz: Moderní
el_gr: Μοντέρνο
es_es: Moderno
fi_fi: Moderni
hr_hr: Moderno
it_it: Moderno
lt_lt: Moderni
pl_pl: Nowoczesny
sl_si: Moderno
sv_se: Modernt
zh_tw: 現代

# #31895
source: Reddish
ar_sa: ضارب الى الحمرة
cs_cz: Načervenalé
el_gr: Κοκκινωπό
es_es: Rojizo
fi_fi: Punainen
hr_hr: Crvenkasto
it_it: Rossastro
lt_lt: Rausva
pl_pl: Rdzawy
sl_si: Rdečkasto
sv_se: Rött
tr_tr: Kırmızı
zh_tw: 偏紅

# #31896
source: Future
ar_sa: مستقبلي
cs_cz: Budoucnost
el_gr: Φουτουριστικό
es_es: Futuro
fi_fi: Tulevaisuus
hr_hr: Futuristićko
it_it: Futuro
lt_lt: Futuristinė
pl_pl: Futurystyczny
sl_si: Prihodnost
sv_se: Framtid
zh_tw: 未來

# #31897
source: Pumpkin
ar_sa: برتقالي
cs_cz: Dýně
el_gr: Πορτοκαλί
es_es: Calabaza
fi_fi: Kurpitsa
hr_hr: Bundeva
it_it: Zucca
lt_lt: Moliūgas
pl_pl: Dyniowy
sl_si: Bučka
sv_se: Pumpa
tr_tr: Balkabağı
zh_tw: 南瓜

# #31898
source: Black
ar_sa: أسود
cs_cz: Černá
el_gr: Μαύρο
es_es: Negro
fi_fi: Musta
hr_hr: Crno
it_it: Nero
lt_lt: Juoda
pl_pl: Czarny
sv_se: Svart
tr_tr: Siyah
zh_tw: 黑色

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
ar_sa: إستخدام باقة خارجية للصور (صور عن طريق المستخدم)
cs_cz: POUŽÍT EXTERNÍ BALÍČEK OBRÁZKŮ (DEFINOVANÝ UŽIVATELEM)
el_gr: ΧΡΗΣΗ ΕΞΩΤΕΡΙΚΟΥ ΠΑΚΕΤΟΥ ΕΙΚΟΝΩΝ (ΟΡΙΣΜΕΝΟ ΑΠΟ ΤΟ ΧΡΗΣΤΗ)
es_es: USAR PAQUETE EXTERNO DE IMÁGENES (DEFINIDAS POR EL USUARIO)
fi_fi: KÄYTÄ ULKOISEN PAKETIN KUVIA (KÄYTTÄJÄN MÄÄRITTÄMÄ)
hr_hr: KORISTI VANJSKE TEME SLIKA (KORISNIK DEFINIRA)
it_it: USA PACCHETTO IMMAGINI ESTERNE (DEFINITE DALL'UTENTE)
lt_lt: NAUDOTI IŠORINIO PAKETO ATVAIZDUS (NUSTATYTUS VARTOTOJO)
pl_pl: UŻYWAJ ZEWNĘTRZNEGO PAKIETU OBRAZÓW (UŻYTKOWNIKA)
sl_si: UPORABI ZUNANJI PAKET SLIK (UPORABNIŠKO DOLOČEN)
sv_se: ANVÄND EXTERNT PAKET FÖR BILDER (ANVÄNDARDEFINIERAT)
th_th: ใช้ภาพชุดจากภายนอก (ผู้ใช้กำหนดเอง)
tr_tr: HARİCİ PAKET GÖRSELLERİNİ KULLAN (KULLANICI TANIMLI)
zh_tw: 使用擴充圖像 (使用者自訂)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
ar_sa: إستخدام رزمات داخلية للأيقونات (الأيقونات الإضافية عن طريق السكين)
cs_cz: POUŽÍT INTERNÍ BALÍČEK IKON (EXTRA BALÍČEK POSKYTOVANÝ MOTIVEM)
el_gr: ΧΡΗΣΗ ΕΣΩΤΕΡΙΚΟΥ ΠΑΚΕΤΟΥ ΕΙΚΟΝΙΔΙΩΝ (ΤΟ EXTRAPACK ΠΑΡΕΧΕΤΑΙ ΑΠΟ ΤΟ ΚΕΛΥΦΟΣ)
es_es: USAR PAQUETE INTERNO DE ICONOS (EXTRAPACK PROVISTO POR EL SKIN)
fi_fi: KÄYTÄ PAKETIN SISÄLTÄMIÄ IKONEITA (ULKOASUN TARJOAMA LISÄPAKETTI)
hr_hr: KORISTI UNUTARNJE TEME IKONA (DEFINIRANO AUTOMATSKI)
it_it: USA PACCHETTO INTERNO ICONE (EXTRAPACK FORNITI DALLA SKIN)
lt_lt: NAUDOTI VIDINIO PAKETO PIKTOGRAMAS (PATEIKTOS KARTU SU TEMINE IŠVAIZDA)
pl_pl: UŻYWAJ WEWNĘTRZNEGO PAKIETU IKON (DOMYŚLNEGO)
sl_si: UPORABI NOTRANJI PAKET IKON (PRILOŽEN PREOBLEKI)
sv_se: ANVÄND INTERNT PAKET MED IKONER (EXTRAPACK FRÅN ACE)
th_th: ใช้ชุดรูปแทนจากแพคเกจภายใน (ชุดพิเศษ ที่สกินจัดหาให้)
tr_tr: DAHİLİ PAKET SİMGELERİNİ KULLAN (EXTRAPACK, ARAYÜZLE BERABER GELİR)
zh_tw: 使用內部圖標 (主題提供的擴充包)

# #31903
source: USE EXTERNAL PACKAGE ICONS (USER DEFINED)
ar_sa: إستخدام باقة خارجية للصور (صور عن طريق المستخدم)
cs_cz: POUŽÍT EXTERNÍ BALÍČEK OBRÁZKŮ (DEFINOVANÝ UŽIVATELEM)
el_gr: ΧΡΗΣΗ ΕΞΩΤΕΡΙΚΟΥ ΠΑΚΕΤΟΥ ΕΙΚΟΝΙΔΙΩΝ (ΟΡΙΣΜΕΝΟ ΑΠΟ ΤΟ ΧΡΗΣΤΗ)
es_es: USAR PAQUETE DE ICONOS EXTERNO (DEFINIDO POR EL USUARIO)
fi_fi: KÄYTÄ ULKOISEN PAKETIN KUVIA (KÄYTTÄJÄN MÄÄRITTÄMÄ)
hr_hr: KORISTI VANJSKI PAKET IKONA (DEFINIRAN OD KORISNIKA)
it_it: USA PACCHETTO IMMAGINI ESTERNE (DEFINITE DALL'UTENTE)
lt_lt: NAUDOTI IŠORINIO PAKETO PIKTOGRAMAS (NUSTATYTAS VARTOTOJO)
pl_pl: UŻYWAJ ZEWNĘTRZNEGO PAKIETU IKON (UŻYTKOWNIKA)
sv_se: ANVÄND EXTERNT PAKET MED IKONER (ANVÄNDARDEFINIERAT)
tr_tr: HARİCİ PAKET SİMGELERİNİ KULLAN (KULLANICI TANIMLI)
zh_tw: 使用擴充圖標 (使用者自訂)

# #31904
source: EXTRAPACK NECESSARY
ar_sa: ضرورى EXTRAPACK
cs_cz: JE VYŽADOVÁN EXTRA BALÍČEK
el_gr: ΑΠΑΙΤΕΙΤΑΙ ΤΟ EXTRAPACK
es_es: EXTRAPACK NECESARIO
fi_fi: LISÄPAKETTI TARVITAAN
hr_hr: EXTRAPACK POTREBAN
it_it: EXTRAPACK NECESSARIO
lt_lt: REIKALINGAS EXTRAPACK
pl_pl: WYMAGANY PAKIET DODATKÓW
sl_si: POTREBEN EXTRAPACK
sv_se: EXTRAPACK KRÄVS
tr_tr: EXTRAPACK GEREKLİ
zh_tw: 擴充包可用

# #31905
source: A new theme is loaded each time you start KODI. Your skin will never be the same.
ar_sa: ثيم جديد سيحمل كل مرة يتم فيه تشغيل السكين، السكين لن يكون ابدا مثل الذي قبله.
cs_cz: Při každém spuštění motivu je nahráno nové téma, váš motiv nebude nikdy stejný.
el_gr: Ένα νέο θέμα φορτώνεται κάθε φορά που ξεκινάτε το KODI. Το κέλυφός σας ποτέ δε θα είναι το ίδιο.
es_es: Un nuevo tema es cargado cada vez que inicia el skin, tu skin nunca sera el mismo.
fi_fi: Uusi teema ladataan aina kun käynnistät KODI:n. Ulkoasusi ei ole koskaan samanlainen.
hr_hr: Nova tema se učitava svaki put kada pokrenete KODI. Vaš skin nikada neće biti isti.
it_it: Un nuovo tema viene caricato ogni volta che si avvia KODI. La vostra skin non sarà mai più la stessa.
lt_lt: Nauja tema įkeliama kaskart paleidžiant KODI. Jūsų teminė išvaizda niekada daugiau neatrodys taip pat.
pl_pl: Nowy motyw będzie wczytywany przy każdy uruchomieniu, twoja skóra nigdy nie będzie identyczna.
sv_se: Ett nytt tema laddas varje gång du startar KODI. Ditt skal kommer aldrig vara sig likt.
tr_tr: KODI'yi her başlatmanızda yeni bir tema yüklenir. Arayüzünüz asla aynı olmayacak.
zh_tw: 每次啟動 KODI 都會載入不同的主題。總是讓您煥然一新的感覺。

# #31906
source: DIRECTOR'S MOVIES
ar_sa: أفلام المخرج
cs_cz: REŽISÉRSKÉ FILMY
el_gr: ΤΑΙΝΙΕΣ ΤΟΥ ΣΚΗΝΟΘΕΤΗ
es_es: PELÍCULAS DEL DIRECTOR
fi_fi: OHJAAJAN ELOKUVAT
hr_hr: FILMOVI REŽISERA
it_it: FILM DEL REGISTA
lt_lt: REŽISIERIAUS FILMAI
pl_pl: WERSJE REŻYSERSKIE
sl_si: REŽISERJEVI FILMI
sv_se: REGISSÖRENS FILMER
th_th: ภาพยนตร์ของผู้กำกับ
tr_tr: YÖNETMENİN FİLMLERİ
zh_tw: 導演電影

# #31907
source: FULLSCREEN
ar_sa: شاشة كاملة
cs_cz: CELÁ OBRAZOVKA
el_gr: ΠΛΗΡΗΣ ΟΘΟΝΗ
es_es: PANTALLA COMPLETA
fi_fi: KOKO NÄYTTÖ
hr_hr: PUNI EKRAN
it_it: SCHERMO PIENO
lt_lt: VISAS EKRANAS
pl_pl: PEŁNY EKRAN
sl_si: CELOZASLONSKI NAČIN
sv_se: HELSKÄRM
th_th: เต็มหน้าจอ
tr_tr: TAM EKRAN
zh_tw: 全螢幕

# #31908
source: My Theme
ar_sa: الثيم الخاص بي
cs_cz: Moje téma
el_gr: ΘΕΜΑ ΜΟΥ
es_es: Mi tema
fi_fi: Oma teema
hr_hr: Moja tema
it_it: Mio Tema
lt_lt: Mano tema
pl_pl: Motyw niestandardowy
sl_si: Moja Tema
sv_se: Mitt Tema
tr_tr: Temam
zh_tw: 我的主題

# #31909
source: Random
ar_sa: عشوائي
cs_cz: Náhodný
el_gr: Τυχαία
es_es: Aleatorio
fi_fi: Satunnainen
hr_hr: Nasumce
it_it: Casuale
lt_lt: Atsitiktinis
pl_pl: Losowo
sv_se: Slumpmässigt
tr_tr: Rastgele
zh_tw: 隨機

# #31910
source: Create your own theme with the images you want.[CR]Press enter to learn more or to define your theme.
ar_sa: إنشاء النمط الخاص بك مع الصور التي تريد [CR] اضغط enter لمعرفة المزيد أو لتعريف.
cs_cz: VYTVOŘTE SI SVŮJ VZHLED S VLASTNÍMI OBRÁZKY,[CR]PRO VÍCE INFORMACÍ NEBO VYTVOŘENÍ STISKNĚTE ENTER.
el_gr: Δημιουργήστε το δικό σας θέμα με τις εικόνες που θέλετε.[CR]Πατήστε Enter για να μάθετε περισσότερα ή να το ορίσετε.
es_es: Crea tu propio tema con las imágenes que desees.[CR]Pulsa Intro para saber más o para definirlo.
fi_fi: Luo oma teema haluamillasi kuvilla.[CR]Paina enteriä saadaksesi lisätietoa tai määritelläksesi teeman.
hr_hr: Kreirajte svoju osobnu temu s slikama koje želite.[CR]Sisni enter da bi saznao više ili da bi odredio svoju temu.
it_it: Crea il tuo tema con le immagini che desideri.[CR]Premi invio per saperne di più o per definire il tuo tema.
lt_lt: Susikurkite savo temą su norimais atvaizdais.[CR]Paspauskite ENTER, norėdami sužinoti daugiau arba sukurti savo temą.
pl_pl: Utwórz słów własny motyw przy użyciu wybranych obrazów.[CR]Naciśnij Enter, aby dowiedzieć się jak to zrobić.
sv_se: Skapa ditt egna tema med bilder du vill ha.[CR]Tryck enter för att läsa mer eller göra ändringar.
tr_tr: İstediğiniz resimlerle kendi temanızı oluşturun.[CR]Temanızı oluşturmak veya daha fazla bilgi için enter'a basın.
zh_tw: 使用您喜愛的圖片創造出屬於自己的主題。[CR] 按 Enter 來了解更多資訊或開始創造您的主題。

# #31911
source: CREATING MY THEME
ar_sa: إنشاء الثيم الخاص بي
cs_cz: TVORBA VLASTNÍHO VZHLEDU
el_gr: ΔΗΜΙΟΥΡΓΙΑ ΤΟΥ ΘΕΜΑΤΟΣ ΜΟΥ
es_es: CREANDO MI TEMA
fi_fi: OMAN TEEMAN LUOMINEN
hr_hr: KREIRAJ MOJU TEMU
it_it: CREAZIONE DEL MIO TEMA
lt_lt: SAVOS TEMOS KŪRIMAS
pl_pl: TWORZENIE NOWEGO MOTYWU
sl_si: USTVARJAM MOJO TEMO
sv_se: SKAPAR MITT TEMA
th_th: สร้างธีมของฉัน
tr_tr: MY THEME OLUŞTURULUYOR
zh_tw: 新建我的主題

# #31912
source: MOVE IN ANY DIRECTION TO CANCEL OR PRESS ENTER TO SET THE PATH
ar_sa: حرك لأي اتجاه للإلغاء، إضغط ENTER لتحديد المسار
cs_cz: ZRUŠTE STISKEM LIBOVOLNÉHO SMĚRU. STISKEM ENTER DEFINUJETE CESTU.
el_gr: ΚΙΝΗΘΕΙΤΕ ΠΡΟΣ ΚΑΠΟΙΑ ΚΑΤΕΥΘΥΝΣΗ ΓΙΑ ΑΚΥΡΩΣΗ, ΠΙΕΣΤΕ ΕΠΙΛΟΓΗ ΓΙΑ ΝΑ ΟΡΙΣΕΤΕ ΤΗ ΔΙΑΔΡΟΜΗ
es_es: MOVER EN CUALQUIER DIRECCIÓN PARA CANCELAR ,PRESIONE ENTER PARA INDICAR LA RUTA
fi_fi: SIIRRY MIHIN TAHANSA SUUNTAAN PERUUTTAAKSESI TAI PAINA ENTERIÄ MÄÄRITELLÄKSESI POLUN.
hr_hr: POMIČITE U BILO KOJEM SMJERU DA BISTE ODUSTALI ILI PRITISNITE ENTER ZA UREĐENJE PUTANJE
it_it: MUOVI IN QUALSIASI DIREZIONE PER CANCELLARE PREMI ENTER PER INDICARE IL PERCORSO
lt_lt: PEREIKITE BET KURIA KRYPTIMI NORĖDAMI ATŠAUKTI ARBA PASPAUSKITE ENTER NORĖDAMI NUSTATYTI KELIĄ
pl_pl: NACIŚNIJ DOWOLNY KURSOR, ABY PRZERWAĆ. NACIŚNIJ ENTER, ABY WYBRAĆ ŚCIEŻKĘ
sv_se: FLYTTA I VALFRI RIKTNING FÖR ATT AVBRYTA ELLER TRYCK ENTER FÖR ATT VÄLJA SÖKVÄG.
tr_tr: İPTAL ETMEK İÇİN HERHANGİ BİR YÖN TUŞUNA, DİZİNİ TANIMLAMAK İÇİN ENTER'A BASIN
zh_tw: 按任意方向鍵取消，或按 Enter 設定路徑

# #31913
source: Clear colour images for a smooth visual.
ar_sa: صور بلون صافي من اجل سلاسة مرئية
cs_cz: Pro jemný vzhled odstraňte barevné obrázky
el_gr: Εικόνες διαφανούς χρώματος για ομαλή όψη.
es_es: Imágenes en color claro para una visual suave.
fi_fi: Selkeät värit tarjoavat miellyttävän visuaalisen kokemuksen.
hr_hr: Jasne slike u boji za glataku vizualizaciju.
it_it: Immagini con colori chiari per una visuale più morbida.
lt_lt: Šviesių spalvų atvaizdai sklandžiai išvaizdai.
pl_pl: Wyraźne kolory obrazów dla płynnych efektów wizualnych.
sv_se: Klarna färgbilder för en jämnare syn.
tr_tr: Akıcı görsellik için net renklerden oluşan görseller.
zh_tw: 清除彩色圖像以增加流暢度。

# #31914
source: Hot colour image tones for people who prefer more contrast.
ar_sa: صور بلون حار تتناغم مع الاشخاص الذين يفضلون الوان اكثر تباينا.
cs_cz: Obrázky v jasných barevných tónech pro uživatele, kteří preferují více kontrastu.
el_gr: Εικόνες θερμών χρωματικών τόνων για όσους προτιμούν περισσότερη αντίθεση.
es_es: Imágenes con tonos candentes para la gente que prefiere imágenes con más contraste.
fi_fi: Lämpivät värisävyt niille, jotka pitävät suuremmasta kontrastista.
hr_hr: Tonovi toplih boja slika, za ljude koji vole više kontrasta.
it_it: Immagini a toni di colore caldo per coloro che preferiscono più contrasto.
lt_lt: Karštų spalvų atvaizdų tonai žmonės, kurie pageidauja daugiau kontrasto.
pl_pl: Rażące kolory dla tych, którzy preferują większy kontrast.
sv_se: Bilder med varma färgtoner för personer som föredrar mer kontrast.
tr_tr: Daha fazla kontrast tercih edenler için sıcak renkli görseller.
zh_tw: 高色彩對比的圖像。

# #31915
source: Computer generated graphics highlighting the work of many web artists.
ar_sa: رسومات منتجة حاسوبيا, تسلط الضوء على عمل كثير من فناني الويب
cs_cz: Počítačem generovaná grafika, vyzdvihující práci mnoha webových umělců.
el_gr: Γραφικά από υπολογιστή, που υπερτονίζουν το έργο πολλών δικτυακών καλλιτεχνών.
es_es: Gráficos generados por ordenador, destacando el trabajo de muchos artistas de la web.
fi_fi: Tietokoneella luotua grafiikkaa, tuoden esille useiden internet-artistien töitä.
hr_hr: Računalno generirana grafika, naglašava rad mnogih web umjetnika.
it_it: Grafica generata al computer, mette in evidenza il lavoro di molti artisti del web.
lt_lt: Kompiuterio sugeneruota grafika, pabrėžia daugelio interneto menininkų darbus.
pl_pl: Grafika komputerowa, wyróżniająca pracę wielu artystów webowych.
sv_se: Datagenererade bilder, som kännetecknar arbetet av många webbartister.
tr_tr: İnternet sanatçılarının yapıtlarından oluşan, bilgisayarda oluşturulmuş görseller.
zh_tw: 電腦生成的圖像，突顯出許多網路藝術家的作品。

# #31916
source: Dark tone images mixed with neon. A nice combination.
ar_sa: صور داكنة مختلطة مع النيون. مزيج جميل
cs_cz: Obrázky v temném tónu, mixovaném s neonem - velice pěkná kombinace.
el_gr: Εικόνες σκοτεινού τόνου, αναμιγμένες με Νεον. Ένας ωραίος συνδυασμός.
es_es: Imágenes oscuras mezcladas con tonos neón, una buena combinación.
fi_fi: Tummasävyiset kuvat neon-väreihin yhdistettynä. Mukava yhdistelmä.
hr_hr: Slike tamnih tonova pomiješana s neonskim, lijepa kombinacija.
it_it: Immagini dai toni scuri miscelati con aeon, una bella combinazione.
lt_lt: Tamsių atspalvių atvaizdai, maišyti su neoninėmis spalvomis. Puiki kombinacija.
pl_pl: Ciemne obrazy z neonem. Miła kombinacja..
sv_se: Mörktonade bilder blandade med neon. En utmärkt kombination.
tr_tr: Neon tonlarla harmanlanmış koyu renkli görseller. Hoş bir birleşim.
zh_tw: 彩色的螢光與暗色的圖像。似乎是一個不錯的組合..

# #31917
source: Images in reddish tones combined with graphite tones.
ar_sa: صور بتناغم محمر مع الاضافة للجرافيت
cs_cz: Obrázky v načervenalém tónu kombinovaném s tónem grafitu
el_gr: Εικόνες με κοκκινωπό τόνο σε συνδυασμό με το γραφίτη.
es_es: Imágenes en tonos rojizos al combinarse con tono grafito.
fi_fi: Punasävyiset kuvat yhdistettynä grafiittisävyyn.
hr_hr: Slike u crvenkastom tonu kombinirane s grafitnim tonom
it_it: Immagini in toni rossastri combinati con tono grafite.
lt_lt: Rausvų tonų atvaizdai sujungti su grafito tonais.
pl_pl: Obrazy w rdzawych odcieniach zmieszane z kolorem grafitowym.
sv_se: Bilder med färgtoner i rött och grafit.
tr_tr: Kırmızı ve koyu gri tonlardan oluşan görseller.
zh_tw: 泛紅的石墨色質感圖像。

# #31918
source: Images in black or neutral tones highlighting the media arts.[CR]Black theme, default theme for Aeon MQ 8.
ar_sa: صور بألوان سوداء أو محايدة تسلط الضوء على الفنون الإعلامية. الثيم الأسود هو الثيم الإفتراضي لـ Aeon MQ 8.
cs_cz: Obrázky v černém nebo neutrálním tónu jak ozdoba media artů.[CR]Černé téma, defalutní pro Aeon MQ 8.
es_es: Imágenes en negro o tonos neutrales resaltando el arte.[CR]Tema negro, tema predeterminado de Aeon MQ 8.
fi_fi: Kuvia mustissa tai neutraaleissa sävyissä korostaen mediataiteta.[CR]Musta teema, Aeon MQ 8:n oletusteema.
hr_hr: Slike u crnim ili neutralnim tonovima ističu media arts.[CR]Crna tema, zadana tema za Aeon MQ 8.
it_it: Le immagini in nero o toni neutrali evidenziano i media arts.[CR]Tema Black, tema di default per Aeon MQ8.
pl_pl: Obrazy w czarnym lub w neutralnych odcieniach podkreślają typ mediów.[CR] Czarny motyw, domyślny motyw Aeon MQ 8.
sv_se: Bilder i svarta och neutrala toner.[CR]Svart tema, standard tema för Aeon MQ 8.
tr_tr: Medya görüntülerini öne çıkaran siyah ve doğal tonlarda resimler.[CR]Siyah tema, Aeon MQ 8 için varsayılan tema.
zh_tw: 混搭黑色和自然色圖像。[CR]黑色主題，Aeon MQ 8 的預設主題。

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
ar_sa: حذف قاعدة البيانات وتحميل الحزمة مرة أخرى
cs_cz: SMAZAT DATABÁZI A ZNOVU STÁHNOUT BALÍČEK
el_gr: ΔΙΑΓΡΑΦΗ ΒΑΣΗΣ ΔΕΔΟΜΕΝΩΝ ΚΑΙ ΛΗΨΗ ΤΟΥ ΠΑΚΕΤΟΥ ΞΑΝΑ
es_es: BORRAR BASE DE DATOS Y DESCARGAR EL PAQUETE DE NUEVO
fi_fi: POISTA TIETOKANTA JA LATAA PAKETTI UUDELLEEN
hr_hr: OBRIŠI BAZU PODATAKA PA PREUZMI PAKET PONOVNO
it_it: CANCELLA L'ARCHIVIO E SCARICA NUOVAMENTE IL PACCHETTO
lt_lt: IŠTRINTI DUOMENŲ BAZĘ IR IŠ NAUJO ATSIŲSTI PAKETĄ
pl_pl: USUŃ BAZĘ DANYCH I POBIERZ PAKIET PONOWNIE
sl_si: IZBRIŠI BAZO PODATKOV IN PONOVNO PRENESI PAKET
sv_se: RADERA DATABAS OCH LADDA NER PAKETET IGEN
th_th: ลบฐานข้อมูลและดาวน์โหลดแพ็คเกจอีกครั้ง
tr_tr: VERİTABANINI SİL VE PAKETİ YENİDEN İNDİR
zh_tw: 刪除數據庫並重新下載

# #31924
source: BOX FRONT
ar_sa: واجهة العلبة
cs_cz: OBAL DO POPŘEDÍ
el_gr: ΕΜΠΡΟΣΘΙΟ ΕΞΩΦΥΛΛΟ
es_es: FRONTAL DE LA CAJA
fi_fi: ETUKANSI
hr_hr: PREDNJA STRANA OMOTA
it_it: FRONTE BOX
lt_lt: DĖŽUTĖS PRIEKIS
pl_pl: PRZÓD PUDEŁKA
sl_si: SPREDNJA STRAN ŠKATLE
sv_se: FRAMSIDA FODRAL
th_th: หน้ากล่อง
tr_tr: KUTU ÖNÜ
zh_tw: 包裝盒正面

# #31925
source: BOX BACK
ar_sa: خلف العلبة
cs_cz: OBAL DO POZADÍ
el_gr: ΟΠΙΣΘΙΟ ΕΞΩΦΥΛΛΟ
es_es: PARTE TRASERA DE LA CAJA
fi_fi: TAKAKANSI
hr_hr: ZADNJA STRANA OMOTA
it_it: RETRO BOX
lt_lt: DĖŽUTĖS GALAS
pl_pl: TYŁ PUDEŁKA
sl_si: ZADNJA STRAN ŠKATLE
sv_se: BAKSIDA FODRAL
th_th: หลังกล่อง
tr_tr: KUTU ARKASI
zh_tw: 包裝盒背面

# #31926
source: CARTRIDGE
ar_sa: خرطوش
cs_cz: KAZETA
es_es: CARTUCHO
fi_fi: KASETTI
hr_hr: KAZETA
it_it: CARTUCCIA
lt_lt: KASETĖ
pl_pl: KARTRIDŻ
sl_si: KARTUŠA
sv_se: PATRON
th_th: ตลับ
tr_tr: KARTUŞ
zh_tw: 包裝盒
