Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31729
source: VIDEO GENRES - ICONS
ar_sa: أنواع الفيديو - أيقونات
cs_cz: VIDE ŽÁNRY - IKONY
el_gr: ΕΙΔΗ ΒΙΝΤΕΟ - ΕΙΚΟΝΙΔΙΑ
es_es: GÉNEROS DE VÍDEO - ICONOS
fi_fi: VIDEOIDEN TYYLILAJIT - IKONIT
hr_hr: VIDEO ŽANROVI - IKONE
it_it: GENERE VIDEO - ICONE
lt_lt: VIDEO ŽANRAI - PIKTOGRAMOS
pl_pl: GATUNKI WIDEO - KONY
sl_si: VIDEO ŽANRI - IKONE
sv_se: VIDEOGENRER - IKONER
tr_tr: VİDEO TÜRLERİ - SİMGELERİ
zh_tw: 影片類型 - 圖標

# #31730
source: MOVIES GENRES - FANARTS
ar_sa: أنواع الأفلام - فانارت
cs_cz: ŽÁNRY FILMŮ - FANARTY
el_gr: ΕΙΔΗ ΤΑΙΝΙΩΝ - FANART
es_es: GÉNEROS DE PELÍCULAS - FANARTS
fi_fi: ELOKUVIEN TYYLILAJIT - FANITAIDE
hr_hr: FILMSKI ŽANROVI - FANART
it_it: GENERE FILM GENERE - FAN ARTS
lt_lt: FILMŲ ŽANRAI - FANART
pl_pl: GATUNKI FILMÓW - FOTOTAPETY
sl_si: VIDEO ŽANRI - OZADJA
sv_se: FILMGENRER - FANART
tr_tr: FİLM TÜRLERİ - FANARTLARI
zh_tw: 電影類型 - 美術圖

# #31731
source: TV SHOWS GENRES - FANARTS
ar_sa: أنواع المسلسلات - فانارت
cs_cz: ŽÁNRY SERIÁLŮ - FANARTY
el_gr: ΣΕΙΡΕΣ - FANART
es_es: GÉNEROS DE SERIES - FANARTS
fi_fi: TV-SARJOJEN TYYLILAJIT - FANITAIDE
hr_hr: TV SERIJE ŽANROVI - FANART
it_it: GENERE SERIE TV - FAN ARTS
lt_lt: TV LAIDŲ ŽANRAI - FANART
pl_pl: GATUNKI SERIALI - FOTOTAPETY
sl_si: ŽANRI TV ODDAJ - OZADJA
sv_se: TV-SERIEGENRER - FANART
tr_tr: DİZİ TÜRLERİ - FANARTLARI
zh_tw: 影集類型 - 美術圖

# #31732
source: CONCERTS GENRES - FANARTS
ar_sa: أنواع المسارح - فانارت
cs_cz: ŽÁNRY KONCERTŮ - FANARTY
el_gr: ΕΙΔΗ ΣΥΝΑΥΛΙΩΝ - FANART
es_es: GÉNEROS DE CONCIERTOS - FANARTS
fi_fi: KONSERTTIEN TYYLILAJIT - FANITAIDE
hr_hr: KONCERTI ŽANROVI - FANART
it_it: GENERE CONCERTI - FAN ARTS
lt_lt: KONCERTŲ ŽANRAI - FANART
pl_pl: GATUNKI KONCERTÓW - FOTOTAPETY
sl_si: ŽANRI KONCERTOV - OZADJA
sv_se: KONSERTGENRER - FANART
tr_tr: KONSER TÜRLERİ - FANARTLARI
zh_tw: 演唱會類型 - 美術圖

# #31733
source: MUSIC GENRES - ICONS
ar_sa: أنواع الموسيقى - أيقونات
cs_cz: HUDEBNÍ ŽÁNRY - IKONY
el_gr: ΜΟΥΣΙΚΑ ΕΙΔΗ - ΕΙΚΟΝΙΔΙΑ
es_es: GÉNEROS MUSICALES - ICONOS
fi_fi: MUSIIKIN TYYLILAJIT - IKONIT
hr_hr: MUZIČKI ŽANROVI - IKONE
it_it: GENERE MUSICALE - ICONE
lt_lt: MUZIKOS ŽANRAI - PIKTOGRAMOS
pl_pl: GATUNKI MUZYKI - IKONY
sl_si: ŽANRI GLASBE - IKONE
sv_se: MUSIKGENRER - IKONER
tr_tr: MÜZİK TÜRLERİ - SİMGELERİ
zh_tw: 音樂流派 - 圖標

# #31734
source: MUSIC GENRES - FANARTS
ar_sa: أنواع الموسيقى - فانارت
cs_cz: HUDEBNÍ ŽÁNRY - FANARTY
el_gr: ΜΟΥΣΙΚΑ ΕΙΔΗ - FANART
es_es: GÉNEROS MUSICALES - FANARTS
fi_fi: MUSIIKIN TYYLILAJIT - FANITAIDE
hr_hr: MUZIČKI ŽANROVI - FANART
it_it: GENERE MUSICALE - FAN ARTS
lt_lt: MUZIKOS ŽANRAI - FANART
pl_pl: GATUNKI MUZYKI - FOTOTAPETY
sl_si: ŽANRI GLASBE - OZADJA
sv_se: MUSIKGENRER - FANART
tr_tr: MÜZİK TÜRÜ - FANARTLARI
zh_tw: 音樂流派 - 美術圖

# #31735
source: WEATHER - ICONS
ar_sa: الطقس - أيقونات
cs_cz: POČASÍ - IKONY
el_gr: ΚΑΙΡΟΣ - ΕΙΚΟΝΙΔΙΑ
es_es: CLIMA - ICONOS
fi_fi: SÄÄ - IKONIT
hr_hr: VREMENSKA PROGNOZA - IKONE
it_it: METEO - ICONE
lt_lt: ORAI - PIKTOGRAMOS
pl_pl: POGODA - IKONY
sl_si: VREME- IKONE
sv_se: VÄDER - IKONER
tr_tr: HAVA DURUMU - SİMGELERİ
zh_tw: 天氣 - 圖標

# #31736
source: WEATHER - BACKGROUND IMAGES
ar_sa: الطقس - صور الخلفية
cs_cz: POČASÍ - OBRÁZKY POZADÍ
el_gr: ΚΑΙΡΟΣ - ΕΙΚΟΝΕΣ ΦΟΝΤΟΥ
es_es: CLIMA - IMÁGENES DE FONDO
fi_fi: SÄÄ - TAUSTAKUVAT
hr_hr: VREMENSKA PROGNOZA - SLIKE POZADINE
it_it: METEO - IMMAGINI SFONDO
lt_lt: ORAI - FONO ATVAZDAI
pl_pl: POGODA - FOTOTAPETY
sl_si: VREME - SLIKE OZADJA
sv_se: VÄDER - BAKGRUNDSBILDER
tr_tr: HAVA DURUMU - ARKAPLAN GÖRSELİ
zh_tw: 天氣 - 背景圖片

# #31737
source: PAUSE
ar_sa: إيقاف مؤقت
cs_cz: PAUZA
el_gr: ΠΑΥΣΗ
es_es: PAUSA
fi_fi: KESKEYTETTY
hr_hr: PAUZA
it_it: PAUSA
lt_lt: PAUZĖ
pl_pl: PAUZA
sl_si: PREKINI
th_th: หยุดชั่วคราว
tr_tr: DURAKLAT
zh_tw: 暫停

# #31739
source: CLOSE THIS DIALOGUE BOX
ar_sa: إغلاق نافذه الحوار
cs_cz: UZAVŘÍT TOTO DIALOGOVÉ OKNO
el_gr: ΚΛΕΙΣΙΜΟ ΑΥΤΟΥ ΤΟΥ ΠΑΡΑΘΥΡΟΥ
es_es: CERRAR ESTE CUADRO DE DIÁLOGO
fi_fi: SULJE TÄMÄ VALINTAIKKUNA
hr_hr: ZATVORITE OVAJ DIJALOŠKI OKVIR
it_it: CHIUDI QUESTA FINESTRA DI DIALOGO
lt_lt: UŽDARYTI ŠĮ DIALOGO LANGĄ
pl_pl: ZAMKNIJ OKNO DIALOGOWE
sl_si: ZAPRI TO OKNO
sv_se: STÄNG DET HÄR FÖNSTRET
th_th: ปิดกล่องสนทนานี้
tr_tr: İLETİŞİM KUTUSUNU KAPAT
zh_tw: 關閉此對話框

# #31741
source: VIS(AUDIO)
ar_sa: (صوت) VIS
el_gr: ΟΠΤ(ΜΟΥΣΙΚΗ)
fi_fi: VIS(ÄÄNI)
pl_pl: VIS(DŹWIĘK)
sv_se: VIS (LJUD)
th_th: VIS(เสียง)
tr_tr: GRNM(SES)

# #31742
source: OPEN TRAY
ar_sa: إفتح باب قارئ الأقراص
cs_cz: OTEVŘÍT ŠUPLÍK
el_gr: ΕΞΑΓΩΓΗ ΔΙΣΚΟΥ
es_es: ABRIR BANDEJA
fi_fi: AVAA ASEMA
hr_hr: OTVORI PLATO
it_it: APRI CASSETTO
lt_lt: ATIDARYTI DĖKLĄ
pl_pl: WYSUŃ TACKĘ NAPĘDU
sl_si: IZVRZI POGON
sv_se: MATA UT
th_th: เปิดถาดออก
tr_tr: TABLAYI AÇ
zh_tw: 開啟光碟機

# #31743
source: ON
ar_sa: تشغيل
cs_cz: ZAPNUTO
el_gr: ΕΝΕΡΓΟ
es_es: ENCENDIDO
fi_fi: PÄÄLLÄ
hr_hr: UPALJEN
it_it: ACCESO
lt_lt: ĮJUNGTA
pl_pl: WŁĄCZONE
sl_si: VKLJUČI
sv_se: PÅ
th_th: เปิด
tr_tr: AÇIK
zh_tw: 開

# #31744
source: PAUSE
ar_sa: إيقاف مؤقت
cs_cz: PAUZA
el_gr: ΠΑΥΣΗ
es_es: PAUSA
fi_fi: KESKEYTETTY
hr_hr: PAUZA
it_it: PAUSA
lt_lt: PAUZĖ
pl_pl: PAUZA
sl_si: ZAČASNO USTAVI
tr_tr: DURAKLAT
zh_tw: 暫停

# #31745
source: FILTERS
ar_sa: فلاتر
cs_cz: FILTRY
el_gr: ΦΙΛΤΡΑ
es_es: FILTROS
fi_fi: SUODATTIMET
hr_hr: FILTRI
it_it: FILTRI
lt_lt: FILTRAI
pl_pl: FILTRY
sl_si: FILTRI
sv_se: FILTER
th_th: ตัวกรอง
tr_tr: FİLTRELER
zh_tw: 篩選

# #31746
source: SEARCH
ar_sa: بحث
cs_cz: HLEDAT
el_gr: ΑΝΑΖΗΤΗΣΗ
es_es: BUSCAR
fi_fi: HAKU
hr_hr: PRETRAŽI
it_it: CERCA
lt_lt: PAIEŠKA
pl_pl: SZUKAJ
sl_si: IŠČI
sv_se: SÖK
th_th: ค้นหา
tr_tr: ARA
zh_tw: 搜尋

# #31747
source: UPDATE LIBRARY
ar_sa: تحديث المكتبة
cs_cz: AKTUALIZOVAT KNIHOVNU
el_gr: ΕΝΗΜΕΡΩΣΗ ΣΥΛΛΟΓΗΣ
es_es: ACTUALIZAR BIBLIOTECA
fi_fi: PÄIVITÄ KIRJASTO
hr_hr: NADOGRADNJA KOLEKCIJE
it_it: AGGIORNA ARCHIVIO
lt_lt: ATNAUJINTI BIBLIOTEKĄ
pl_pl: AKTUALIZUJ BIBLIOTEKĘ
sl_si: POSODOBI KNJIŽNICO
sv_se: UPPDATERA BIBLIOTEK
th_th: ปรับปรุง คลังข้อมูล
tr_tr: KİTAPLIĞİ GÜNCELLE
zh_tw: 更新資料庫

# #31748
source: Theme in use
ar_sa: الثيم المستعمل
cs_cz: Použitý motiv
el_gr: Τρέχον θέμα
es_es: Tema en uso
fi_fi: Käytössä oleva teema
hr_hr: Tema u uporabi
it_it: Tema in uso
lt_lt: Naudojama tema
pl_pl: Motyw aktualny
sl_si: Tema v uporabi
sv_se: Tema som används
tr_tr: Kullanımdaki tema
zh_tw: 使用的主題

# #31749
source: Style in use
ar_sa: النمط في استخدام
cs_cz: Použitý styl
el_gr: Τρέχον στυλ
es_es: Estilo en uso
fi_fi: Käytössä oleva tyyli
hr_hr: Stil u uporabi
it_it: Stile in uso
lt_lt: Naudojamas stilius
pl_pl: Styl aktualny
sl_si: Stil v uporabi
sv_se: Stil som används
tr_tr: Kullanımdaki stil
zh_tw: 使用的風格

# #31750
source: Panels
ar_sa: لوحات
cs_cz: Panely
el_gr: Πάνελ
es_es: Paneles
fi_fi: Paneelit
hr_hr: Paneli
it_it: Pannelli
lt_lt: Skydeliai
pl_pl: Panele
sl_si: Paneli
sv_se: Paneler
tr_tr: Paneller
zh_tw: 面板

# #31751
source: Current colour
ar_sa: اللون الحالي
cs_cz: Aktuální barva
el_gr: Τρέχον χρώμα
es_es: Color actual
fi_fi: Nykyinen väri
hr_hr: Trenutna boja
it_it: Colore corrente
lt_lt: Dabartinė spalva
pl_pl: Kolor aktualny
sl_si: Trenutna barva
sv_se: Nuvarande färg
tr_tr: Geçerli renk
zh_tw: 當前顏色

# #31754
source: VOLUME
ar_sa: مستوى الصوت
cs_cz: HLASITOST
el_gr: ΕΝΤΑΣΗ
es_es: VOLUMEN
fi_fi: ÄÄNENVOIMAKKUUS
hr_hr: JAČINA ZVUKA
lt_lt: GARSUMAS
pl_pl: GŁOŚNOŚĆ
sl_si: GLASNOST
sv_se: VOLYM
th_th: ระดับเสียง
tr_tr: SES
zh_tw: 音量

# #31755
source: MUTE
ar_sa: صامت
cs_cz: ZTIŠIT
el_gr: ΣΙΓΑΣΗ
es_es: SILENCIO
fi_fi: VAIMENNA
hr_hr: BEZ ZVUKA
it_it: MUTO
lt_lt: NUTILDYTI
pl_pl: WYCISZ
sl_si: TIHO
sv_se: TYST
th_th: ปิดเสียง
tr_tr: SESSİZ
zh_tw: 靜音

# #31757
source: PAGE
ar_sa: الصفحة
cs_cz: STRÁNKA
el_gr: ΣΕΛΙΔΑ
es_es: PÁGINA
fi_fi: SIVU
hr_hr: STRANA
it_it: PAGINA
lt_lt: PUSLAPIS
pl_pl: STRONA
sl_si: STRAN
sv_se: SIDA
th_th: หน้า
tr_tr: SAYFA
zh_tw: 頁

# #31759
source: Video aspect ratio
ar_sa: الأبعاد المتزنة للفيديو
cs_cz: Poměr stran videa
el_gr: Βίντεο και λόγος οθόνης
es_es: Relación de aspecto de vídeo
fi_fi: Videon kuvasuhde
hr_hr: Omjer slike videozapisa
it_it: Rapporto di aspetto Video
lt_lt: Vaizdo kraštinių santykis
pl_pl: Proporcje obrazu
sv_se: Bildförhållande
tr_tr: Video en-boy oranı
zh_tw: 影片寬高比例

# #31760
source: Album type
ar_sa: نوع الألبوم
cs_cz: Typ alba
el_gr: Τύπος άλμπουμ
es_es: Tipo de Álbum
fi_fi: Albumin tyyppi
hr_hr: Vrsta albuma
it_it: Tipo Album
lt_lt: Albumo tipas
pl_pl: Rodzaj albumu
sv_se: Album typ
tr_tr: Albüm tipi
zh_tw: 專輯類型

# #31761
source: Track number
ar_sa: رقم المسار
cs_cz: Číslo stopy
es_es: Número de pista
fi_fi: Raidan numero
hr_hr: Broj zapisa
it_it: Numero di traccia
lt_lt: Takelio numeris
pl_pl: Numer utworu
sv_se: Spårnummer
tr_tr: Parça numarası
zh_tw: 曲目編號

# #31762
source: Total episodes
ar_sa: إجمالي الحلقات
cs_cz: Epizod celkem
el_gr: Συνολικά επεισόδια
es_es: Episodios totales
fi_fi: Jaksoja yhteensä
hr_hr: Ukupno epizoda
it_it: Episodi totali
lt_lt: Viso epizodų
pl_pl: Wszystkie odcinki
sv_se: Totalt antal avsnitt
tr_tr: Toplam bölümler
zh_tw: 總影集

# #31763
source: CHANNEL
ar_sa: القناة
cs_cz: KANÁL
el_gr: ΚΑΝΑΛΙ
es_es: CANAL
fi_fi: KANAVA
hr_hr: PROGRAM
it_it: CANALE
lt_lt: KANALAS
pl_pl: KANAŁ
sl_si: PROGRAM
sv_se: KANAL
th_th: ช่อง
tr_tr: KANAL
zh_tw: 頻道

# #31764
source: TV Show title
ar_sa: عنوان المسلسل التلفزيوني
cs_cz: Název seriálu
el_gr: Τίτλος Σειράς
es_es: Título de Serie
fi_fi: TV-ohjelman nimi
hr_hr: Naslov TV emisije
it_it: Titolo Serie TV
lt_lt: TV laidos pavadinimas
pl_pl: Tytuł serialu
sv_se: TV Serie titel
tr_tr: Dizi başlığı
zh_tw: 影集標題

# #31765
source: Channel number
ar_sa: رقم القناة
cs_cz: Číslo kanálu
el_gr: Νούμερο καναλιού
es_es: Número de Canal
fi_fi: Kanavanumero
hr_hr: Broj kanala
it_it: Numero canale
lt_lt: Kanalo numeris
pl_pl: Numer kanału
sv_se: Kanalnummer
tr_tr: Kanal numarası
zh_tw: 頻道號碼

# #31766
source: Similar to watched
ar_sa: مماثل لما تم مشاهدته
cs_cz: Podobné shlédnutým
es_es: Similar a lo visto
fi_fi: Samankaltaisia
hr_hr: Slično kao i gledano
it_it: Simili da vedere
lt_lt: Žiūrėti panašų
pl_pl: Podobne do oglądanych
sv_se: Liknande baserat på din historik
tr_tr: İzlenene benzer
zh_tw: 類似的節目

# #31767
source: Recently added
ar_sa: ضافت مؤخراً
cs_cz: Nedávno přidané
el_gr: Προστέθηκαν πρόσφατα
es_es: Añadido Recientemente
fi_fi: Viimeksi lisätty
hr_hr: Nedavno dodano
it_it: Aggiunto di recente
lt_lt: Neseniai pridėta
pl_pl: Ostatnio dodane
sv_se: Nyligen tillagda
tr_tr: Son eklenenler
zh_tw: 最近新增

# #31768
source: Next aired
ar_sa: البث التالي
cs_cz: Další vysílané
es_es: Próximo a Emitir
fi_fi: Seuraava esitys
hr_hr: Sljedeća se emitira
it_it: Prossimamente in trasmissione
lt_lt: Kitas eteryje
pl_pl: Wkrótce nadawany
sv_se: Nästa sändning
tr_tr: Sonraki yayın
zh_tw: 下集播映

# #31770
source: Platform
ar_sa: المنصة
cs_cz: Platforma
el_gr: Πλατφόρμα
es_es: Plataforma
fi_fi: Alusta
hr_hr: Platforma
it_it: Piattaforma
lt_lt: Platforma
pl_pl: Platforma
sl_si: Platforma
sv_se: Plattform
th_th: ในรูปแบบ
zh_tw: 平台

# #31771
source: Publisher
ar_sa: الناشر
cs_cz: Vydavatel
el_gr: Εκδότης
es_es: Editor
fi_fi: Julkaisija
hr_hr: Izdavač
it_it: Produttore
lt_lt: Leidėjas
pl_pl: Wydawca
sl_si: Založnik
sv_se: Utgivare
th_th: ผู้เผยแพร่
tr_tr: Yayıncı
zh_tw: 出版商

# #31772
source: PREMIERED
ar_sa: لأول مرة
cs_cz: PREMIÉRA
el_gr: ΠΡΕΜΙΕΡΑ
es_es: ESTRENO
fi_fi: ENSI-ILTA
hr_hr: PREDSTAVLJEN
it_it: PRIMA ASSOLUTA
lt_lt: PREMJERA
pl_pl: PREMIERA
sl_si: PREMIERA
sv_se: VISADES
th_th: รอบปฐมทัศน์
tr_tr: İLK GÖSTERİM
zh_tw: 首映

# #31773
source: Players
ar_sa: اللاعبين
cs_cz: Hráči
el_gr: Παίκτες
es_es: Jugadores
fi_fi: Pelaajat
hr_hr: Izvođač
it_it: Giocatori
lt_lt: Žaidėjai
pl_pl: Gracze
sl_si: Predvajalnik
sv_se: Spelare
th_th: ผู้เล่น
tr_tr: Oyuncular
zh_tw: 播放

# #31776
source: PERSPECTIVE
ar_sa: مشهد
cs_cz: PERSPEKTIVA
el_gr: ΟΠΤΙΚΗ ΓΩΝΙΑ
es_es: PERSPECTIVA
fi_fi: PERSPEKTIIVI
hr_hr: PERSPEKTIVE
it_it: PROSPETTIVA
lt_lt: PERSPEKTYVA
pl_pl: PERSPEKTYWA
sl_si: PERPEKTIVA
sv_se: PERSPEKTIV
th_th: ภาพรวม
tr_tr: BAKIŞ AÇISI
zh_tw: 視角

# #31777
source: IMPORT GAMES
ar_sa: إستيراد الألعاب
cs_cz: IMPORTOVAT HRY
el_gr: ΕΙΣΑΓΩΓΗ ΠΑΙΧΝΙΔΙΩΝ
es_es: IMPORTAR JUEGOS
fi_fi: TUO PELEJÄ
hr_hr: VAŽNE IGRE
it_it: IMPORTA GIOCHI
lt_lt: IMPORTUOTI ŽAIDIMUS
pl_pl: IMPORTUJ GRY
sl_si: UVOZI IGRE
sv_se: IMPORTERA SPEL
th_th: นำเข้า เกมส์
tr_tr: OYUNLARI İÇE AKTAR
zh_tw: 匯入遊戲

# #31778
source: ADD ROM COLLECTION
ar_sa: إضافة مجموعة ROM
cs_cz: PŘIDAT SBÍRKU ROM
el_gr: ΠΡΟΣΘΗΚΗ ΣΥΛΛΟΓΗΣ ROM
es_es: AGREGAR COLECCIÓN DE ROMS
fi_fi: LISÄÄ ROM-KOKOELMA
hr_hr: DODAJTE ROM KOLEKCIJU
it_it: AGGIUNGI COLLEZIONE ROM
lt_lt: PRIDĖTI ROM KOLEKCIJĄ
pl_pl: DODAJ KOLEKCJE ROM
sl_si: DODAJ ZBIRKO ROMOV
sv_se: LÄGG TILL ROM-SAMLING
th_th: เพิ่มคอลเล็กชันรอม
tr_tr: ROM ARŞİVİ EKLE
zh_tw: 新增 ROM 收藏

# #31779
source: EDIT ROM COLLECTION
ar_sa: تحرير مجموعة ROM
cs_cz: UPRAVIT SBÍRKU ROM
el_gr: ΡΥΘΜΙΣΗ ΣΥΛΛΟΓΗΣ ROM
es_es: EDITAR COLECCIÓN DE ROOMS
fi_fi: MUOKKAA ROM-KOKOELMAA
hr_hr: UREDI ROM KOLEKCIJU
it_it: MODIFICA COLLEZIONE ROM
lt_lt: KEISTI ROM KOLEKCIJĄ
pl_pl: EDYTUJ KOLEKCJĘ ROM
sl_si: UREDI ZBIRKO ROMOV
sv_se: REDIGERA ROM-SAMLING
th_th: แก้ไขคอลเล็กชันรอม
tr_tr: ROM ARŞİVİNİ DÜZENLE
zh_tw: 編輯 ROM 收藏

# #31780
source: EDIT OFFLINE SCRAPERS
ar_sa: تحرير مواقع معلومات الأفلام التى لا يمكن الاتصال بها.
cs_cz: UPRAVIT OFFLINE SCRAPERY
el_gr: ΡΥΘΜΙΣΗ SCRAPER ΧΩΡΙΣ ΣΥΝΔΕΣΗ
es_es: EDITAR SCRAPERS OFFLINE
fi_fi: MUOKKAA OFFLINE-TIEDONHAKIJOITA
hr_hr: UREDI OŠTRINU VAN MREŽE
it_it: MODIFICA OFFLINE SCRAPERS
lt_lt: KEISTI SKREPERIUS NEPRISIJUNGUS
pl_pl: EDYTUJ LOKALNE EKSTRAKTORY
sl_si: UREDI PONUDNIKE BREZ POVEZAVE
sv_se: REDIGERA SKRAPOR SOM ÄR OFFLINE
th_th: แก้ไขตัวดึงข้อมูลแบบออฟไลน์
tr_tr: ÇEVRİMDIŞI BİLGİ SAĞLAYICILARI DÜZENLE
zh_tw: 編輯離線刮削器

# #31781
source: EDIT GAME COMMAND
ar_sa: تحرير أوامر الألعاب
cs_cz: UPRAVIT HERNÍ PŘÍKAZ
el_gr: ΑΛΛΑΓΗ ΕΝΤΟΛΗΣ ΠΑΙΧΝΙΔΙΟΥ
es_es: EDITAR COMANDOS DE JUEGO
fi_fi: MUOKKAA PELIKOMENTOA
hr_hr: UREDI KOMANDE IGRE
it_it: MODIFICA COMANDI GIOCO
lt_lt: KEISTI ŽAIDIMO KOMANDĄ
pl_pl: EDYTUJ POLECENIE GRY
sl_si: UREDI UKAZE IGRE
sv_se: REDIGERA SPELKOMMANDO
th_th: แก้ไขคำสั่งเกมส์
tr_tr: OYUN KOMUTUNU DÜZENLE
zh_tw: 編輯遊戲命令

# #31782
source: ADD GAME TO FAVOURITES
ar_sa: إضافة لعبة للمفضلة
cs_cz: PŘIDAT HRU DO OBLÍBENÝCH
el_gr: ΠΡΟΣΘΗΚΗ ΠΑΙΧΝΙΔΙΟΥ ΣΤΑ ΑΓΑΠΗΜΕΝΑ
es_es: AGREGAR JUEGO A FAVORITOS
fi_fi: LISÄÄ PELI SUOSIKKEIHIN
hr_hr: DODAJ IGRU U FAVORITE
it_it: AGGIUNGI GIOCO AI PREFERITI
lt_lt: PRIDĖTI ŽAIDIMĄ PRIE MĖGSTAMIAUSIŲ
pl_pl: DODAJ GRĘ DO ULUBIONYCH
sl_si: DODAJ IGRO MED PRILJUBLJENE
sv_se: LÄGG TILL SPEL I FAVORITER
th_th: เพิ่มเกมส์ ไปยังที่ชื่นชอบ
tr_tr: OYUNU FAVORİLERE EKLE
zh_tw: 將遊戲加入收藏

# #31783
source: ADD SELECTION TO FAVOURITES
ar_sa: إضافة المحدد للمفضلة
cs_cz: PŘIDAT VOLBU DO OBLÍBENÝCH
el_gr: ΠΡΟΣΘΗΚΗ ΕΠΙΛΟΓΗΣ ΣΤΑ ΑΓΑΠΗΜΕΝΑ
es_es: AGREGAR SELECCIÓN A FAVORITOS
fi_fi: LISÄÄ VALINTA SUOSIKKEIHIN
hr_hr: DODAJ OZNAČENO U FAVORITE
it_it: AGGIUNGI AI PREFERITI
lt_lt: PRIDĖTI PASIRINKIMĄ PRIE MĖGSTAMIAUSIŲ
pl_pl: DODAJ WYBRANE DO ULUBIONYCH
sl_si: DODAJ IZBOR MED PRILJUBLJENE
sv_se: LÄGG TILL VALET I FAVORITER
th_th: เพิ่มที่เลือกไปยังที่ชื่นชอบ
tr_tr: SEÇİMİ FAVORİLERE EKLE
zh_tw: 將已選加入收藏

# #31784
source: DELETE GAME
ar_sa: حذف اللعبة
cs_cz: SMAZAT HRU
el_gr: ΔΙΑΓΡΑΦΗ ΠΑΙΧΝΙΔΙΟΥ
es_es: BORRAR JUEGO
fi_fi: POISTA PELI
hr_hr: OBRIŠI IGRU
it_it: CANCELLA GIOCO
lt_lt: PAŠALINTI ŽAIDIMĄ
pl_pl: USUŃ GRĘ
sl_si: IZBRIŠI IGRO
sv_se: TA BORT SPEL
th_th: ลบเกมส์
tr_tr: OYUNU SİL
zh_tw: 刪除遊戲

# #31785
source: DELETE ROM COLLECTIONS
ar_sa: حذف مجموعة الـROM
cs_cz: SMAZAT SBÍRKU ROM
el_gr: ΔΙΑΓΡΑΦΗ ΣΥΛΛΟΓΩΝ ROM
es_es: BORRAR COLECCIONES DE ROMS
fi_fi: POISTA ROM-KOKOELMIA
hr_hr: OBRIŠI ROM KOLEKCIJU
it_it: CANCELLA COLLEZIONE ROM
lt_lt: PAŠALINTI ROM KOLEKCIJĄ
pl_pl: USUŃ KOLEKCJE ROM
sl_si: IZBRIŠI ZBIRKE ROMOV
sv_se: TA BORT ROM-SAMLING
th_th: ลบ คอลเลกชันรอม
tr_tr: ROM ARŞİVİNİ SİL
zh_tw: 刪除 ROM 收藏

# #31786
source: CLEAN DATABASE
ar_sa: تنظيف قاعدة البيانات
cs_cz: VYČISTIT DATABÁZI
el_gr: ΕΚΚΑΘΑΡΙΣΗ ΒΑΣΗΣ ΔΕΔΟΜΕΝΩΝ
es_es: LIMPIAR BASE DE DATOS
fi_fi: TYHJENNÄ TIETOKANTA
hr_hr: OBRIŠI PODATKE
it_it: PULISCI DATABASE
lt_lt: IŠVALYTI DUOMENŲ BAZĘ
pl_pl: WYCZYŚĆ BAZĘ DANYCH
sl_si: POČISTI BAZO PODATKOV
sv_se: RENSA DATABAS
th_th: ทำความสะอาดฐานข้อมูล
tr_tr: VERİTABANINI TEMİZLE
zh_tw: 清除數據庫

# #31788
source: Developer
ar_sa: المطور
cs_cz: Vývojář
el_gr: Δημιουργός
es_es: Desarrollador
fi_fi: Kehittäjä
hr_hr: Programer
it_it: Sviluppatore
lt_lt: Kūrėjas
pl_pl: Twórca
sl_si: Razvijalec
sv_se: Utvecklare
th_th: ผู้พัฒนา
tr_tr: Geliştirici
zh_tw: 開發人員

# #31789
source: MEDIA TYPE
ar_sa: نوع الميديا
cs_cz: TYP MÉDIA
el_gr: ΤΥΠΟΣ ΠΟΛΥΜΕΣΟΥ
es_es: TIPO DE MEDIO
fi_fi: MEDIATYYPPI
hr_hr: VRSTA MEDIJA
it_it: TIPO MEDIA
lt_lt: MEDIA TIPAS
pl_pl: RODZAJ FORMATU
sl_si: TIP DATOTEKE
sv_se: MEDIATYP
th_th: ประเภทสื่อ
tr_tr: MEDYA TİPİ
zh_tw: 媒體類型

# #31792
source: A-Z
ar_sa: من الألف للياء
fi_fi: A-Ö
lt_lt: А-Z
sl_si: A-Ž
sv_se: A-Ö

# #31794
source: CUSTOMISE THIS MENU
ar_sa: خصص هذه القائمة
cs_cz: UPRAV TUTO NABÍDKU
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΜΕΝΟΥ
es_es: PERSONALIZAR ESTA MENU
fi_fi: MUOKKAA TÄTÄ VALIKKOA
hr_hr: UREDI OVAJ IZBORNIK
it_it: PERSONALIZZA QUESTO MENU'
lt_lt: PRITAIKYTI ŠĮ MENIU
pl_pl: DOSTOSUJ MENU
sl_si: PRILAGODI GLAVNI MENI
sv_se: ANPASSA DEN HÄR MENYN
tr_tr: BU MENÜYÜ DÜZENLE
zh_tw: 自訂此選單

# #31795
source: ADD GROUP
ar_sa: اضافة مجموعة
cs_cz: PŘIDAT SKUPINU
el_gr: ΠΡΟΣΘΗΚΗ ΓΚΡΟΥΠ
es_es: AÑADIR GROUPO
fi_fi: LISÄÄ RYHMÄ
hr_hr: DODAJ GRUPU
it_it: AGGIUNGI GRUPPO
lt_lt: PRIDĖTI GRUPĘ
pl_pl: DODAJ GRUPĘ
sl_si: DODAJ SKUPINO
sv_se: LÄGG TILL GRUPP
th_th: เพิ่มกลุ่ม
tr_tr: GRUP EKLE
zh_tw: 新增群組

# #31796
source: RENAME GROUP
ar_sa: اعادة تسمية مجموعة
cs_cz: PŘEJMENOVAT SKUPINU
el_gr: ΜΕΤΟΝΟΜΑΣΙΑ ΓΚΡΟΥΠ
es_es: PONER NUEVO NOMBRE A GROUPO
fi_fi: NIMEÄ RYHMÄ UUDELLEEN
hr_hr: PREIMENUJ GRUPU
it_it: RINOMINA GRUPPO
lt_lt: PERVADINTI GRUPĘ
pl_pl: PRZEMIANUJ GRUPĘ
sl_si: PREIMENUJ SKUPINO
sv_se: DÖP OM GRUPP
th_th: เปลี่ยนชื่อกลุ่ม
tr_tr: GRUBU YENİDEN ADLANDIR
zh_tw: 重新命名群組

# #31797
source: DELETE GROUP
ar_sa: حذف مجموعة
cs_cz: SMAZAT SKUPINU
el_gr: ΔΙΑΓΡΑΦΗ ΓΚΡΟΥΠ
es_es: BORRAR GROUPO
fi_fi: POISTA RYHMÄ
hr_hr: IZBRIŠI GRUPU
it_it: CANCELLA GRUPPO
lt_lt: PAŠALINTI GRUPĘ
pl_pl: USUŃ GRUPĘ
sl_si: IZBRIŠI SKUPINO
sv_se: TA BORT GRUPP
th_th: ลบกลุ่ม
tr_tr: GRUBU SİL
zh_tw: 刪除群組

# #31798
source: GET ARTIST INFO
ar_sa: الحصول على معلومات الفنان
cs_cz: ZÍSKAT INFORMACE O INTERPRETOVI
el_gr: ΛΗΨΗ ΠΛΗΡΟΦΟΡΙΩΝ ΚΑΛΛΙΤΕΧΝΗ
es_es: OBTENER INFO DEL ARTISTA
fi_fi: HAE ARTISTITIEDOT
hr_hr: NABAVI INFO UMJETNIKA
it_it: OTTIENI INFO ARTISTA
lt_lt: GAUTI ATLIKĖJO INFORMACIJĄ
pl_pl: POBIERZ INFORMACJE O WYKONAWCY
sl_si: PRIDOBI INFORMACIJE O IZVAJALCU
sv_se: HÄMTA INFO OM ARTISTEN
th_th: รับข้อมูลศิลปิน
tr_tr: SANATÇI BİLGİSİNİ AL
zh_tw: 取得歌手資訊

# #31800
source: AUDIO TRACK
ar_sa: مقطع صوتي
cs_cz: ZVUKOVÁ STOPA
es_es: PISTA DE AUDIO
fi_fi: ÄÄNIRAITA
it_it: TRACCIA AUDIO
lt_lt: GARSO TAKELIS
pl_pl: ŚCIEŻKA DŹWIĘKOWA
sv_se: LJUDSPÅR
tr_tr: SES DOSYASI
zh_tw: 聲道

# #31801
source: LIST
ar_sa: قائمة
cs_cz: SEZNAM
el_gr: ΛΙΣΤΑ
es_es: LISTA
fi_fi: LISTA
hr_hr: LISTA
it_it: LISTA
lt_lt: SĄRAŠAS
pl_pl: LISTA
sl_si: SEZNAM
th_th: รายชื่อ
tr_tr: LİSTE
zh_tw: 列表

# #31802
source: SHOWCASE
cs_cz: UKÁZKA
el_gr: ΒΙΤΡΙΝΑ
fi_fi: ESITTELY
hr_hr: PRIKAŽI PREDMET
it_it: VETRINA
lt_lt: VITRINA
pl_pl: WITRYNA
sl_si: PREDSTAVITEV
th_th: ตู้โชว์
zh_tw: 包裝盒展示

# #31803
source: MULTIPLEX
fi_fi: LIMITYS
pl_pl: KOLEJKA
sl_si: VEČ X
th_th: มัลติเพล็กซ์
zh_tw: 複合

# #31804
source: LANDSCAPEX
cs_cz: NA ŠÍŘKU
el_gr: ΤΟΠΙΟ-X
fi_fi: LAAJAKUVA
hr_hr: KRAJOLICI
pl_pl: PANORAMA X
sl_si: LEŽEČE X
th_th: ภูมิทัศน์พิเศษ
zh_tw: 橫式

# #31805
source: WALL
cs_cz: ZEĎ
el_gr: ΤΟΙΧΟΣ
es_es: MURO
fi_fi: SEINÄ
hr_hr: ZID
it_it: MURO
lt_lt: SIENA
pl_pl: KAFELKI
sl_si: ZID
th_th: ผนัง

# #31806
source: WALL 3D
cs_cz: 3D ZEĎ
el_gr: 3D ΤΟΙΧΟΣ
es_es: MURO 3D
fi_fi: SEINÄ 3D
hr_hr: 3D ZID
it_it: MURO 3D
lt_lt: 3D SIENA
pl_pl: KAFELKI 3D
sl_si: 3D ZID
th_th: ผนัง 3 มิติ

# #31807
source: LOW LIST
cs_cz: SPODNÍ SEZNAM
el_gr: ΧΑΜΗΛΗ ΛΙΣΤΑ
es_es: LISTA BAJA
fi_fi: MATALA LISTA
hr_hr: MALA LISTA
it_it: LISTA BASSA
lt_lt: ŽEMAS SĄRAŠAS
pl_pl: NISKA LISTA
sl_si: NIZEK SEZNAM
sv_se: LÅG LISTA
th_th: รายการแบบต่ำ
tr_tr: DÜŞÜK LİSTE
zh_tw: 低位列表

# #31808
source: POSTER
cs_cz: PLAKÁT
el_gr: ΑΦΙΣΑ
es_es: PÓSTER
fi_fi: JULISTE
lt_lt: PLAKATAS
pl_pl: PLAKAT
th_th: โปสเตอร์
zh_tw: 海報

# #31809
source: SHELF
cs_cz: POLICE
el_gr: ΡΑΦΙ
es_es: ESTANTE
fi_fi: HYLLY
hr_hr: POLICA
it_it: SCAFFALE
lt_lt: LENTYNA
pl_pl: PÓŁKA
sl_si: POLICA
th_th: ชั้นวาง

# #31810
source: COVERFLOW
cs_cz: PÁS OBALŮ
el_gr: ΡΟΗ ΕΞΩΦΥΛΛΩΝ
fi_fi: KANSINÄKYMÄ
hr_hr: OMOT
pl_pl: POTOK
th_th: เลื่อนปก

# #31811
source: BANNER
cs_cz: BANER
el_gr: ΠΑΝΟ
fi_fi: JULISTE
hr_hr: REKLAMNI PANO
lt_lt: REKLAMJUOSTĖ
pl_pl: BANER
sl_si: TRANSPARENT
th_th: ป้ายรายการ
zh_tw: 橫幅圖

# #31812
source: BANNER INFO
cs_cz: BANER S INFORMACEMI
el_gr: ΠΑΝΟ ΠΛΗΡΟΦΟΡΙΩΝ
fi_fi: JULISTETIEDOT
hr_hr: REKLAMNI PANO INFO
lt_lt: INFORMACINĖ REKLAMJUOSTĖ
pl_pl: BANER INFORMACYJNY
sl_si: INFO TRANSPARENT
th_th: ป้ายรายการ มีข้อมูล
zh_tw: 橫幅圖資訊

# #31813
source: WIDE
cs_cz: ŠIROKÝ
el_gr: ΕΥΡΕΙΑ
es_es: ANCHO
fi_fi: LAAJA
hr_hr: ŠIROK
it_it: LARGO
lt_lt: PLATUS
pl_pl: SZEROKI
sl_si: ŠIROKO
th_th: มุมกว้าง
zh_tw: 寬闊

# #31814
source: POSTER LIST
cs_cz: SEZNAM PLAKÁTŮ
el_gr: ΛΙΣΤΑ ΑΦΙΣΩΝ
es_es: LISTA PÓSTER
fi_fi: JULISTELISTA
hr_hr: POPIS PLAKATA
it_it: LISTA MANIFESTO
lt_lt: PLAKATŲ SĄRAŠAS
pl_pl: LISTA PLAKATÓW
sl_si: LIST POSTERJA
th_th: รายการ โปสเตอร์
tr_tr: POSTER LİSTESİ
zh_tw: 海報列表

# #31815
source: POSTERLITE
cs_cz: MALÝ PLAKÁT
es_es: MINIPOSTER
fi_fi: PIENOISJULISTE
pl_pl: PLAKATY
th_th: ลดรูปโปสเตอร์
zh_tw: 簡易的海報列表

# #31816
source: TOTAL ART
el_gr: ΟΛΕΣ ΟΙ ΕΙΚΟΝΕΣ
es_es: COMPLETO ARTE
fi_fi: KAIKKI TAIDE
hr_hr: UKUPNO ART
lt_lt: VISO ILIUSTRACIJŲ
pl_pl: LICZBA GRAFIK
sl_si: VSA UMETNOST
th_th: รวม งานศิลป์

# #31817
source: PHOTOSHOW
cs_cz: FOTOGRAFICKÁ PREZENTACE
el_gr: ΣΟΟΥ ΦΩΤΟΓΡΑΦΙΩΝ
fi_fi: VALOKUVAESITYS
hr_hr: FOTO IZLOŽBA
pl_pl: POKAZ OBRAZÓW
sl_si: FOTOŠOV
th_th: แสดงภาพ

# #31818
source: PANEL
el_gr: ΠΑΝΕΛ
fi_fi: PANEELI
hr_hr: PLOČA
it_it: PANNELLO
lt_lt: SKYDELIS
sl_si: PULT
th_th: แผงข้อมูล
zh_tw: 面板

# #31819
source: SHOWART
es_es: DEMOSTRACIÓN DE ARTE
fi_fi: SHOWTAIDE
pl_pl: GRAFIKA
th_th: แสดงงานศิลป์

# #31820
source: SETS
cs_cz: SÉRIE
el_gr: ΟΜΑΔΕΣ
es_es: CONJUNTOS
fi_fi: SETIT
hr_hr: SETOVI
it_it: IMPOSTA
lt_lt: RINKINIAI
pl_pl: SERIE
sl_si: SETI
th_th: ชุด
tr_tr: SERİ FİLMLER
zh_tw: 電影合集

# #31821
source: GLASS LIST
cs_cz: SKLENĚNÝ SEZNAM
el_gr: ΓΥΑΛΙΝΗ ΛΙΣΤΑ
es_es: EFECTO VIDRIO
fi_fi: LASILISTA
hr_hr: GLASS POPIS
it_it: LISTA VETRO
lt_lt: STIKLINIS SĄRAŠAS
pl_pl: LISTA SZKLANA
th_th: รายการ กระจก
zh_tw: 玻璃列表

# #31822
source: RIGHT LIST
cs_cz: PRAVÝ SEZNAM
el_gr: ΔΕΞΙΑ ΛΙΣΤΑ
es_es: LISTA DERECHA
fi_fi: OIKEA LISTA
hr_hr: DESNI POPIS
it_it: LISTA DESTRA
lt_lt: SĄRAŠAS DEŠINĖJE
pl_pl: LISTA PRAWOSTRONNA
th_th: รายการ ด้านขวา
tr_tr: SAĞ LİSTE
zh_tw: 右列表

# #31823
source: FRAME
ar_sa: الإطار
es_es: MARCO
fi_fi: KEHYS
hr_hr: OKVIR
it_it: FOTOGRAMMA
lt_lt: RĖMAS
pl_pl: RAMKA
sv_se: RAM
tr_tr: ÇERÇEVE

# #31828
source: PATH FOR CUSTOM DISC ART
ar_sa: المسار لصورة قرص مختارة
cs_cz: CESTA PRO UŽIVATELSKÉ DISK ARTY
el_gr: ΔΙΑΔΡΟΜΗ ΠΡΟΣΑΡΜΟΣΜΕΝΩΝ ΔΙΣΚΩΝ
es_es: CAMINO DE DISCO PERSONALIZADO ARTE
fi_fi: POLKU OMAAN LEVYN KUVATAITEESEEN
hr_hr: PUTANJA ZA ODABRANI DISC ART
it_it: PERCORSO PER LE DISC ART PERSONALIZZATE
lt_lt: SAVOS DISKO ILIUSTRACIJOS KELIAS
pl_pl: ŚCIEŻKA DO FOLDERU NIESTANDARDOWYCH GRAFIK DYSKU
sv_se: SÖKVÄG FÖR ANPASSAD DISC ART
th_th: เส้นทางของ ศิลป์บนแผ่นด้วยตนเอง
tr_tr: ÖZEL DİSK GÖRSELİ DİZİNİ
zh_tw: 自訂光碟封面路徑

# #31829
source: OPEN CASE
ar_sa: غلاف مفتوح
cs_cz: OTEVŘÍT OBAL
el_gr: ΑΝΟΙΚΤΗ ΘΗΚΗ
es_es: ABRIR CAJA
fi_fi: AVOIN KOTELO
hr_hr: OTVORENI PREDMET
it_it: APRI ISTANZA
lt_lt: ATIDARYTI DĖKLIUKĄ
pl_pl: OTWÓRZ PUDEŁKO
sl_si: ODPRT OVITEK
sv_se: ÖPPNA FODRAL
th_th: เปิดกล่อง
zh_tw: 開啟碟片盒
