Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# Addon Summary
source: Aeon MQ 8. Improved, lighter, and more powerful than ever.
ar_sa: Aeon MQ8. محسن، أخف وزنا، وأكثر قوة من أي وقت مضى.
cs_cz: Aeon MQ8, vylepšený, odlehčený a výkonnější, než kdykoli předtím.
el_gr: Aeon MQ 8, βελτιωμένο, πιο ελαφρύ και πιο δυνατό από ποτέ.
es_es: Aeon MQ 8, mejorado, más ligero y potente que nunca.
fi_fi: Aeon MQ 8. Kehittyneempi, kevyempi ja tehokkaampi kuin koskaan aikaisemmin.
hr_hr: Aeon MQ 8, poboljšan, sjajniji i snažniji nego ikad.
it_it: Aeon MQ 8. Migliorato, più leggero e più potente che mai.
lt_lt: Aeon MQ 8. Pagerinta, dar lengvesnė ir galingesnė nei bet kada.
pl_pl: Aeon MQ 8. Poprawiona, lżejsza i potężniejsza niż kiedykolwiek.
sl_si: Aeon MQ 8, izboljšana, lažja in še močnejša kot kadarkoli prej.
sv_se: Aeon MQ 8. Förbättrad, lättare och kraftfullare än någonsin.
tr_tr: Aeon MQ 8. Hiç olmadığı kadar gelişmiş, hafif ve güçlü.
zh_tw: Aeon MQ 8，更輕、更棒、更強。

# Addon Description
source: The 8th edition of Aeon MQ is here.[CR]Aeon MQ 8 has all the amazing features found in previous versions, however resource management is further optimized to provide an even better user experience.[CR]Aeon MQ 8. You have never seen a skin like this!
ar_sa: الاصدار الثامن من Aeon MQ قد وصل.[CR]Aeon MQ 8 لديه كل الميزات الرائعة الموجودة في الاصدارات السابقة, وتم تحسين ادارة الموارد من أجل توفير تجربة أفضل للمستخدم.[CR]Aepn MQ 8. لم تشاهد ابدا سكين مثله !
cs_cz: Tradiční Aeon MQ příchází ve své sedmé edici.[CR]Aeon MQ 8 poskytuje všechno to co uměla již minulá verze, ale veškeré zdroje byly zoptimalizovány tak, aby se ještě prohloubil uživatelský zážitek. [CR]Aeon MQ 8, nikdy jste neviděli podobný motiv.
el_gr: Το Aeon MQ έφθασε στην 7η έκδοσή του.[CR]Το Aeon MQ 8 περιλαμβάνει όλες εκπληκτικές λειτουργίες της προηγούμενης έκδοσης, αλλά βελτιστοποιημένες προκειμένου να προσφέρει μια καλύτερη εμπειρία για το χρήστη.[CR]Aeon MQ 8, δεν έχετε ξαναδεί τέτοιο κέλυφος.
es_es: Aeon MQ llega a su octava edición. [CR]Aeon MQ 8 tiene todas las características presentes de las versiones anteriores, no obstante, la gestión de recursos se ha optimizado aún más para proporcionar una experiencia de usuario aún mejor. [CR]Aeon MQ 8, ¡nunca has visto un skin como este!
fi_fi: Aeon MQ:n seitsemäs versio on täällä.[CR]Aeon MQ 8 sisältää kaikki aikaisempien versioiden ominaisuudet, mutta resurssien käyttöä on optimoitu entistä paremman käyttökokemuksen saavuttamiseksi.[CR]Aeon MQ 8, et ole koskaan nähnyt vastaavaa ulkoasua!
hr_hr: Aeon MQ dostiže svoje osmo izdanje.[CR]Aeon MQ 8 ima sve značajke prisutne u prethodnoj verziji, međutim ti resursi su optimizirani kako bi se osiguralo još bolje korisničko iskustvo.[CR]Aeon MQ 8, imate nikada viđeni skin poput njega.
it_it: L'ottava edizione di Aeon MQ è qui.[CR] Aeon MQ 8 ha tutte le caratteristiche presenti nelle versioni precedenti, ma le risorse sono ottimizzate in modo da fornire una migliore esperienza utente.[CR]Aeon MQ 8. Non hai mai visto una skin come questa!
lt_lt: 7-asis Aeon MQ leidimas jau čia.[CR]Aeon MQ 8 turi visas nuostabias savybes, kurios buvo ankstesnėse versijose, tačiau šie išteklių valdymas dar labiau optimizuotas, siekiant suteikti dar geresnę vartotojo patirtį.[CR]Aeon MQ 8, jūs niekada nematėte teminės išvaizdos tokios kaip ši!
pl_pl: 8-ma wersja Aeon MQ jest tutaj.[CR] Aeon MQ 8 zawiera wszystkie niesamowite funkcje z poprzednich wersji. jednak zarządzanie zasobami jest dodatkowo zoptymalizowane dla jeszcze lepszego zadowolenia użytkowników.[CR] Aeon MQ 8. Jeszcze nigdy wcześniej nie widziałeś takiej skóry!
sv_se: Den åttonde upplagan av Aeon MQ är här.[CR]Aeon MQ 8 har alla funktioner från de tidigare utgåvorna, dess resurser är nu optimerade för att tillhandahålla en ännu bättre användarupplevelse.[CR]Aeon MQ 8, du har aldrig sett ett skal som detta!
tr_tr: Aeon MQ'nun sekizinci versiyonu işte burada.[CR]Aeon MQ 8 geçmiş versiyonlarında bulunan tüm özelliklerini korurken, daha iyi kullanıcı deneyimi sunabilmek için kaynak yönetimini iyileştirdi.[CR]Aeon MQ 8, yok böyle bir arayüz!
zh_tw: Aeon MQ 第8個版本來了。[CR] Aeon MQ 8 傳承了之前版本的所有功能，同時進一步優化資源管理，並提供更好的使用者體驗。[CR] Aeon MQ 8，是獨一無二的主題。

# Addon Disclaimer
source: The Aeon MQ 8 Skin takes KODI to the next level with an amazing user interface that many users have come to love.
ar_sa: سكين Aeon MQ 8 يأخذ KODI للمرحلة التالية مع واجهة استخدام رائعة ستعجب كل المستخدمين
cs_cz: Motiv Aeon MQ 8 povyšuje svým úžasným vizuálním zpracováním zážitek z KODI na novou úroveň. Není problém se do tohoto motivu zamilovat.
el_gr: Το κέλυφος Aeon MQ 8 πηγαίνει το KODI στο επόμενο επίπεδο με ένα εκπληκτικό περιβάλλον εργασίας το οποίο πολλοί χρήστες λατρεύουν.
es_es: El Skin Aeon MQ 8 lleva a KODI al próximo nivel con una experiencia de usuario sorprendente que muchos usuarios ya prefieren.
fi_fi: Hämmästyttävän ja käyttäjien rakastaman käyttöliittymän avulla Aeon MQ 8 -ulkoasu vie KODI:n seuraavalle tasolle.
hr_hr: Aeon MQ 8 Skin vodi Kodi na sljedeću razinu s nevjerojatnim korisničkim sučeljem koje će mnogi korisnici zavoljeti.
it_it: La skin Aeon MQ 8 porta KODI ad un livello successivo, con un'interfaccia utente sorprendente che molti utenti hanno imparato ad amare.
lt_lt: Aeon MQ 8 teminė išvaizda perkelia KODI į kitą lygį su stulbinančia vartotojo sąsaja, kurią pamėgo daugelis vartotojų.
pl_pl: Skóra Aeon MQ 8 wynosi KODI na wyższy poziom z niesamowitym interfejsem użytkownika, który wielu użytkowników musi pokochać
sv_se: Aeon MQ 8 skalet tar KODI till nästa nivå med ett fantastiskt användargränssnitt som många användare har kommit att älska.
tr_tr: Aeon MQ 8, pek çok kullanıcının beğenisini kazanmış etkileyici arabirimi ile KODI'yi bir üst seviyeye taşıyor.
zh_tw: Aeon MQ 8 主題的驚艷界面引人喜愛，並將 KODI 提升到了一個新的高度。

# #31001
source: VIDEOS
ar_sa: فيديوهات
cs_cz: VIDEO
el_gr: ΒΙΝΤΕΟ
es_es: VÍDEOS
fi_fi: VIDEOT
hr_hr: VIDEO
it_it: VIDEO
lt_lt: VAIZDO ĮRAŠAI
pl_pl: WIDEO
sl_si: VIDEI
sv_se: VIDEOR
th_th: วิดีโอ
tr_tr: VİDEOLAR
zh_tw: 影片

# #31002
source: MUSIC
ar_sa: أغاني
cs_cz: HUDBA
el_gr: ΜΟΥΣΙΚΗ
es_es: MÚSICA
fi_fi: MUSIIKKI
hr_hr: GLAZBA
it_it: MUSICA
lt_lt: MUZIKA
pl_pl: MUZYKA
sl_si: GLASBA
sv_se: MUSIK
th_th: เพลง
tr_tr: MÜZİK
zh_tw: 音樂

# #31003
source: MOVIES
ar_sa: أفلام
cs_cz: FILMY
el_gr: ΤΑΙΝΙΕΣ
es_es: PELÍCULAS
fi_fi: ELOKUVAT
hr_hr: FILMOVI
it_it: FILM
lt_lt: FILMAI
pl_pl: FILMY
sl_si: FILMI
sv_se: FILMER
th_th: ภาพยนตร์
tr_tr: FİLMLER
zh_tw: 電影

# #31004
source: PLAY DISC
ar_sa: تشغيل القرص
cs_cz: PŘEHRÁT DISK
el_gr: ΕΝΑΡΞΗ ΔΙΣΚΟΥ
es_es: REPRODUCIR DISCO
fi_fi: TOISTA LEVY
hr_hr: POKRENI DISK
it_it: RIPRODUCI DISCO
lt_lt: ATKURTI DISKĄ
pl_pl: DYSK
sl_si: PREDVAJAJ DISK
sv_se: SPELA SKIVA
th_th: เล่นแผ่น
tr_tr: DİSKİ OYNAT
zh_tw: 播放光碟

# #31005
source: TV SHOWS
ar_sa: مسلسلات
cs_cz: SERIÁLY
el_gr: ΣΕΙΡΕΣ
es_es: SERIES DE TV
fi_fi: TV-SARJAT
hr_hr: TV SERIJE
it_it: SERIE TV
lt_lt: TV LAIDOS
pl_pl: SERIALE
sl_si: TV SERIJE
sv_se: TV-SERIER
th_th: รายการทีวี
tr_tr: DİZİLER
zh_tw: 電視影集

# #31006
source: LIVE TV
ar_sa: بث مباشر
cs_cz: TELEVIZE
es_es: TELEVISIÓN EN VIVO
fi_fi: TV-LÄHETYS
hr_hr: TV UŽIVO
lt_lt: TELEVIZIJA
pl_pl: TELEWIZJA
sl_si: TV V ŽIVO
th_th: ทีวี สด
tr_tr: CANLI TV
zh_tw: 直播電視

# #31007
source: GAMES
ar_sa: ألعاب
cs_cz: HRY
el_gr: ΠΑΙΧΝΙΔΙΑ
es_es: JUEGOS
fi_fi: PELIT
hr_hr: IGRE
it_it: GIOCHI
lt_lt: ŽAIDIMAI
pl_pl: GRY
sl_si: IGRE
sv_se: SPEL
th_th: เกมส์
tr_tr: OYUNLAR
zh_tw: 遊戲

# #31008
source: IMAGES
ar_sa: صور
cs_cz: OBRÁZKY
el_gr: ΕΙΚΟΝΕΣ
es_es: IMÁGENES
fi_fi: KUVAT
hr_hr: SLIKE
it_it: IMMAGINI
lt_lt: PAVEIKSLĖLIAI
pl_pl: OBRAZY
sl_si: SLIKE
sv_se: BILDER
th_th: รูปภาพ
tr_tr: GÖRSELLER
zh_tw: 圖片

# #31009
source: WEATHER
ar_sa: طقس
cs_cz: POČASÍ
el_gr: ΚΑΙΡΟΣ
es_es: CLIMA
fi_fi: SÄÄ
hr_hr: VRIJEME
it_it: METEO
lt_lt: ORAI
pl_pl: POGODA
sl_si: VREME
sv_se: VÄDER
th_th: สภาพอากาศ
tr_tr: HAVA DURUMU
zh_tw: 天氣

# #31010
source: ADD-ONS
ar_sa: إضافات
cs_cz: DOPLŇKY
el_gr: ΠΡΟΣΘΕΤΑ
fi_fi: LISÄOSAT
hr_hr: DODACI
lt_lt: PRIEDAI
pl_pl: DODATKI
sl_si: DODATKI
sv_se: TILLÄGG
th_th: ส่วนเสริม
tr_tr: EKLENTİLER
zh_tw: 附加元件

# #31011
source: SETTINGS
ar_sa: إعدادات
cs_cz: NASTAVENÍ
el_gr: ΡΥΘΜΙΣΕΙΣ
es_es: AJUSTES
fi_fi: ASETUKSET
hr_hr: POSTAVKE
it_it: IMPOSTAZIONI
lt_lt: NUSTATYMAI
pl_pl: USTAWIENIA
sl_si: NASTAVITVE
sv_se: INSTÄLLNINGAR
th_th: ตั้งค่า
tr_tr: AYARLAR
zh_tw: 設定

# #31012
source: EXIT
ar_sa: خروج
cs_cz: UKONČIT
el_gr: ΕΞΟΔΟΣ
es_es: SALIR
fi_fi: POISTU
hr_hr: IZLAZ
it_it: ESCI
lt_lt: IŠEITI
pl_pl: ZAMKNIJ
sl_si: IZHOD
sv_se: AVSLUTA
th_th: ออก
tr_tr: ÇIKIŞ
zh_tw: 退出

# #31013
source: CONCERTS
ar_sa: حفلات موسيقية
cs_cz: KONCERTY
el_gr: ΣΥΝΑΥΛΙΕΣ
es_es: CONCIERTOS
fi_fi: KONSERTIT
hr_hr: KONCERTI
it_it: CONCERTI
lt_lt: KONCERTAI
pl_pl: KONCERTY
sl_si: KONCERTI
sv_se: KONSERTER
th_th: คอนเสิร์ต
tr_tr: KONSERLER
zh_tw: 演唱會

# #31014
source: EMPTY
ar_sa: فارغ
cs_cz: PRÁZDNÉ
el_gr: ΚΕΝΟ
es_es: VACÍO
fi_fi: TYHJÄ
hr_hr: PRAZNO
it_it: VUOTO
lt_lt: TUŠČIA
pl_pl: PUSTY
sl_si: PRAZNO
sv_se: TOM
th_th: ว่าง
tr_tr: BOŞ
zh_tw: 沒有資料

# #31015
source: + FAVOURITE
ar_sa: + المفضلة
cs_cz: + OBLÍBENÉ
el_gr: + ΑΓΑΠΗΜΕΝΟ
es_es: + FAVORITO
fi_fi: + SUOSIKKI
hr_hr: + OMILJENI
it_it: + PREFERITI
lt_lt: + MĖGSTAMIAUSIAS
pl_pl: + ULUBIONE
sl_si: PRILJUBLJENO
sv_se: + FAVORIT
tr_tr: + FAVORİ
zh_tw: + 我的最愛

# #31016
source: + VIDEO PLAYLIST
ar_sa: + قوائم الفيديو
cs_cz: + SEZNAM FILMŮ
el_gr: + ΛΙΣΤΑ ΑΝΑΠ/ΓΗΣ ΒΙΝΤΕΟ
fi_fi: + VIDEOSOITTOLISTA
hr_hr: + VIDEO PLEJLISTA
lt_lt: + VAIZDO GROJARAŠTIS
pl_pl: + LISTA WIDEO
sl_si: VIDEO SEZNAM PREDVAJANJA
sv_se: + VIDEOSPELLISTA
tr_tr: + VİDEO ÇALMA LİSTESİ
zh_tw: + 影片播放清單

# #31017
source: + AUDIO PLAYLIST
ar_sa: + قوائم الصوتيات
cs_cz: + SEZNAM HUDBY
el_gr: + ΛΙΣΤΑ ΑΝΑΠ/ΓΗΣ ΜΟΥΣΙΚΗΣ
fi_fi: + ÄÄNISOITTOLISTA
hr_hr: + AUDIO PLEJLISTA
lt_lt: + AUDIO GROJARAŠTIS
pl_pl: + LISTA UTWORÓW
sl_si: SEZNAM PREDVAJANJA GLASBE
sv_se: + MUSIKSPELLISTA
tr_tr: + SES ÇALMA LSİTESİ
zh_tw: + 音樂播放清單

# #31018
source: + VIDEO ADD-ON
ar_sa: + إضافات الفيديو
cs_cz: + VIDEO DOPLNĚK
el_gr: + ΠΡΟΣΘΕΤΟ ΒΙΝΤΕΟ
es_es: + ADD-ON VIDEO
fi_fi: + VIDEOLISÄOSA
hr_hr: + VIDEO DODATAK
lt_lt: + VIDEO PRIEDAS
pl_pl: + WTYCZKA WIDEO
sl_si: VIDEO DODATKI
sv_se: + FILMTILLÄGG
tr_tr: + VİDEO EKLENTİSİ
zh_tw: + 影片附加元件

# #31019
source: + AUDIO ADD-ON
ar_sa: + إضافات الصوت
cs_cz: + HUDEBNÍ DOPLNĚK
el_gr: + ΠΡΟΣΘΕΤΟ ΜΟΥΣΙΚΗΣ
es_es: + ADD-ON AUDIO
fi_fi: + ÄÄNILISÄOSA
hr_hr: + AUDIO DODATAK
lt_lt: + AUDIO PRIEDAS
pl_pl: + WTYCZKA MUZYKI
sl_si: GLASBENI DODATKI
sv_se: + LJUDTILLÄGG
tr_tr: + SES EKLENTİSİ
zh_tw: + 音樂附加元件

# #31020
source: + PROGRAMS ADD-ON
ar_sa: + إضافات البرامج
cs_cz: + PROGRAMOVÝ DOPLNĚK
el_gr: + ΠΡΟΣΘΕΤΗ ΕΦΑΡΜΟΓΗ
es_es: + ADD-ON PROGRAMAS
fi_fi: + OHJELMALISÄOSA
hr_hr: + PROGRAMSKI DODATAK
it_it: + ADD-ON PROGRAMMI
lt_lt: + PROGRAMŲ PRIEDAS
pl_pl: + PROGRAM
sl_si: PROGRAMSKI DODATKI
sv_se: + PROGRAMTILLÄGG
tr_tr: + PROGRAM EKLENTİSİ
zh_tw: + 應用程式附加元件

# #31021
source: + IMAGE ADD-ON
ar_sa: + إضافات الصور
cs_cz: + OBRAZOVÝ DOPLNĚK
el_gr: + ΠΡΟΣΘΕΤΟ ΕΙΚΟΝΑΣ
es_es: + ADD-ON IMAGENES
fi_fi: + KUVALISÄOSA
hr_hr: + SLIKOVNI DODATAK
it_it: + IMMAGINI ADD-ON
lt_lt: + PAVEIKSLĖLIŲ PRIEDS
pl_pl: + WTYCZKA OBRAZÓW
sl_si: SLIKOVNI DODATKI
sv_se: + BILDTILLÄGG
tr_tr: + GÖRSEL EKLENTİSİ
zh_tw: + 圖片附加元件

# #31022
source: + VIDEO NODES
ar_sa: نظام الفيديو
cs_cz: + UZEL VIDEA
el_gr: + ΚΟΜΒΟΙ ΒΙΝΤΕΟ
es_es: + NODOS DE VIDEO
fi_fi: + VIDEONÄKYMÄT
hr_hr: + VIDEO ČVOROVI
it_it: + NODI VIDEO
lt_lt: + VIDEO MAZGAI
pl_pl: + WĘZEŁ WIDEO
sl_si: VIDEO VOZLIŠČE
sv_se: + VIDEONODER
tr_tr: + VİDEO SINIFLARI
zh_tw: + 影片節點

# #31023
source: + AUDIO NODES
ar_sa: نظام الصوت
cs_cz: + UZEL HUDBY
el_gr: + ΚΟΜΒΟΙ ΜΟΥΣΙΚΗΣ
es_es: + NODOS DE AUDIO
fi_fi: + ÄÄNINÄKYMÄT
hr_hr: + AUDIO ČVOROVI
it_it: + NODI AUDIO
lt_lt: + AUDIO MAZGAI
pl_pl: + WĘZEŁ MUZYKI
sl_si: GLASBENO VOZLIŠČE
sv_se: + LJUDNODER
tr_tr: + SES SINIFLARI
zh_tw: + 音樂節點

# #31024
source: VIDEO ADD-ONS
ar_sa: إضافات الفيديو
cs_cz: VIDEO DOPLŇKY
el_gr: ΠΡΟΣΘΕΤΑ ΒΙΝΤΕΟ
es_es: ADD-ONS DE VÍDEO
fi_fi: VIDEOLISÄOSAT
hr_hr: VIDEO DODACI
it_it: ADD-ON VIDEO
lt_lt: VIDEO PRIEDAI
pl_pl: DODATKI WIDEO
sl_si: VIDEO DODATKI
sv_se: FILMTILLÄGG
th_th: ส่วนเสริม วิดีโอ
tr_tr: VİDEO EKLENTİLERİ
zh_tw: 影片附加元件

# #31025
source: AUDIO ADD-ONS
ar_sa: إضافات الصوت
cs_cz: HUDEBNÍ DOPLŇKY
el_gr: ΠΡΟΣΘΕΤΑ ΜΟΥΣΙΚΗΣ
es_es: ADD-ONS DE AUDIO
fi_fi: ÄÄNILISÄOSAT
hr_hr: AUDIO DODACI
it_it: ADD-ON AUDIO
lt_lt: AUDIO PRIEDAI
pl_pl: DODATKI MUZYKI
sl_si: GLASBENI DODATKI
sv_se: LJUDTILLÄGG
th_th: ส่วนเสริม เสียง
tr_tr: SES EKLENTİLERİ
zh_tw: 音樂附加元件

# #31026
source: IMAGE ADD-ONS
ar_sa: إضافات الصور
cs_cz: OBRAZOVÉ DOPLŇKY
el_gr: ΠΡΟΣΘΕΤΑ ΕΙΚΟΝΑΣ
es_es: ADD-ONS DE IMAGEN
fi_fi: KUVALISÄOSAT
hr_hr: SLIKOVNI DODACI
it_it: ADD-ON IMMAGINI
lt_lt: PAVEIKSLĖLIŲ PRIEDAI
pl_pl: DODATKI OBRAZÓW
sl_si: SLIKOVNI DODATKI
sv_se: BILDTILLÄGG
th_th: ส่วนเสริม รูปภาพ
tr_tr: GÖRSEL EKLENTİLERİ
zh_tw: 圖片附加元件

# #31027
source: PROGRAMS ADD-ONS
ar_sa: إضافات البرامج
cs_cz: PROGRAMOVÉ DOPLŇKY
el_gr: ΠΡΟΣΘΕΤΕΣ ΕΦΑΡΜΟΓΕΣ
es_es: ADD-ONS DE PROGRAMAS
fi_fi: SOVELLUSLISÄOSAT
hr_hr: PROGRAMSKI DODACI
it_it: ADD-ON PROGRAMMI
lt_lt: PROGRAMŲ PRIEDAI
pl_pl: DODATKI PROGRAMÓW
sl_si: PROGRAMSKI DODATKI
sv_se: PROGRAMTILLÄGG
th_th: ส่วนเสริม โปรแกรม
tr_tr: PROGRAM EKLENTİLERİ
zh_tw: 應用程式附加元件

# #31028
source: GAMES ADD-ONS
ar_sa: إضافات الألعاب
cs_cz: HERNÍ DOPLŇKY
es_es: ADD-ONS JUEGOS
fi_fi: PELILISÄOSAT
hr_hr: DODACI ZA IGRE
pl_pl: DODATKI DLA GIER
sv_se: SPELTILLÄGG
tr_tr: OYUN EKLENTİLERİ

# #31029
source: SETS
ar_sa: مجموعات
cs_cz: SÉRIE
el_gr: ΟΜΑΔΕΣ
es_es: COLECCIONES
fi_fi: SARJAT
hr_hr: SETOVI
it_it: INSIEMI
lt_lt: RINKINIAI
pl_pl: SERIE
sl_si: SETI
sv_se: SAMLINGAR
th_th: ชุด
tr_tr: SERİ FİLMLER
zh_tw: 影片合集

# #31030
source: PROGRAMS
ar_sa: برامج
cs_cz: PROGRAMY
el_gr: ΕΦΑΡΜΟΓΕΣ
es_es: PROGRAMAS
fi_fi: SOVELLUKSET
hr_hr: PROGRAMI
it_it: PROGRAMMI
lt_lt: PROGRAMOS
pl_pl: PROGRAMY
sl_si: PROGRAMI
sv_se: PROGRAM
th_th: โปรแกรม
tr_tr: PROGRAMLAR
zh_tw: 應用程式

# #31031
source: FAVOURITES
ar_sa: المفضلات
cs_cz: OBLÍBENÉ
el_gr: ΑΓΑΠΗΜΕΝΑ
es_es: FAVORITOS
fi_fi: SUOSIKIT
hr_hr: FAVORITI
it_it: PREFERITI
lt_lt: MĖGSTAMIAUSI
pl_pl: ULUBIONE
sl_si: PRILJUBLJENI
sv_se: FAVORITER
th_th: ที่ชื่นชอบ
tr_tr: FAVORİLER
zh_tw: 我的最愛

# #31032
source: + GAMES ADD-ONS
ar_sa: + إضافات الألعاب
cs_cz: + HERNÍ DOPLŇKY
es_es: + ADD-ONS JUEGOS
fi_fi: + PELILSÄOSA
hr_hr: + DODACI ZA IGRE
pl_pl: +DODATKI DLA GIER
sv_se: + SPELTILLÄGG
tr_tr: + OYUN EKLENTİLERİ

# #31033
source: FILES
ar_sa: الملفات
cs_cz: SOUBORY
el_gr: ΑΡΧΕΙΑ
es_es: ARCHIVOS
fi_fi: TIEDOSTOT
hr_hr: DATOTEKE
lt_lt: FAILAI
pl_pl: PLIKI
sl_si: DATOTEKE
sv_se: FILER
th_th: แฟ้ม
tr_tr: DOSYALAR
zh_tw: 檔案

# #31034
source: SOURCES
ar_sa: المصادر
cs_cz: ZDROJE
es_es: FUENTES
fi_fi: LÄHTEET
hr_hr: IZVORI
pl_pl: ŹRÓDŁA
sv_se: KÄLLOR
tr_tr: KAYNAKLAR
zh_tw: 來源

# #31035
source: PLAYLIST
ar_sa: قائمة تشغيل
el_gr: ΛΙΣΤΑ ΑΝΑΠΑΡΑΓΩΓΗΣ
es_es: LISTA DE REPRODUCCIÓN
fi_fi: SOITTOLISTA
hr_hr: LISTA IZVEDBI
lt_lt: GROJARAŠTIS
pl_pl: LISTA ODTWARZANIA
sl_si: SEZNAM
sv_se: SPELLISTA
th_th: รายการเล่น
tr_tr: ÇALMA LİSTESİ
zh_tw: 播放清單

# #31036
source: Years
ar_sa: سنين
cs_cz: Roky
el_gr: ΕΤΗ
es_es: Años
fi_fi: Vuodet
hr_hr: Godina
it_it: Anni
lt_lt: Metai
pl_pl: Lata
sl_si: LETO
sv_se: År
th_th: ปี
tr_tr: Yıl
zh_tw: 年

# #31037
source: ARTISTS
ar_sa: فنانون
cs_cz: INTERPRETI
el_gr: ΚΑΛΛΙΤΕΧΝΕΣ
es_es: ARTISTAS
fi_fi: ARTISTIT
hr_hr: IZVOĐAČI
it_it: ARTISTI
lt_lt: ATLIKĖJAI
pl_pl: WYKONAWCY
sl_si: IZVAJALCI
sv_se: ARTISTER
th_th: ศิลปิน
tr_tr: SANATÇILAR
zh_tw: 歌手

# #31038
source: PARTY MODE
ar_sa: وضع الحفلة
cs_cz: PÁRTY MÓD
el_gr: ΛΕΙΤΟΥΡΓΙΑ PARTY
es_es: MODO FIESTA
fi_fi: JUHLATILA
hr_hr: PARTY NAČIN
lt_lt: VAKARĖLIO REŽIMAS
pl_pl: TRYB IMPREZY
sl_si: ZABAVNI NAČIN
sv_se: PARTYLÄGE
th_th: โหมดงานเลี้ยง
tr_tr: PARTİ MODU
zh_tw: 派對模式

# #31040
source: ALBUMS
ar_sa: البومات
cs_cz: ALBA
el_gr: ΑΛΜΠΟΥΜ
es_es: ÁLBUNES
fi_fi: ALBUMIT
hr_hr: ALBUMI
lt_lt: ALBUMAI
pl_pl: ALBUMY
sl_si: ALBUMI
sv_se: ALBUM
th_th: อัลบั้ม
tr_tr: ALBÜMLER
zh_tw: 專輯

# #31041
source: COMPILATIONS
ar_sa: التصنيفات
cs_cz: KOMPILACE
el_gr: ΣΥΝΘΕΣΕΙΣ
es_es: RECOPILATORIOS
fi_fi: KOKOELMAT
hr_hr: KOMPILACIJE
lt_lt: KOMPILIACIJOS
pl_pl: KOMPILACJE
sl_si: KOMPILACIJE
sv_se: SAMLINGAR
th_th: การรวบรวม
tr_tr: DERLEMELER
zh_tw: 精選輯

# #31043
source: RECENTLY PLAYED
ar_sa: تم التشغيل مؤخراً
cs_cz: NEDÁVNO PŘEHRÁVANÉ
el_gr: ΠΡΟΣΦΑΤΑ ΑΝΑΠΑΡΑΧΘΕΝΤΑ
es_es: REPRODUCIDO RECIENTEMENTE
fi_fi: VIIMEKSI TOISTETUT
hr_hr: ZADNJE IZVEDENO
it_it: ASCOLTATI DI RECENTE
lt_lt: NESENAI ATKURTA
pl_pl: OSTATNIO ODTWARZANE
sl_si: NAZADNJE PREDVAJANO
sv_se: NYLIGEN SPELADE
th_th: ที่เพิ่งเล่นไป
tr_tr: SON OYNATILAN
zh_tw: 最近播放

# #31045
source: ACTORS
ar_sa: ممثلون
cs_cz: HERCI
el_gr: ΗΘΟΠΟΙΟΙ
es_es: ACTORES
fi_fi: NÄYTTELIJÄT
hr_hr: GLUMCI
it_it: ATTORI
lt_lt: AKTORIAI
pl_pl: OBSADA
sl_si: IGRALCI
sv_se: SKÅDESPELARE
th_th: นักแสดง
tr_tr: OYUNCULAR
zh_tw: 演員

# #31046
source: SIMILAR
ar_sa: مماثل
cs_cz: PODOBNÉ
el_gr: ΠΑΡΟΜΟΙΑ
fi_fi: SAMANKALTAISIA
hr_hr: SLIČNO
it_it: SIMILI
lt_lt: PANAŠŪS
pl_pl: PODOBNE
sl_si: PODOBNO
sv_se: LIKNANDE
th_th: คล้ายกัน
tr_tr: BENZER
zh_tw: 相似

# #31047
source: STUDIOS
ar_sa: ستوديوهات
cs_cz: STUDIO
el_gr: ΣΤΟΥΝΤΙΟ
es_es: ESTUDIOS
fi_fi: STUDIOT
hr_hr: STUDIO
lt_lt: STUDIJA
pl_pl: WYTWÓRNIE
sl_si: STUDIO
sv_se: STUDIOR
th_th: ค่ายผู้ผลิต
tr_tr: STÜDYO
zh_tw: 製作公司

# #31048
source: SETS
ar_sa: مجموعات
cs_cz: SÉRIE
el_gr: ΟΜΑΔΕΣ
es_es: COLECCIONES
fi_fi: SARJAT
hr_hr: SETOVI
lt_lt: RINKINIAI
pl_pl: SERIE
sl_si: SETI
sv_se: SAMLINGAR
th_th: ชุด
tr_tr: SERİ FİLMLER
zh_tw: 影片合集

# #31049
source: RANDOM
ar_sa: عشوائي
cs_cz: NÁHODNĚ
el_gr: ΤΥΧΑΙΑ
es_es: ALEATORIO
fi_fi: SATUNNAINEN
hr_hr: NASUMIČNO
it_it: CASUALE
lt_lt: ATSITIKTINIS
pl_pl: LOSOWO
sl_si: NAKLJUČNO
sv_se: SLUMPVIS
th_th: สุ่ม
tr_tr: RASTGELE
zh_tw: 隨機

# #31050
source: GO DIRECTLY TO FULL SCREEN WHEN PLAYING A SONG
ar_sa: انتقل مباشرة الى ملئ الشاشة عند تشغيل أغنية
cs_cz: PŘEHRÁVAT HUDBU V CELOOBRAZOVKOVÉM REŽIMU
el_gr: ΑΠΕΥΘΕΙΑΣ ΜΕΤΑΒΑΣΗ ΣΕ ΠΛΗΡΗ ΟΘΟΝΗ ΚΑΤΑ ΤΗΝ ΑΝΑΠΑΡΑΓΩΓΗ
es_es: AL REPRODUCIR UNA CANCIÓN, IR DIRECTAMENTE A PANTALLA COMPLETA
fi_fi: SIIRRY SUORAAN KOKO NÄYTÖN TILAAN KAPPALETTA TOISTETTAESSA
hr_hr: IDI DIREKTNO NA PUNI ZASLON KAD SVIRA PJESMA
it_it: PASSA DIRETTAMENTE A PIENO SCHERMO QUANDO RIPRODUCI UNA CANZONE
lt_lt: PERJUNGTI Į PILNO EKRANO REŽIMĄ, KAI ATKURIAMA MUZIKA
pl_pl: PRZEJDŹ BEZPOŚREDNIO DO PEŁNEGO EKRANU PODCZAS ODTWARZANIA MUZYKI
sv_se: GÅ DIREKT TILL FULLSKÄRM NÄR EN SÅNG SPELAS
tr_tr: ŞARKI ÇALARKEN DOĞRUDAN TAM EKRAN'A GEÇ
zh_tw: 播放音樂時使用全螢幕模式

# #31051
source: 36 HOURS
ar_sa: 36 ساعة
cs_cz: 36 HODIN
el_gr: 36 ΩΡΕΣ
es_es: 36 HORAS
fi_fi: 36 TUNTIA
hr_hr: 36 SATI
it_it: 36 ORE
lt_lt: 36 VALANDŲ
pl_pl: 36 GODZIN
sl_si: 36 UR
sv_se: 36 TIMMAR
th_th: 36 ชั่วโมง
tr_tr: 36 SAAT
zh_tw: 36 小時

# #31052
source: WEEKEND
ar_sa: نهاية الأسبوع
cs_cz: VÍKEND
el_gr: ΣΑΒΒΑΤΟΚΥΡΙΑΚΟ
es_es: FIN DE SEMANA
fi_fi: VIIKONLOPPU
hr_hr: VIKEND
lt_lt: SAVAITGALIS
sl_si: VIKEND
sv_se: HELG
th_th: สุดสัปดาห์
tr_tr: HAFTA SONU
zh_tw: 周末

# #31053
source: 7 DAYS
ar_sa: 7 أيام
cs_cz: 7 DNÍ
el_gr: 7 ΗΜΕΡΕΣ
es_es: 7 DÍAS
fi_fi: 7 PÄIVÄÄ
hr_hr: TJEDAN
it_it: 7 GIORNI
lt_lt: 7 DIENŲ
pl_pl: 7 DNI
sl_si: 7 DNI
sv_se: 7 DAGARS
th_th: 7 วัน
tr_tr: 7 GÜN
zh_tw: 7 天

# #31054
source: ALERTS
ar_sa: تنبيهات
cs_cz: VÝSTRAHY
el_gr: ΕΙΔΟΠΟΙΗΣΕΙΣ
es_es: ALERTAS
fi_fi: HÄLYTYKSET
hr_hr: UPOZORENJA
it_it: ALLARMI
lt_lt: PERSPĖJIMAI
pl_pl: ALARMY
sl_si: OPOZORILA
sv_se: VARNINGAR
th_th: แจ้งเตือน
tr_tr: UYARILAR
zh_tw: 警告

# #31055
source: TIMER
ar_sa: مؤقت
cs_cz: ČASOVAČ
el_gr: ΧΡΟΝΟΔΙΑΚΟΠΤΗΣ
es_es: MINUTERO
fi_fi: AJASTIN
hr_hr: TAJMER
lt_lt: LAIKMATIS
pl_pl: ZAPLANUJ ZAMKNIĘCIE
sl_si: ČASOVNIK
th_th: ตั้งเวลา
tr_tr: ZAMANLAYICI
zh_tw: 定時器

# #31056
source: CANCEL TIMER
ar_sa: إلغاء المؤقت
cs_cz: ZRUŠIT ČASOVAČ
el_gr: ΑΚΥΡΩΣΗ ΧΡΟΝΟΔΙΑΚΟΠΤΗ
es_es: CANCELAR MINUTERO
fi_fi: PERUUTA AJASTUS
hr_hr: OTKAŽI TAJMER
it_it: CANCELLA TIMER
lt_lt: ATŠAUKTI LAIKMATĮ
pl_pl: ANULUJ ZAMKNIĘCIE
sl_si: PREKINI ČASOVNIK
sv_se: AVBRYT TIMER
th_th: ยกเลิกการตั้งเวลา
tr_tr: ZAMANLAYICIYI İPTAL ET
zh_tw: 取消定時

# #31057
source: SHUTDOWN
ar_sa: ايقاف التشغيل
cs_cz: VYPNOUT
el_gr: ΤΕΡΜΑΤΙΣΜΟΣ
es_es: CERRAR
fi_fi: SAMMUTUS
hr_hr: UGASI
it_it: SPEGNIMENTO
lt_lt: SUSTABDYTI
pl_pl: KONIEC
sl_si: ZAUSTAVITEV
sv_se: STÄNG AV
th_th: ปิดระบบ
tr_tr: KAPAT
zh_tw: 關機

# #31058
source: TURN OFF
ar_sa: إغلاق
cs_cz: VYPNOUT
el_gr: ΑΠΕΝΕΡΓΟΠΟΙΗΣΗ
es_es: APAGAR
fi_fi: SAMMUTA
hr_hr: ISKLJUČI
it_it: SPEGNI
lt_lt: IŠJUNGTI
pl_pl: ZAMKNIJ
sl_si: IZKLOP
sv_se: STÄNG AV
th_th: ตั้งปิด
tr_tr: KAPAT
zh_tw: 關閉

# #31059
source: RESTART
ar_sa: إعادة التشغيل
el_gr: ΕΠΑΝΕΚΚΙΝΗΣΗ
es_es: REINICIAR
fi_fi: KÄYNNISTÄ UUDELLEEN
hr_hr: PONOVNO POKRENI
it_it: RIAVVIA
lt_lt: PALEISTI IŠ NAUJO
pl_pl: URUCHOM PONOWNIE
sl_si: PONOVNI ZAGON
sv_se: STARTA OM
th_th: เริ่มใหม่
tr_tr: YENİDEN BAŞLAT
zh_tw: 重新啟動

# #31060
source: SUSPEND
ar_sa: توقف بشكل مؤقت
cs_cz: USPAT
el_gr: ΑΝΑΣΤΟΛΗ
es_es: SUSPENDER
fi_fi: VALMIUSTILA
hr_hr: OBUSTAVI
it_it: SOSPENDI
lt_lt: PRISTABDYTI
pl_pl: UŚPIJ
sl_si: V PRIPRAVLJENOST
sv_se: STRÖMSPARLÄGE
th_th: พักชั่วคราว
tr_tr: UYKU MODU
zh_tw: 睡眠

# #31061
source: HIBERNATE
ar_sa: سبات
cs_cz: HIBERNOVAT
el_gr: ΑΔΡΑΝΟΠΟΙΗΣΗ
es_es: HIBERNAR
fi_fi: LEPOTILA
hr_hr: HIBERNACIJA
it_it: IBERNA
lt_lt: UŽMIGDYTI
pl_pl: HIBERNUJ
sl_si: HIBERNACIJA
sv_se: VILOLÄGE
th_th: จำศีล
tr_tr: DERIN UYKU MODU
zh_tw: 休眠

# #31062
source: CHANGE USER
ar_sa: تبديل المستخدم
cs_cz: ZMĚNIT UŽIVATELE
el_gr: ΑΛΛΑΓΗ ΧΡΗΣΤΗ
es_es: CAMBIAR USUARIO
fi_fi: VAIHDA KÄYTTÄJÄÄ
hr_hr: PROMIJENI KORISNIKA
it_it: CAMBIA UTENTE
lt_lt: PAKEISTI VARTOTOJĄ
pl_pl: ZMIEŃ UŻYTKOWNIKA
sl_si: ZAMENJAJ UPORABNIKA
sv_se: BYT ANVÄNDARE
th_th: เปลี่ยนผู้ใช้
tr_tr: KULLANICI DEĞİŞTİR
zh_tw: 切換使用者

# #31063
source: FILES MANAGER
ar_sa: مدير الملفات
cs_cz: SOUBOROVÝ MANAŽER
el_gr: ΔΙΑΧΕΙΡΙΣΗ ΑΡΧΕΙΩΝ
es_es: ADMINISTRADOR DE ARCHIVOS
fi_fi: TIEDOSTOHALLINTA
hr_hr: UPRAV. DATOTEKA
lt_lt: FAILŲ TVARKYKLĖ
pl_pl: MENEDŻER PLIKÓW
sl_si: UPRAVLJALEC DATOTEK
sv_se: FILHANTERARE
th_th: ตัวจัดการแฟ้ม
tr_tr: DOSYA YONETİCİSİ
zh_tw: 檔案管理

# #31064
source: SYSTEM INFO
ar_sa: معلومات النظام
cs_cz: SYSTÉMOVÉ INFORMACE
el_gr: ΠΛΗΡΟΦΟΡΙΕΣ ΣΥΣΤΗΜΑΤΟΣ
es_es: INFO DEL SISTEMA
fi_fi: JÄRJESTELMÄTIEDOT
hr_hr: INFO SUSTAVA
it_it: INFO SISTEMA
lt_lt: SISTEMOS INFORMACIJA
pl_pl: O SYSTEMIE
sl_si: SISTEMSKE INFORMACIJE
th_th: ข้อมูลระบบ
tr_tr: SİSTEM BİLGİLERİ
zh_tw: 系統資訊

# #31065
source: TRAILERS
ar_sa: دعاية الفلم او المسلسل
cs_cz: TRAILERY
el_gr: ΔΙΑΦΗΜΙΣΤΙΚΑ
fi_fi: TRAILERI
hr_hr: NAJAVE
lt_lt: FILMO ANONSAI
pl_pl: ZWIASTUNY
sl_si: NAPOVEDNIKI
th_th: ตัวอย่างหนัง
tr_tr: FRAGMANLAR
zh_tw: 預告片

# #31066
source: CINEMAVISION
ar_sa: برنامج Cinemavision
fi_fi: TEATTERIKOKEMUS
tr_tr: SİNEMAVİZYON
zh_tw: 影院級

# #31067
source: TV GUIDE
ar_sa: دليل التلفزيون
cs_cz: TELEVIZNÍ PROGRAM
el_gr: ΟΔΗΓΟΣ TV
es_es: GUÍA TV
fi_fi: TV-OPAS
hr_hr: TV VODIČ
it_it: GUIDA TV
lt_lt: TV GIDAS
pl_pl: PRZEWODNIK
sl_si: TV VODIČ
th_th: ทีวีไกด์
tr_tr: TV REHBERİ
zh_tw: 電視指南

# #31068
source: AVAILABLES GROUPS
ar_sa: المجموعات المتوفرة
cs_cz: DOSTUPNÉ SKUPINY
el_gr: ΔΙΑΘΕΣΙΜΑ ΓΚΡΟΥΠ
es_es: GRUPOS DISPONIBLES
fi_fi: KÄYTETTÄVISSÄ OLEVAT RYHMÄT
hr_hr: DOSTUPNE GRUPE
it_it: GRUPPI DISPONIBILI
lt_lt: GALIMOS GRUPĖS
pl_pl: DOSTĘPNE GRUPY
sl_si: DOSTOPNE SKUPINE
sv_se: TILLGÄNGLIGA GRUPPER
th_th: กลุ่มที่มีอยู่
tr_tr: GEÇERLİ GRUPLAR
zh_tw: 可用的群組

# #31069
source: RECENTLY PLAYED
ar_sa: تم التشغيل مؤخرا
cs_cz: NEDÁVNO PŘEHRÁVANÉ
el_gr: ΠΡΟΣΦΑΤΑ ΑΝΑΠΑΡΑΧΘΕΝΤΑ
es_es: REPRODUCIDO RECIENTEMENTE
fi_fi: VIIMEKSI TOISTETUT
hr_hr: ZADNJE IZVEDENO
it_it: VISTI DI RECENTE
lt_lt: NESENIAI ATKURTA
pl_pl: OSTATNIO ODTWARZANE
sl_si: NAZADNJE PREDVAJANO
sv_se: NYLIGEN SPELADE
th_th: ที่เพิ่งเล่นไป
tr_tr: SON OYNATILAN
zh_tw: 最近播放

# #31070
source: Titles
ar_sa: العناوين
cs_cz: TITULY
el_gr: Τίτλοι
es_es: Títulos
fi_fi: Nimikkeet
hr_hr: Naslovi
it_it: Titoli
lt_lt: Pavadinimai
pl_pl: Tytuły
sl_si: Naslovi
sv_se: Titlar
tr_tr: Başlıklar
zh_tw: 標題
