Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31568
source: This add-on does a global search on all your collections to find a item that you look for.
ar_sa: تعمل هذه الإضافة على إجراء بحث شامل على جميع مجموعاتك للعثور على عنصر تبحث عنه.
cs_cz: Tento doplněk prohledává globálně všechny vaše kolekce.
es_es: Este add-on hace una busqueda global en todas sus colecciones para encontrar un articulo que usted quiere hallar
fi_fi: Tämä lisäosa mahdollistaa yleisen haun kaikissa kokoelmissasi, jotta löydät etsimäsi kohteen.
hr_hr: Ovaj dodatak globalno pretražuje sve vaše zbirke kako bi pronašao stavku koju tražite.
it_it: Questo add-on fa una ricerca globale su tutte le tue collezioni per trovare un articolo che cerchi.
pl_pl: Ten dodatek przeszukuje globalnie kolekcje aby znaleźć rzecz której szukasz.
sv_se: Det här tillägget gör en global sökning av hela ditt bibliotek för att hitta det du letar efter.
tr_tr: Bu eklenti koleksiyonlarınızda aradığınızı bulmanız için genel arama yapar.
zh_tw: 此附加元件可以在您的資料庫進行全局搜索，找到您要的項目。

# #31569
source: This add-on manages the ICONS AND IMAGES tab of this window.[CR]With it you have access to alternative packages of images, icons and themes for the skin.
ar_sa: تقوم هذه الوظيفة الإضافية بإدارة علامة التبويب الرموز والصور من هذه النافذة. [CR] بواسطتها يمكنك الوصول إلى حزم بديلة من الصور والرموز والموضوعات الخاصة بالسكين.
cs_cz: Tento doplněk řídí tab IKONY A OBRÁZKY tohoto okna.[CR]S ním budete mít přístup k alternativním balíčkům obrázků, ikonek a témat pro skin.
es_es: Este add-on maneja la lengüeta ICONOS E IMAGENES de esta ventana.[CR]Con esto usted tiene acceso a paquetes alternativos de imagenes, iconos y temas para la skin.
fi_fi: Tämä lisäosa hallitsee tämän ikkunan IKONIT JA KUVAT -välilehteä.[CR]Tämän avulla pääset käsiksi vaihtoehtoisiin kuva-, ikoni- ja teemapaketteihin.
hr_hr: Ovaj dodatak upravlja karticom ICONS AND IMAGES u ovom prozoru.[CR]Uz to imate pristup alternativnim paketima slika, ikona i tema za skin.
it_it: Questo add-on gestisce la scheda ICONE E IMMAGINI di questa finestra.[CR]Con esso si ha accesso a pacchetti alternativi di immagini, icone e temi per l'interfaccia.
pl_pl: Ten dodatek zarządza zakładką IKONY I OBRAZY w tym oknie.[CR] Dzięki niemu masz dostęp do alternatywnych pakietów obrazów, ikon i rzeczy dla skóry.
sv_se: Det här tillägget används till fliken IKONER OCH BILDER i det här fönstret.[CR]Med det här tillägget så kan du använda alternativa paket med bilder, ikoner och teman för skalet.
tr_tr: Bu eklenti, bu penceredeki SİMGELER VE RESİMLER sekmesini yönetir.[CR]Bu eklentiyle alternatif resim, simge ve tema paketlerine erişim sağlayabilirsiniz.
zh_tw: 此附加元件管理此視窗的標誌和圖片[CR]安裝這個附加元件的話，可以設定主題圖片、標誌還有主體的擴充包。

# #31570
source: This add-on displays information about status of the playlists collection on Main Menu bar.[CR]Without it no information about status of the playlists will be displayed.
ar_sa: تعرض هذه الوظيفة الإضافية معلومات حول حالة مجموعة قوائم التشغيل في شريط القائمة الرئيسية. [CR] بدونها لن يتم عرض أية معلومات حول حالة قوائم التشغيل.
cs_cz: Tento doplněk zobrazuje informace o statusu kolekce playlistů na hlavním menu. [CR]Bez něho nebudou zobrazeny žádné informace o statusu playlistů.
es_es: Este add-on muestra informacion acerca del estado de la colleccion de listas de reproduccion en el Menu Principal.[CR]Sin esto ninguna informacion del estado de las listas de reproduccion sera mostrado.
fi_fi: Tämä lisäosa näyttää päävalikossa tietoja soittolistoista.[CR]Ilman tätä tietoja soittolistojan tilasta ei näytetä.
hr_hr: Ovaj dodatak prikazuje informacije o statusu zbirke popisa pjesama na traci Glavnog izbornika.[CR]Bez njega neće biti prikazane informacije o statusu popisa pjesama.
it_it: Questo add-on visualizza informazioni sullo stato della raccolta di playlist nella barra dei menu principali.[CR]Senza di ciò non verranno visualizzate informazioni sullo stato delle playlist.
pl_pl: Ten dodatek wyświetla informacje na temat statusu playlisty kolekcji w pasku Main Menu.[CR]Bez tego żadne informacje o statusie playlisty nie będą wyświetlane.
sv_se: Det här tillägget tillhandahåller information och status för spellistor i huvudmenyn.[CR]Utan tillägget så kommer inte information och status för spellistorna att visas.
tr_tr: Bu eklenti, Ana Menü Çubuğundaki çalma listelerinin durumu hakkında bilgi gösterir.[CR]Bu eklentisiz çalma listesinin durumu hakkında hiç bir bilgi gösterilmeyecektir.
zh_tw: 此附加元件顯示主選單欄上播放列表的相關資訊。[CR]如果這個附加元件的話，則不會顯示有關播放列表的資訊。

# #31571
source: This add-on displays information about the cast of the movie or tv show of Main Menu.
ar_sa: هذه الاضافة تعرض معلومات عن طاقم عمل الفلم او المسلسل من القائمة الرئيسية
cs_cz: Tento doplněk zobrazuje informace o osobách a obsazení filmů a seriálů z hlavního menu.
es_es: Este add-on muestra informacion acerca del elenco de la pelicula o serie de television del Menu Principal.
fi_fi: Tämä lisäosa näyttää elokuvien ja tv-sarjojen näyttelijöistä päävalikossa.
hr_hr: Ovaj dodatak prikazuje informacije o glumcima filma ili TV emisije Glavnog izbornika.
it_it: Questo add-on visualizza le informazioni sul cast del film o dello spettacolo televisivo del menu principale.
pl_pl: Ten dodatek wyświetla informacje o obsadzie filmu lub serialu w Głównym Menu.
sv_se: Det här tillägget tillhandahåller information om medverkande skådespelare i filmer och tv serier i huvudmenyn.
tr_tr: Bu eklenti Ana Menüdeki film veya dizi oyuncuları hakkında bilgileri gösterir.
zh_tw: 此附加元件顯示主選單中的電影和電視影集相關資訊。

# #31572
source: This add-on displays widgets and information about Main Menu midia.
ar_sa: هذه الاضافة تعرض ويدجيتس ومعلومات عن القائمة الرئيسية للميديا
cs_cz: Tento doplněk zobrazuje widgety a informace o mediích hlavního menu.
es_es: Este add-on muestra widgets e informacion acerca de media en el Menu Principal.
fi_fi: Tämä lisäosa näyttää pienoisohjelmat ja tietoja päävalikon kohteista.
hr_hr: Ovaj dodatak prikazuje widgete i informacije o glavnom izborniku midia.
it_it: Questo add-on visualizza i widget e le informazioni sui supporti del menu principale.
pl_pl: Ten dodatek wyświetla widżety i informacje o mediach Menu Głównego.
sv_se: Det här tillägget tillhandahåller widgets och information om huvudmenyns media.
tr_tr: Bu eklenti, Ana Menü medyası hakkında araçlar ve bilgiler gösterir.
zh_tw: 此附加元件顯示小工具和有關主選單的媒體資訊。

# #31573
source: This add-on allows to personalize the color of panels, texts and several other items.
ar_sa: هذه الاضافة تسمح بتخصيص الوان القوائم, النصوص وعدة اشياء اخرى
cs_cz: Tento doplněk dovoluje uživatelsky přizpůsobit barvu panelů, textů a několika dalších položek.
es_es: Este add-on permite personalizar el color de los paneles, textos y algunos otros articulos
fi_fi: Tämä lisäosa mahdollistaa paneelien, tekstien ja useiden eri elementtien värien muokkaamisen.
hr_hr: Ovaj dodatak omogućuje personaliziranje boje ploča, tekstova i nekoliko drugih stavki.
it_it: Questo add-on permette di personalizzare il colore di pannelli, testi e molti altri elementi.
pl_pl: Ten dodatek personalizuje kolory paneli, tekst i kilka innych elementów.
sv_se: Det här tillägget möjliggör anpassning av färger för paneler, texter m.m.
tr_tr: Bu eklenti panel, yazı ve diğer birçok öğenin rengini özelleştirmenizi sağlar.
zh_tw: 此附加元件允許個人化面板、文字和一些其他的顏色。

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
ar_sa: اعرض فيلم الدعاية القصير في وضع كامل الشاشة
cs_cz: ZOBRAZIT TRAILER V REŽIMU CELÉ OBRAZOVKY
el_gr: ΔΙΑΦΗΜΙΣΤΙΚΟ ΣΕ ΠΛΗΡΗ ΟΘΟΝΗ
es_es: MOSTRAR TRAILER EN PANTALLA COMPLETA
fi_fi: NÄYTÄ TRAILERI KOKO NÄYTÖLLÄ
hr_hr: PRIKAZ NAJAVA U PUNOM EKRANU
it_it: MOSTRA TRAILER IN MODALITA' TUTTO SCHERMO
lt_lt: RODYTI ANONSĄ VISAME EKRANE
pl_pl: POKAZUJ ZWIASTUN W TRYBIE PEŁNOEKRANOWYM
sl_si: PRIKAŽI NAPOVEDNIK V CELOZASLONSKEM NAČINU
sv_se: VISA TRAILER I HELSKÄRMSLÄGE
th_th: แสดงตัวอย่างภาพยนตร์ในโหมดเต็มจอ
tr_tr: FRAGMANI TAM EKRAN MODUNDA GÖSTER
zh_tw: 全螢幕顯示預告片

# #31575
source: SET COLOR COMPOSITION
ar_sa: ضبط تركيب اللون
cs_cz: NASTAVIT KOMPOZICI BAREV
el_gr: ΟΡΙΣΜΟΣ ΧΡΩΜΑΤΟΣ ΣΥΝΘΕΣΗΣ
es_es: AJUSTAR COMPOSICIÓN COLOR
fi_fi: ASETA KUVAYHDISTELMÄN VÄRI
hr_hr: SET SASTAV BOJA
it_it: SET COMPOSIZIONE CROMATICA
lt_lt: NUSTATYTI SPALVŲ KOMPOZICIJĄ
pl_pl: USTAW KOLOR KOMPOZYCJI
sv_se: VÄLJ FÄRGSAMMANSÄTTNING
tr_tr: RENK DÜZENİNİ AYARLA
zh_tw: 設定布景顏色

# #31576
source: REMOVE COMPOSITION
ar_sa: إزالة التركيب
cs_cz: ODSTRANIT KOMPOZICI
el_gr: ΑΦΑΙΡΕΣΗ ΣΥΝΘΕΣΗΣ
es_es: BORRAR COMPOSICIÓN
fi_fi: POISTA KUVAYHDISTELMÄ
hr_hr: UKLANJANJE SASTAV
it_it: RIMUOVI LA COMPOSIZIONE
lt_lt: PAŠALINTI KOMPOZICIJĄ
pl_pl: USUŃ KOMPOZYCJĘ
sv_se: TA BORT SAMMANSÄTTNING
tr_tr: DÜZENİ KALDIR
zh_tw: 刪除布景

# #31577
source: COMPOSITION
ar_sa: تركيب
cs_cz: KOMPOZICE
el_gr: ΣΥΝΘΕΣΗ
es_es: COMPOSICIÓN
fi_fi: KUVAYHDISTELMÄ
hr_hr: SASTAV
it_it: COMPOSIZIONE
lt_lt: KOMPOZICIJA
pl_pl: KOMPOZYCJA
sv_se: SAMMANSÄTTNING
tr_tr: DÜZEN
zh_tw: 布景

# #31578
source: MANAGE COMPATIBLE ADD-ONS
ar_sa: إدارة الإضافات المتوافقة
cs_cz: SPRAVUJTE KOMPATIBILNÍ DOPLŇKY
es_es: MANEJA ADD-ONS COMPATIBLES
fi_fi: HALLITSE YHTEENSOPIVIA LISÄOSIA
hr_hr: UPRAVLJA KOMPATIBILNIM DODACIMA
it_it: GESTIRE COMPONENTI AGGIUNTIVI COMPATIBILI
pl_pl: ZARZĄDZAJ KOMPATYBILNYMI DODATKAMI.
sv_se: HANTERA KOMPATIBLA TILLÄGG
tr_tr: UYUMLU EKLENTİLERİ YÖNET
zh_tw: 管理兼容的附件元件

# #31579
source: You can install a different package at ICONS AND IMAGES tab of this window.
ar_sa: يمكنك تثبيت حزمة مختلفة عند علامة تبويب الأيقونات والصور لهذه النافذة.
cs_cz: Můžete nainstalovat různé balíčky IKONEK A OBRÁZKŮ na tab tohoto okna.
es_es: Usted puede instalar un paquete diferente en la lengüeta ICONOS E IMAGENES de esta ventana
fi_fi: Voit asentaa eri paketteja tämän ikkunan IKONIT JA KUVAT -välilehdellä.
hr_hr: Na kartici ICONS AND IMAGES u ovom prozoru možete instalirati drugi paket.
it_it: È possibile installare un altro pacchetto nella scheda ICONE E IMMAGINI di questa finestra.
pl_pl: Możesz zainstalować inny pakiet w zakładce IKONY I OBRAZY w tym oknie.
sv_se: Du kan installera ett annat paket på IKONER OCH BILDER fliken i det här fönstret.
tr_tr: Bu pencerenin SİMGELER VE RESİMLER sekmesinden farklı paketler yükleyebilirsiniz.
zh_tw: 您可以在此視窗中的 標誌和圖片 上安裝不同的擴充包。

# #31580
source: All add-ons used in this skin will now be installed.[CR]Is more practical, yet might install items that will not be used.
ar_sa: كل الأدونز المستخدمة في هذا السكين سيتم تثبيتها. [CR] هو أكثر عملية، ولكن قد يتم تثبيت عناصر التي لن يتم استخدامها.
cs_cz: Všechny doplňky použité v tomto skinu budou nyní nainstalovány.[CR]Je to praktičtějsí, ale mohou být instalovány dopňky, které později nepoužijete.
es_es: Todos los add-ons usados en este skin seran ahora instalados.[CR]Es mas practico, sin embargo podria installar articulos que no se van a usar.
fi_fi: Kaikki tämän ulkoasun käyttämät lisäosat asennetaan nyt.[CR]Tämä on käytännöllistä, mutta kaikkia kohteita ei välttämättä käytetä.
hr_hr: Sada će biti instalirani svi dodatci koji se koriste u ovom skinu.[CR]Praktičnije je, ali može instalirati stavke koje se neće upotrebljavati.
it_it: Tutti i componenti aggiuntivi utilizzati in questa interfaccia saranno ora installati.[CR]È più pratico, ma potrebbe installare elementi che non verranno utilizzati.
pl_pl: Wszystkie dodatki wykorzystywane w skórze będą teraz zainstalowane.[CR]Jest to bardziej praktyczne, ale mogą zostać zainstalowane rzeczy, które nie będą używane.
sv_se: Alla tillägg som används i det här skalet kommer nu att installeras.[CR]Detta är mer praktiskt, men tillägg som du kanske inte behöver kan komma att installeras.
tr_tr: Bu arayüzde kullanılan bütün eklentiler yüklenecektir.[CR]Daha pratik, ancak kullanılmayanlar da yüklenebilir.
zh_tw: 所有在這個主題中所使用的附加元件都將被安裝。[CR]推薦全部安裝，但是可能會安裝到您不常使用的附加元件。

# #31581
source: If you do not use the feature or desire to uninstall it, please use the add-ons manager native of Kodi.
ar_sa: إذا كنت لا تستخدم الميزة أو الرغبة في إلغاء تثبيته، الرجاء استخدام مدير الأدون الخاص بكودي.
cs_cz: Jestliže nepoužíváte funkčnost a nebo ji chcete odinstalovat, prosím použijte nativní správce dopňků v Kodi.
es_es: Si usted no usa la funcion o desea desinstalarla, por favor use el administrador de add-ons nativo de Kodi.
fi_fi: Jos et käytä jotakin lisäosaa ja haluat poistaa sen, käytä tähän Kodin omaa lisäosien hallintaa.
hr_hr: Ako ne upotrebljavate tu značajku ili imate želju za deinstaliranjem, upotrijebite izvorni Kodi upravitelj dodataka.
it_it: Se non si utilizza la funzione o non si desidera disinstallarla, si prega di utilizzare il gestore dei componenti aggiuntivi nativo di Kodi.
pl_pl: Jeśli nie wykorzystujesz funkcji lub chcesz ją odinstalować, skorzystaj z oryginalnego menedżera dodatków Kodi.
sv_se: Om du inte använder ett tillägg och vill avinstallera det, gör det via tilläggshanteraren som finns i Kodi.
tr_tr: Bu özelliği kullanmıyorsanız veya kaldırmak istiyorsanız, lütfen Kodi'nin yerleşik eklenti yöneticisini kullanın.
zh_tw: 如果您不使用此功能或是希望移除它，請使用 Kodi 原本的附加元件管理器進行解除安裝。

# #31582
source: Now playing
ar_sa: يعرض الآن
cs_cz: Přehrávám
el_gr: Αναπαραγάγεται τώρα
es_es: En reproducción
fi_fi: Toistetaan
hr_hr: Izvodi se...
it_it: Stai ascoltando
lt_lt: Dabar atkuriama
pl_pl: Teraz odtwarzane
sl_si: Trenutno se predvaja
sv_se: Spelas just nu
th_th: ขณะนี้กำลังเล่น
tr_tr: Şimdi oynatılan
zh_tw: 當前播放

# #31583
source: Recently added
ar_sa: وضعت مؤخرا
cs_cz: Naposledy přidané
el_gr: Προστέθηκαν πρόσφατα
es_es: Añadido Recientemente
fi_fi: Viimeksi lisätty
hr_hr: Nedavno dodano
it_it: Aggiunto di recente
pl_pl: Ostatnio dodane
sv_se: Nyligen tillagda
tr_tr: Son eklenenler
zh_tw: 最近添加的

# #31584
source: Random
ar_sa: عشوائية
cs_cz: Náhodně
el_gr: Τυχαία επιλογή
es_es: Al Azar
fi_fi: Satunnainen
hr_hr: Slučajno
it_it: Casuale
pl_pl: Losowy
sv_se: Slumpmässigt
tr_tr: Rastgele
zh_tw: 隨機

# #31585
source: In progress
ar_sa: في تَقَدم
cs_cz: Probíhá
el_gr: Σε εξέλιξη
es_es: En progreso
fi_fi: Kesken
hr_hr: U tijeku
it_it: In progresso
pl_pl: Trwa przetwarzanie
sv_se: Pågående
tr_tr: Devam etmekte
zh_tw: 進行中

# #31586
source: LAYOUT CUSTOMIZATION
ar_sa: تخصيص النموذج
cs_cz: UŽIVATELSKÉ NASTAVENÍ
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΔΙΑΤΑΞΗΣ
es_es: PERSONALIZAR DISEÑO
fi_fi: ASETTELUN MUOKKAUS
hr_hr: PRILAGOĐAVANJE IZGLEDA
it_it: PERSONALIZZAZIONE LAYOUT
lt_lt: IŠDĖSTYMO PRITAIKYMAS
pl_pl: PERSONALIZACJA KOMPOZYCJI
sv_se: ANPASSA LAYOUT
tr_tr: YERLEŞİM DÜZENLEME
zh_tw: 自訂版面

# #31587
source: VIEW SEPARATOR
ar_sa: شاهد الفاصل
cs_cz: VOLBY ZOBRAZENÍ
el_gr: ΔΙΑΧΩΡΙΣΤΙΚΟ
es_es: VISTA SEPARADOR
fi_fi: NÄYTÄ JAKAJA
hr_hr: SEPARATOR PREGLEDA
it_it: VISUALIZZA SEPARATORE
lt_lt: RODINIO SKIRTUKAS
pl_pl: SEPARATOR WIDOKU
sv_se: VY-AVSKILJARE
tr_tr: AYRACI GÖRÜNTÜLE
zh_tw: 版面分隔符號

# #31588
source: MY VIEW TYPE
ar_sa: نمط العرض
cs_cz: MŮJ TYP POHLEDU
el_gr: ΤΥΠΟΣ ΠΡΟΒΟΛΗΣ ΜΟΥ
es_es: MI TIPO DE VISTA
fi_fi: OMA NÄKYMÄ
hr_hr: MOJ TIP PREGLEDA
it_it: IL MIO MODELLO DI VISTA
lt_lt: MANO RODINIO TIPAS
pl_pl: MÓJ TYP WIDOKU
sv_se: MIN VY-TYP
tr_tr: GÖRÜNTÜLEME TİPİM
zh_tw: 我的版面風格

# #31589
source: GRID
ar_sa: شبكة
cs_cz: MŘÍŽKA
el_gr: ΠΛΕΓΜΑ
es_es: CUADRÍCULA
fi_fi: RUUDUKKO
hr_hr: REŠETKA
it_it: GRIGLIA
lt_lt: TINKLELIS
pl_pl: SIATKA
sv_se: RUTNÄT
tr_tr: IZGARA
zh_tw: 格子

# #31590
source: MODULES
ar_sa: وحدات
cs_cz: MODULY
el_gr: ΕΝΟΤΗΤΕΣ
es_es: MODULOS
fi_fi: MODUULIT
hr_hr: MODULI
it_it: MODULI
lt_lt: MODULIAI
pl_pl: MODUŁY
sv_se: MODULER
tr_tr: MODÜLLER
zh_tw: 模組

# #31591
source: CLICK TO DEFINE A MODULE
ar_sa: انقر لتحديد الوحدة
cs_cz: KLIKNI PRO DEFINICI MODULU
el_gr: ΠΙΕΣΤΕ ΓΙΑ ΟΡΙΣΜΟ ΕΝΟΤΗΤΑΣ
es_es: CLICK PARA DEFINIR MODULO
fi_fi: KLIKKAA MUUTTAAKSESI MODUULIN MÄÄRITYKSIÄ
hr_hr: KLIKNITE ZA DEFINIRATI MODUL
it_it: CLICCA PER DEFINIRE UN MODULO
lt_lt: PASPAUSKITE NORĖDAMI NUSTATYTI MODULĮ
pl_pl: NACIŚNIJ, ABY OKREŚLIĆ MODUŁ
sv_se: KLICKA FÖR ATT SKAPA EN MODUL
tr_tr: MODÜL TANIMLAMAK İÇİN TIKLAYINIZ
zh_tw: 點擊自訂模組

# #31592
source: PERSONALISE A VIEW TYPE FOR YOUR COLLECTION
ar_sa: تخصيص أ نمطة العرض لمجموعتك
cs_cz: PŘIZPŮSOBENÍ TYPU POHLEDU PRO SBÍRKU
el_gr: ΕΞΑΤΟΜΙΚΕΥΣΗ ΤΥΠΟΥ ΠΡΟΒΟΛΗΣ ΓΙΑ ΤΗ ΣΥΛΛΟΓΗ ΣΑΣ
es_es: PERSONALIZAR VISTA PARA TU COLECCIÓN
fi_fi: TEE KOKOELMASI NÄKYMÄSTÄ PERSOONALLINEN
hr_hr: PERSONALIZIRAJTE TIP POGLEDA ZA SVOJU KOLEKCIJU
it_it: PERSONALIZZA UN TIPO DI VISUALIZZAZIONE PER LA TUA COLLEZIONE
lt_lt: SUASMENINKITE RODINIO TIPĄ PAGAL SAVO KOLEKCIJĄ
pl_pl: DOSTOSUJ WIDOKI SWOJEJ KOLEKCJI
sv_se: PERSONIFIERA EN VY FÖR DIN SAMLING
tr_tr: KOLEKSİYONLAR İÇİN GÖRÜNTÜLEME TİPİNİ KİŞİSELLEŞTİRME
zh_tw: 個人化您的版面風格

# #31593
source: ENABLE GLOBAL COMPOSITION
ar_sa: تمكين الضبط الشامل
cs_cz: POVOLIT GLOBÁLNÍ KOMPOZICI
el_gr: ΟΡΙΣΜΟΣ ΓΕΝΙΚΗΣ ΣΥΝΘΕΣΗΣ
es_es: HABILITAR COMPOSICIÓN GLOBAL
fi_fi: KÄYTÄ YLEISTÄ KUVAYHDISTELMÄÄ
hr_hr: OMOGUĆI GLOBALNI SASTAV
it_it: ABILITA LA COMPOSIZIONE GLOBALE
lt_lt: ĮJUNGTI GLOBALIĄ KOPOZICIJĄ
pl_pl: AKTYWUJ GLOBALNĄ KOMPOZYCJĘ
sv_se: AKTIVERA GLOBAL SAMMANSÄTTNING
tr_tr: GENEL DÜZENİ ETKİNLEŞTİR
zh_tw: 啟用全局布景

# #31594
source: CHOOSE COMPOSITION - ONE IMAGE (INTERNAL)
ar_sa: اختار التضبيط - صورة واحدة (داخلية)
cs_cz: VYBRAT KOMPOZICI - JEDEN OBRÁZEK (INTERNÍ)
el_gr: ΕΠΙΛΟΓΗ ΣΥΝΘΕΣΗΣ - ΜΙΑ ΕΙΚΟΝΑ (ΕΣΩΤΕΡΙΚΗ)
es_es: ESCOGER COMPOSICIÓN - IMAGEN(INTERNA)
fi_fi: VALITSE KUVAYHDISTELMÄ - YKSI KUVA (SISÄINEN)
hr_hr: ODABERITE SASTAV - JEDNA SLIKA (INTERNO)
it_it: SCEGLI LA COMPOSIZIONE - UNA IMMAGINE (INTERNA)
lt_lt: PASIRINKITE KOMPOZICIJĄ - VIENAS ATVAIZDAS (VIDINIS)
pl_pl: WYBIERZ KOMPOZYCJĘ - JEDEN OBRAZ (WEWNĘTRZNY)
sv_se: VÄLJ SAMMANSÄTTNING - EN BILD (INTERN)
tr_tr: DÜZEN SEÇ - TEK GÖRSEL (DAHİLİ)
zh_tw: 選擇布景 - 單一圖片 (內部)

# #31595
source: CHOOSE COMPOSITION - ONE IMAGE (EXTERNAL)
ar_sa: اختار التضبيط - صورة واحدة (خارجية)
cs_cz: VYBRAT KOMPOZICI - JEDEN OBRÁZEK (EXTERNÍ)
el_gr: ΕΠΙΛΟΓΗ ΣΥΝΘΕΣΗΣ - ΜΙΑ ΕΙΚΟΝΑ (ΕΞΩΤΕΡΙΚΗ)
es_es: ESCOGER COMPOSICIÓN - IMAGEN(EXTERNA)
fi_fi: VALITSE KUVAYHDISTELMÄ - YKSI KUVA (ULKOINEN)
hr_hr: ODABERITE SASTAV - JEDNA SLIKA (EKSTERNO)
it_it: SCEGLI LA COMPOSIZIONE - UNA IMMAGINE (ESTERNA)
lt_lt: PASIRINKITE KOMPOZICIJĄ - VIENAS ATVAIZDAS (IŠORINIS)
pl_pl: WYBIERZ KOMPOZYCJĘ - JEDEN OBRAZ (ZEWNĘTRZNY)
sv_se: VÄLJ SAMMANSÄTTNING - EN BILD (EXTERN)
tr_tr: DÜZEN SEÇ - TEK GÖRSEL (HARİCİ)
zh_tw: 選擇布景 - 單一圖片 (外部)

# #31596
source: CHOOSE COMPOSITION - MULTIPLE IMAGES (EXTERNAL)
ar_sa: اختار التضبيط - صور متعددة (خارجية)
cs_cz: VYBRAT KOMPOZICI - VÍCE OBRÁZKŮ (EXTERNÍ)
el_gr: ΕΠΙΛΟΓΗ ΣΥΝΘΕΣΗΣ - ΠΟΛΛΑΠΛΕΣ ΕΙΚΟΝΕΣ (ΕΞΩΤΕΡΙΚΕΣ)
es_es: ESCOGER COMPOSICIÓN - MÚLTIPLES IMÁGENES (EXTERNA)
fi_fi: VALITSE KUVAYHDISTELMÄ - USEITA KUVIA (ULKOINEN)
hr_hr: ODABERITE SASTAV - VIŠE SLIKA (EKSTERNO)
it_it: SCEGLI LA COMPOSIZIONE - IMMAGINI MULTIPLE (ESTERNE)
lt_lt: PASIRINKITE KOMPOZICIJĄ - KELI ATVAIZDAI (IŠORINIAI)
pl_pl: WYBIERZ KOMPOZYCJĘ - WIELE OBRAZÓW (ZEWNĘTRZNE)
sv_se: VÄLJ SAMMANSÄTTNING - FLERA BILDER (EXTERN)
tr_tr: DÜZEN SEÇ - ÇOKLU GÖRSEL (HARİCİ)
zh_tw: 選擇布景 - 多重圖片 (外部)

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
ar_sa: استعادة جميع الاعدادات الافتراضية للسكين
cs_cz: VRÁCENÍ VŠECH VOLEB NA STANDARDNÍ HODNOTY
el_gr: ΕΠΑΝΑΦΟΡΑ ΟΛΩΝ ΤΩΝ ΠΡΟΕΠΙΛΕΓΜΕΝΩΝ ΡΥΘΜΙΣΕΩΝ
es_es: RESTABLECER TODAS LAS OPCIONES DEL SKIN POR DEFECTO
fi_fi: PALAUTA ULKOASUN OLETUSVALINNAT
hr_hr: POVRAT OSNOVNIH OPCIJA I IZGLEDA
it_it: RIPRISTINA TUTTE LE OPZIONI PREDEFINITE DELLA SKIN
lt_lt: GRĄŽINKITE VISAS TEMINĖS IŠVAIZDOS PARINKTIS Į PRADINĘ PADĖTĮ
pl_pl: PRZYWRÓĆ DOMYŚLNE USTAWIENIA SKÓRY
sl_si: OBNOVI VSE MOŽNOSTI PRIVZETE PREOBLEKE
sv_se: ÅTERSTÄLL ALLA VAL GJORDA FÖR SKALET
th_th: คืนค่าตัวเลือกทั้งหมด สำหรับสกินเริ่มต้น
tr_tr: VARSAYILAN ARAYÜZ İÇİN TÜM AYARLARI SIFIRLA
zh_tw: 重置所有的主題設定

# #31598
source: Solve most persistent problems here.[CR]Press Enter to access the button that will reset all skin settings to their defaults.
ar_sa: قم بحل أكثر المشاكل الحاحا هنا.[CR]اضغط Enter ليصل للزر الذي سيعيد السكين لاعداداته الافتراضية.
cs_cz: Zde mohou být vyřešeny chyby a jiné problémy.[CR]Stiskem ENTER zobrazíte tlačítko pro nastavení všech nastavení na standardní hodnoty.
el_gr: Τα περισσότερα σφάλματα μπορούν να επιλυθούν εδώ.[CR]Πιέστε 'Επιλογή' για το πλήκτρο που θα επαναφέρει τις ρυθμίσεις στις προεπιλογές κελύφους.
es_es: Errores y otras cuestiones se resolverán aquí.[CR]Presiona Enter para acceder al botón que resetea todos los ajustes por defecto de la skin.
fi_fi: Ratko yleisimmin esiintyvät ongelmat tällä.[CR]Paina Enteriä kytkeäksesi käyttöön painikkeen, joka palauttaa ulkoasun oletusasetukset.
hr_hr: RIJEŠI VEĆINU POSTOJEĆIH PROBLEMA KOJI POSTOJE OVDJE.[CR] Pritisnite Enter za pristup tipki koja će resetirati na zadane postavke skina.
it_it: Risolvi i problemi più persistenti qui.[CR]Premi Invio per accedere al pulsante che riporta tutte le impostazioni della skin ai valori predefiniti.
lt_lt: Čia galite išspręsti daugumą nuolatinių problemų.[CR]Paspauskite Enter norėdami pasiekti mygtuką, kuris atkurs visų nustatymų numatytąsias reikšmes.
pl_pl: Błędy i inne problemy mogą zostać rozwiązane tutaj.[CR]Naciśnij Enter, aby uzyskać dostęp do przycisku przywracającego domyślne ustawienia skóry.
sv_se: Lös ihärdiga problem här.[CR]Tryck Enter för att visa knappen som återställer skalet till standardinställningarna.
tr_tr: Süregelen ısrarcı sorunları burada çözün.[CR]Tüm arayüz ayarlarını, varsayılanlarına döndürecek butona erişmek için Enter'a basın
zh_tw: 解決無法排除的問題。[CR] 按 Enter 鍵進入選項，將佈景主題設定重置為預設值。

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
ar_sa: انتبه : هذه العملية لا رجعة فيها!
cs_cz: POZOR: TENTO PROCES JE NEVRATNÝ!
el_gr: ΠΡΟΣΟΧΗ: ΑΥΤΗ Η ΔΙΑΔΙΚΑΣΙΑ ΕΙΝΑΙ ΜΗ ΑΝΑΣΤΡΕΨΙΜΗ !
es_es: ¡CUIDADO: ESTE PROCESO ES IRREVERSIBLE!
fi_fi: VAROITUS: TOIMINTOA EI VOIDA PERUUTTAA!
hr_hr: OPREZNO: OVAJ PROCES JE NEPOVRATAN !
it_it: ATTENZIONE:QUESTO PROCESSO E' IRREVERSIBILE !
lt_lt: DĖMESIO: ŠIS PROCESO NEGALIMA ATŠAUKTI !
pl_pl: UWAGA: TEN PROCES JEST NIEODWRACALNY!
sl_si: PAZLJIVO: TEGA POSTOPKA NI MOGOČE RAZVELJAVITI !
sv_se: VARNING: ÄNDRINGEN GÅR INTE ATT ÅNGRA!
th_th: ระวัง: กระบวนการนี้ย้อนกลับไม่ได้!
tr_tr: DİKKAT: BU İŞLEMİN GERİ DÖNÜŞÜ YOKTUR !
zh_tw: 小心：此動作無法還原！
