Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31371
source: SKIN SETTINGS
ar_sa: إعدادات الغلاف- سكين
cs_cz: NASTAVENÍ MOTIVU
el_gr: ΡΥΘΜΙΣΕΙΣ ΚΕΛΥΦΟΥΣ
es_es: AJUSTE DEL SKIN
fi_fi: ULKOASUASETUKSET
hr_hr: POSTAVKE PRESVLAKE
it_it: IMPOSTAZIONI INTERFACCIA
lt_lt: TEMINĖS IŠVAIZDOS NUSTATYMAI
pl_pl: USTAWIENIA SKÓRY
sl_si: NASTAVITVE PREOBLEKE
sv_se: SKALINSTÄLLNINGAR
th_th: ตั้งค่าสกิน
tr_tr: ARAYÜZ AYARLARI
zh_tw: 主題設定

# #31372
source: ACTIVATE LOGIN SCREEN
ar_sa: تنشيط شاشة تسجيل الدخول
cs_cz: AKTIVOVAT PŘIHLAŠOVACÍ OBRAZOVKU
el_gr: ΕΝΕΡΓΟΠΟΙΗΣΗ ΟΘΟΝΗΣ ΕΙΣΟΔΟΥ
es_es: ACTIVAR LA PANTALLA DE LOGIN
fi_fi: AKTIVOI KIRJAUTUMISIKKUNA
hr_hr: AKTIVIRAJTE ZASLON ZA PRIJAVU
it_it: ATTIVA SCHERMO DI LOGIN
lt_lt: AKTYVUOTI PRISIJUNGIMO EKRANĄ
pl_pl: POKAZUJ EKRAN LOGOWANIA
sl_si: OMOGOČI PRIJAVNO OKNO
sv_se: AKTIVERA INLOGGNINGSFÖNSTER
th_th: เปิดใช้งานหน้าจอเข้าระบบ
tr_tr: OTURUM AÇMA EKRANINI ETKİNLEŞTİR
zh_tw: 啟用登入介面

# #31373
source: USERS
ar_sa: المستخدمون
cs_cz: UŽIVATELÉ
el_gr: ΧΡΗΣΤΕΣ
es_es: USUARIOS
fi_fi: KÄYTTÄJÄT
hr_hr: KORISNICI
it_it: UTENTI
lt_lt: VARTOTOJAI
pl_pl: UŻYTKOWNICY
sl_si: UPORABNIKI
sv_se: ANVÄNDARE
th_th: ผู้ใช้
tr_tr: KULLANICILAR
zh_tw: 使用者

# #31374
source: NETWORK
ar_sa: شبكة
cs_cz: SÍŤ
el_gr: ΔΙΚΤΥΟ
es_es: RED
fi_fi: VERKKO
hr_hr: MREŽA
it_it: RETE
lt_lt: TINKLAS
pl_pl: SIEĆ
sv_se: NÄTVERK
tr_tr: AĞ
zh_tw: 網絡

# #31375
source: General settings
ar_sa: الاعدادات العامة
cs_cz: Obecná nastavení
el_gr: Γενικές ρυθμίσεις
es_es: Ajustes generales
fi_fi: Yleiset asetukset
hr_hr: Opće postavke
it_it: Impostazioni generali
lt_lt: Pagrindiniai nustatymai
pl_pl: Ustawienia ogólne
sl_si: Splošne nastavitve
sv_se: Generella inställningar
th_th: การตั้งค่าทั่วไป
tr_tr: GENEL AYARLAR
zh_tw: 一般設定

# #31376
source: A HIGH DEFINITION MEDIA ENVIRONMENT
ar_sa: بيئة ميديا عالية الدقة
cs_cz: PROSTŘEDÍ PRO MEDIA S VYSOKÝM ROZLIŠENÍM
el_gr: ΕΝΑ ΠΕΡΙΒΑΛΛΟΝ ΠΟΛΥΜΕΣΩΝ ΥΨΗΛΗΣ ΕΥΚΡΙΝΕΙΑΣ
es_es: UN AMBIENTE DE MEDIOS EN ALTA DEFINICIÓN
fi_fi: KORKEALAATUINEN MEDIAYMPÄRISTÖ
hr_hr: OKRUŽJE MEDIJA VISOKE DEFINICIJE
it_it: AMBIENTE MEDIA AD ALTA DEFINIZIONE
lt_lt: AUKŠTOS RAIŠKOS MEDIA APLINKA
pl_pl: ŚRODOWISKO MEDIÓW WYSOKIEJ ROZDZIELCZOŚCI
sl_si: MULTIMEDIJSKO OKOLJE VISOKE LOČLJIVOSTI
sv_se: EN HÖGUPPLÖST MEDIEMILJÖ
th_th: เป็นสภาพแวดล้อมของสื่อความละเอียดสูง
tr_tr: YÜKSEK ÇÖZÜNÜRLÜKLÜ BİR MEDYA ORTAMI
zh_tw: 一個高畫質媒體環境

# #31377
source: A MODERN AND ELEGANT MEDIA CENTRE.[CR]AEON MQ 8 IS PART OF A NEW SKINS GENERATION
ar_sa: مركز إعلامي حديث وأنيق. AEON MQ 8 هو جزء من جيل السكينز الجديدة
cs_cz: MODERNÍ A ELEGANTNÍ MEDIÁLNÍ CENTRUM[CR]AEON MQ8 NÁLEŽÍ BEZESPORU KE SKINŮM NOVÉ GENERACE.
es_es: UN MEDIA CENTER MODERNO Y ELEGANTE.[CR]AEON MQ 8 ES PARTE DE UNA NUEVA GENERACIÓN DE SKINS
fi_fi: MODERNI JA ELEGANTTI MEDIAKESKUS.[CR]AEON MQ 8 ON OSA KÄYTTÖLIITTYMIEN UUTTA SUKUPOLVEA.
hr_hr: MODERN I ELEGANTNI MEDIJSKI CENTAR.[CR]AEON MQ 8 JE DIO NOVE GENERACIJE SKINOVA
it_it: UN MEDIA CENTRE MODERNO ED ELEGANTE.[CR]AEON MQ 8 È PARTE DI UNA NUOVA GENERAZIONE D'INTERFACCE.
lt_lt: MODERNUS IR ELEGANTIŠKAS MEDIA CENTRAS.[CR]AEON MQ 8 YRA NAUJOS TEMINIŲ IŠVAIZDŲ KARTOS DALIS.
pl_pl: NOWOCZESNE I STYLOWE CENTRUM MULTIMEDIALNE.[CR] AEON MQ8 JEST CZĘŚCIĄ SKÓR NOWEJ GENERACJI
sv_se: ETT MODERNT OCH ELEGANT MEDIA CENTER.[CR]AEON MQ 8 ÄR EN DEL AV DEN NYA GENERATIONENS SKAL.
tr_tr: MODERN VE ŞIK BİR MEDYA OYNATICISI.[CR]AEON MQ 8 YENİ NESİL ARAYÜZÜN BİR PARÇASI.
zh_tw: 一個現代優雅的媒體中心. [CR] AEON MQ 8 是新世代主題中的一員

# #31378
source: MOVIES, TV SHOWS, CONCERTS, MUSIC AND PICTURES
ar_sa: أفلام، مسلسلات، حفلات موسيقية، موسيقى وصور
cs_cz: FILMY, SERIÁLY, KONCERTY, HUDBA A OBRÁZKY
el_gr: ΤΑΙΝΙΕΣ, ΣΕΙΡΕΣ, ΣΥΝΑΥΛΙΕΣ, ΜΟΥΣΙΚΗ ΚΑΙ ΦΩΤΟΓΡΑΦΙΕΣ
es_es: PELÍCULAS, SERIES, CONCIERTOS, MÚSICA Y FOTOS
fi_fi: ELOKUVAT, TV-SARJAT, KONSERTIT, MUSIIKKI JA KUVAT
hr_hr: FILMOVI, TV SERIJE, KONCERTI, GLAZBA I SLIKE
it_it: FILM, SERIE TV, CONCERTI, MUSICA ED IMMAGINI
lt_lt: FILMAI, TV LAIDOS, KONCERTAI, MUZIKA IR PAVEIKSLĖLIAI
pl_pl: FILMY, SERIALE, KONCERTY, MUZYKA I OBRAZY
sv_se: FILMER, TV SERIER, KONSERTER, MUSIK OCH BILDER
tr_tr: FİLMLER, DİZİLER, KONSERLER, MÜZİK VE RESİMLER
zh_tw: 電影，影集，演唱會，音樂和圖片

# #31379
source: EVERYTHING ORGANIZED IN THE WAY YOU ALWAYS WANTED.[CR]EXHIBIT YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
ar_sa: كل شيء منظم حسب الطريقة التي تريدها دائماً. عرض المكتبة الخاصة بك مباشرة من القرص الصلب أو حامل الفلاش.
cs_cz: VŠECIČKO UZPŮSOBENO TAK JAK JSTE TO VŽDYCKY CHTĚLI.[CR]POCHLUBTE SE SVOJI KNIHOVNOU PŘÍMO Z HARDDICKU NEBO FLASHKY.
es_es: TODO ORGANIZADO DE LA FORMA QUE SIEMPRE QUISO.[CR]EXHIBA SU BIBLIOTECA DIRECTAMENTE DESDE UN DISCO DURO O DISCO FLASH.
fi_fi: KAIKKI JÄRJESTELTYNÄ TAVALLA, JOTA OLET AINA HALUNNUT.[CR]TUO KIRJASTOSI ESILLE SUORAAN KIINTOLEVYLTÄ TAI FLASH-LEVYLTÄ.
hr_hr: SVE JE ORGANIZIRANO NA NAČIN KAKO STE UVIJEK ŽELJELI.[CR]PRILOŽITE SVOJU ZBIRKU DIREKTNO SA HARD DISKA ILI FLEŠ DRIVA.
it_it: TUTTO È ORGANIZZATO NEL MODO CHE HAI SEMPRE VOLUTO.[CR]MOSTRA LA TUA LIBRERIA DIRETTAMENTE DA UN HARD DISK O DA UN FLASH DRIVE.
lt_lt: VISKAS SUDĖLIOTA TAIP KAIP VISADA NORĖJOTE.[CR]ATVAIZDUOKITE SAVO KOLEKCIJĄ TIESIOGIAI IŠ KIETOJO DISKO AR NEŠIOJAMOS LAIKMENOS.
pl_pl: WSZYSTKO ZORGANIZOWANE W SPOSÓB JAKI ZAWSZE CHCIAŁEŚ.[CR] POKAZUJ SWOJĄ BIBLIOTEKĘ BEZPOŚREDNIO Z DYSKU TWARDEGO LUB PAMIĘCI FLASH.
sv_se: ALLT ORGANISERAT PÅ ETT SÄTT SOM DU ALLTID HAR ÖNSKAT.[CR]VISA DITT BIBLIOTEK ANTINGEN FRÅN EN HÅRDDISK ELLER USB-MINNE.
tr_tr: HERŞEY İSTEDİĞİNİZ ŞEKİLDE ORGANİZE EDİLMİŞ.[CR]KİTAPLIĞINIZI, SABİT DİSK VEYA FLASH BELLEKTEN DİREKT OLARAK SERGİLEYİN.
zh_tw: 一切都按照您想要的方式來組織。[CR] 從硬碟或隨身硬碟來展示您的資料庫

# #31380
source: KODI CAN LIST AND REPRODUCE ALL OF YOUR FILES
ar_sa: بإمكان KODI درج وإستخراج كل الملفات الخاصة بك
cs_cz: KODI UMÍ ZOBRAZIT A REPRODUKOVAT VŠECHNY VAŠE SOUBORY
es_es: KODI PUEDE LISTAR Y REPRODUCIR TODOS SUS ARCHIVOS
fi_fi: KODI VOI LISTATA JA TOISTAA KAIKKI TIEDOSTOSI
hr_hr: KODI MOŽE IZLISTATI I REPRODUCIRATI SVE VAŠE DATOTEKE
it_it: KODI PUÒ ELENCARE E RIPRODURRE TUTTI I TUOI FILES
lt_lt: KODI GALI ATVAIZDUOTI IR ATKURTI VISUS JŪSŲ FAILUS
pl_pl: KODI INDEKSUJE I ODTWARZA WSZYSTKIE TWOJE PLIKI
sv_se: KODI KAN LISTA OCH PRESENTERA ALLA DINA FILER
tr_tr: KODİ BÜTÜN DOSYALARINIZI LİSTELEYEBİLİR VE YENİDEN OLUŞTURABİLİR.
zh_tw: KODI 列出和播放您所有的檔案

# #31381
source: MOVIE, ACTORS AND ARTISTS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
ar_sa: معلومات الفلم، الممثلين والفنانين. استرخ واستمع إلى الموسيقى الخاصة بك مع التأثيرات البصرية.
cs_cz: FILMY, INFORMACE O HERCÍCH A TVŮRCÍCH.[CR]ODPOČNĚTE SI PŘI POSLECHU HUDBY DOPROVÁZENÉM VIZUÁLNÍMI EFEKTY
es_es: INFORMACIÓN DE PELÍCULAS, ACTORES Y ARTISTAS.[CR]RELÁJESE Y ESCUCHE SU MÚSICA CON EFECTOS VISUALES.
fi_fi: ELOKUVA-, NÄYTTELIJÄ-, JA ARTISTITIEDOT.[CR]RENTOUDU JA KUUNTELE MUSIIKKIASI VISUAALISTEN TEHOSTEIDEN KERA.
hr_hr: FILM, GLUMCI, INFORMACIJE O UMJETNICIMA.[CR]OPUSTI SE I SLUŠAJ SVOJU GLAZBU S VIZUALNIM EFEKTIMA.
it_it: INFORMAZIONI SU FILM, ATTORI ED ARTISTI.[CR]RILASSATI ED ASCOLTA LA TUA MUSICA CON EFFETTI VISIVI.
lt_lt: FILMŲ, AKTORIŲ IR ATLIKĖJŲ INFORMACIJA.[CR]ATSIPALAIDUOKITE IR KLAUSYKITĖS MUZIKOS SU VIZUALINIAIS EFEKTAIS.
pl_pl: INFORMACJE O FILMACH, AKTORACH I ARTYSTACH.[CR] ZRELAKSUJ SIĘ I SŁUCHAJ SWOJEJ MUZYKI Z EFEKTAMI WIZUALNYMI.
sv_se: FILM, SKÅDESPELARE OCH ARTISTINFORMATION.[CR]SLAPPNA AV OCH LYSSNA PÅ DIN MUSIK MED VISUELLA EFFEKTER.
tr_tr: FİLM, OYUNCU VE SANATÇI BİLGİLERİ.[CR]GÖRSEL EFEKTLER EŞLİĞİNDE RAHATLAYIP MÜZİK DİNLEYİN.
zh_tw: 影片，音樂和藝人訊息。[CR] 伴隨著視覺效果放鬆身心聆聽您的音樂

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
ar_sa: شاهد برامجك التلفزيونية المفضلة
cs_cz: SLEDUJTE SVŮJ OBLÍBENÝ SERIÁL
el_gr: ΠΑΡΑΚΟΛΟΥΘΗΣΤΕ ΤΙΣ ΑΓΑΠΗΜΕΝΕΣ ΣΑΣ ΣΕΙΡΕΣ
es_es: MIRA TU PROGRAMA DE TV FAVORITO
fi_fi: KATSO SUORAA TV-LÄHETYSTÄ
hr_hr: GLEDAJTE VAŠE OMILJENE TV EMISIJE
it_it: GUARDA LE TUE SERIE TV PREFERITE
lt_lt: ŽIŪRĖKITE SAVO MĖGSTAMAS TV LAIDAS
pl_pl: OBEJRZYJ SWÓJ ULUBIONY SERIAL
sl_si: OGLEJTE SI VAŠO PRILJUBLJENO TV ODDAJO
sv_se: TITTA PÅ DITT FAVORIT TV-PROGRAM
th_th: ชมรายการทีวีที่คุณชื่นชอบ
tr_tr: FAVORİ DİZİNİZİ İZLEYİN
zh_tw: 觀看您喜歡的電視影集

# #31383
source: LIVE TV RECEPTION.[CR]TUNE TO AND RECORD A TV SHOW.
ar_sa: استقبال التلفزيون المباشر.[CR]ضع وسجل مسلسل.
cs_cz: PŘÍJEM TELEVIZNÍHO VYSÍLÁNÍ.[CR]NALAĎTE NAHRÁVEJTE SERIÁLY.
el_gr: ΛΗΨΗ LIVE TV.[CR]ΡΥΘΜΙΣΤΕ ΚΑΙ ΕΓΓΡΑΨΤΕ ΜΙΑ ΤΗΛΕΟΠΤΙΚΗ ΣΕΙΡΑ.
es_es: RECEPCIÓN DE TV EN DIRECTO.[CR]SINTONIZA Y GRABA UN PROGRAMA DE TV.
fi_fi: TV-VASTAANOTTO.[CR]KATSO JA NAUHOITA TV-OHJELMIA.
hr_hr: PRIJEM TV UŽIVO[CR]IZABERITE I SNIMAJTE TV PROGRAM.
it_it: RICEZIONE LIVE TV.[CR]SINTONIZZA E REGISTRA UN PROGRAMMA TV.
lt_lt: TV TRANSLIACIJŲ PRIĖMIMAS.[CR]NUSTATYTI KANALĄ IR ĮRAŠYTI TV LAIDĄ.
pl_pl: ODBIÓR TELEWIZJI.[CR]OGLĄDAJ I NAGRYWAJ SERIALE TELEWIZYJNE.
sv_se: LIVE TV-MOTTAGNING.[CR]STÄLL IN OCH SPELA IN ETT TV-PROGRAM.
tr_tr: LIVE TV YAYINI[CR]AYARLAYIN VE DİZİYİ KAYDEDİN.
zh_tw: 直播電視接收。[CR] 管理和錄製電視節目。

# #31384
source: REMOTE ACCESS AND WEATHER FORECAST
ar_sa: الوصول عن بعد وتوقعات الطقس
cs_cz: VZDÁLENÝ PŘÍSTUP A PŘEDPOVĚĎ POČASÍ
es_es: ACCESO REMOTO Y PRONÓSTICO DEL TIEMPO
fi_fi: ETÄYHTEYS JA SÄÄENNUSTE
hr_hr: DALJINSKI PRISTUP I PROGNOZA VREMENA
pl_pl: ZDALNY DOSTĘP I PROGNOZA POGODY
sv_se: FJÄRRÅTERKOMST OCH VÄDERLEKSRAPPORTER
tr_tr: UZAKTAN ERİŞİM VE HAVA DURUMU TAHMİNİ

# #31385
source: SET KODI TO ACCESS YOUR LOCAL NETWORK OR INTERNET[CR]SUNNY OR CLOUDY? GET REALTIME TIME FORECAST INFORMATION.
ar_sa: تعيين KODI للوصول إلى الشبكة المحلية أو الإنترنت. مشمس أو سحابي؟ احصل على معلومات الفوركاست الحقيقية.
cs_cz: UMOŽNĚTE KODI PŘÍSTUP DO VAŠÍCH DOMÁCÍ SÍTĚ NEBO INTERNETU[CR]SLUNEČNO NEBO ZAMRAČENO? ZÍSKEJTE PŘEDPOVĚĎ POČASÍ V PŘÍMÉM PŘENOSU.
es_es: CONFIGURE KODI PARA ACCEDER A SU RED LOCAL O AL INTERNET[CR]¿SOLEADO O NUBLADO? OBTENGA PRONÓSTICO DE CLIMA EN TIEMPO REAL.
fi_fi: ASETA KODILLE PÄÄSY PAIKALLISEEN VERKKOOSI TAI INTERNETTIIN[CR]AURINKOISTA VAI PILVISTÄ? HAE REAALIAIKAISET SÄÄTIEDOT.
hr_hr: PODESI KODI ZA PRISTUP TVOJOJ LOKALNOJ MREŽI ILI INTERNETU[CR]SUNČANO ILI OBLAČNO? POGLEDAJ INFORMACIJE VREMENSKE PROGNOZE U REALNOM VREMENU.
it_it: CONFIGURA KODI PER ACCEDERE ALLA TUA RETE LOCALE O INTERNET[CR]SOLEGGIATO O NUVOLOSO? ACQUISISCI LE INFORMAZIONI SUL METEO IN TEMPO REALE.
lt_lt: NUSTATYKITE KODI PRIEIGĄ PRIE VIETINIO TINKLO AR INTERNETO[CR]SAULĖTA AR DEBESUOTA? GAUKITE ORŲ PROGNOZĘ REALIUOJU LAIKU.
pl_pl: USTAW DOSTĘP KODI DO SIECI LOKALNEJ LUB INTERNETU[CR]SŁONECZNIE CZY POCHMURNO? ŚCIĄGNIJ AKTUALNĄ INFORMACJĘ POGODOWĄ.
sv_se: LÅT KODI FÅ TILLGÅNG TILL DITT LOKALA NÄTVERK ELLER INTERNET[CR]SOLIGT ELLER MOLNIGT? FÅ VÄDERLEKSRAPPORTER I REALTID.
tr_tr: KODİ'NİN İNTERNET VE BİLGİSAYAR AĞINIZA ERİŞİMİNE İZİN VERİN[CR]GÜNEŞLİ VEYA BULUTLU MU? ANLIK HAVADURUMU BİLGİSİNE ULAŞIN.
zh_tw: 設定 KODI 可以訪問本地網路或是網際網路。[CR] 是晴天還是多雲？取得當下的天氣訊息。

# #31386
source: A COMPLETE MEDIA CENTRE
ar_sa: مركز إعلامي كامل
cs_cz: ÚPLNÉ MEDIÁLNÍ CENTRUM
es_es: UN MEDIA CENTER COMPLETO
fi_fi: TÄYDELLINEN MEDIAKESKUS
hr_hr: KOMPLET MEDIJSKI CENTAR
it_it: UN MEDIA CENTER COMPLETO
lt_lt: VISAPUSIŠKAS MEDIA CENTRAS
pl_pl: KOMPLETNE CENTRUM MULTIMEDIALNE
sv_se: ETT KOMPLETT MEDIACENTER
tr_tr: EKSİKSİZ BİR MEDYA OYNATICISI
zh_tw: 一個完美的媒體中心

# #31387
source: THE GAMES CAN ALSO BE PART OF THE FUN.[CR]SUPPORT FOR KEYBOARD AND OTHER JOYPADS.
ar_sa: الألعاب يمكن أيضا أن تكون جزءا من المرح. دعم لوحة المفاتيح وغيرها من جويبادس.
cs_cz: TAKÉ HRY MŮŽOU BÝT SOUČÁSTÍ LEGRACE.[CR]PODPORA PRO KLÁVESNICI A DALŠÍ OVLÁDACÍ ZAŘÍZENÍ.
es_es: LOS JUEGOS TAMBIÉN PUEDEN SER PARTE DE LA DIVERSIÓN.[CR]SOPORTE PARA TECLADO Y OTROS JOYPADS.
fi_fi: PELIT VOIVAT MYÖS OLLA OSA NAUTINTOA.[CR]TUKI NÄPPÄIMISTÖLLE JA OHJAIMILLE.
hr_hr: IGRE MOGU TAKOĐER BITI DIO ZABAVE.[CR]PODRŠKA ZA TIPKOVNICU I DRUGE IGRAČKE DODATKE
it_it: ANCHE I GIOCHI POSSONO ESSERE PARTE DEL DIVERTIMENTO.[CR]SUPPORTO PER TASTIERE ED ALTRI JOYPADS.
lt_lt: ŽAIDIMAI TAIP PAT GALI BŪTI LINKSMYBIŲ DALIS.[CR]KLAVIATŪROS IR KITŲ ŽAIDIMO VALDIKLIŲ PALAIKYMAS.
pl_pl: GRY MOGĄ BYĆ CZĘŚCIĄ ZABAWY.[CR] WSPARCIE DLA KLAWIATURY I JOYPADÓW.
sv_se: SPEL KAN OCKSÅ VARA EN DEL AV DET ROLIGA.[CR]STÖD FÖR TANGENTBORD OCH ANDRA SPELKONTROLLER.
tr_tr: OYUNLAR DA EĞLENCENİN BİR PARÇASI OLABİLİR.[CR]KLAVYE VE JOYPAD DESTEĞİ.
zh_tw: 玩遊戲是快樂的來源。[CR] 支持鍵盤和其它遊戲搖桿

# #31388
source: SUPPLEMENTS FOR KODI
ar_sa: مكملات لـ KODI
cs_cz: DOPLŇKY PRO KODI
el_gr: ΠΡΟΣΘΕΤΑ ΓΙΑ ΤΟ KODI
es_es: SUPLEMENTOS PARA KODI
fi_fi: TÄYDENNYKSET KODIIN
hr_hr: NADODACI ZA KODI
it_it: SUPPLEMENTI PER KODI
lt_lt: KODI PAPILDINIAI
pl_pl: DODATKI DO KODI.
sv_se: TILLÄGG FÖR KODI
tr_tr: KODİ İÇİN DESTEKLER
zh_tw: KODI 附件

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF KODI.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
ar_sa: الحصول على وإدارة الإضافات للإستفادة القصوى من KODI. سكرابرات الفيلم والموسيقى والملحقات مع التحديثات التلقائية.
cs_cz: PRO MAXIMÁLNÍ VYUŽITÍ KODI ZÍSKEJTE A SPRAVUJTE AUTOMATICKY AKTUALIZOVANÉ DOPLŇKY.[CR]HUDEBNÍ A FILMOVÉ SCRAPERY A PLUGINY
es_es: OBTENGA Y GESTIONE COMPLEMENTOS PARA SACAR EL MEJOR PROVECHO DE KODI.[CR]SCRAPERS DE PELÍCULAS Y MÚSICA, Y PLUGINS CON ACTUALIZACIONES AUTOMÁTICAS.
fi_fi: HAE JA HALLITSE LISÄOSIA SAADAKSESI KAIKEN IRTI KODISTA.[CR]ELOKUVIEN JA MUSIIKIN TIEDONHAKIJAT JA LIITÄNNÄISET AUTOMAATTISILLA PÄIVITYKSILLÄ.
hr_hr: PREUZMI I UPRAVLJAJ DODACIMA KAKO BI DOBIO NAJVIŠE OD KODIA.[CR]FILMSKI I MUZIČKI SKRAPERI SA AUTOMATSKIM NADOGRADNJAMA.
it_it: INSTALLA E GESTISCI I COMPONENTI AGGIUNTIVI PER OTTENERE IL MASSIMO DA KODI.[CR]RICEVI AGGIORNAMENTI AUTOMATICI PER SCRAPERS O PLUGINS PER FILM E MUSICA.
lt_lt: GAUKITE IR TVARKYKITE PRIEDUS, NORĖDAMI PILNAI IŠNAUDOTI KODI.[CR]GAUKITE FILMŲ IR MUZIKOS SKREPERIUS AR ĮSKIEPIUS IR VISĄ TAI ATNAUJINAMA AUTOMATIŠKAI.
pl_pl: ŚCIĄGNIJ I ZARZĄDZAJ DODATKAMI ABY MAKSYMALNIE WYKORZYSTAĆ KODI.[CR]SCRAPERY I WTYCZKI FILMÓW I MUZYKI AUTOMATYCZNIE AKTUALIZOWANE.
sv_se: HÄMTA OCH HANTERA TILLÄGG FÖR ATT FÅ UT DET MESTA AV KODI.[CR]FILM- OCH MUSIKSKRAPOR OCH ANDRA TILLÄGG MED AUTOMATISKA UPPDATERINGAR.
tr_tr: KODI'DEN EN ÜST DÜZEYDE FAYDALANMAK İÇİN EKLENTİ EDİNİN VE YÖNETİN.[CR]FİLM VE MÜZİKLERİNİZ İÇİN OTOMATİK GÜNCELLENEN BİLGİ SAĞLAYICI VE EK YAZILIMLAR.
zh_tw: 安裝和增強管理 KODI 功能的附加元件。[CR] 媒體訊息刮削器及附加元件，都可以自動更新。

# #31390
source: PLAYBACK SETTINGS
ar_sa: إعدادات التشغيل
cs_cz: NASTAVENÍ PŘEHRÁVÁNÍ
el_gr: ΡΥΘΜΙΣΕΙΣ ΑΝΑΠΑΡΑΓΩΓΗΣ
es_es: AJUSTES DE REPRODUCCION
fi_fi: TOISTOASETUKSET
hr_hr: POSTAVKE REPRODUKCIJE
it_it: IMPOSTAZIONI DI RIPRODUZIONE
lt_lt: ATKŪRIMO NUSTATYMAI
pl_pl: OPCJE ODTWARZANIA
sl_si: NASTAVITVE PREDVAJANJA
sv_se: UPPSPELNINGSINSTÄLLNINGAR
th_th: ตั้งค่าการเล่น
tr_tr: OYNATMA AYARLARI
zh_tw: 播放設定

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]KODI PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
ar_sa: معايرة الصور واختيار الصوت. [CR] KODI يوفر أقصى حد لجودة الصوت والفيديو.
cs_cz: KALIBRACE OBRAZU A VOLBY ZVUKU.[CR]KODI POSKYTUJE MAXIMÁLNÍ KVALITU ZVUKU A OBRAZU.
el_gr: ΒΑΘΜΟΝΟΜΗΣΗ ΕΙΚΟΝΑΣ ΚΑΙ ΕΠΙΛΟΓΕΣ ΗΧΟΥ.[CR]ΤΟ KODI ΠΑΡΕΧΕΙ ΜΕΓΙΣΤΗ ΠΟΙΟΤΗΤΑ ΓΙΑ ΕΙΚΟΝΑ ΚΑΙ ΗΧΟ.
es_es: CALIBRACIÓN DE IMAGEN Y SELECCION DE AUDIO-[CR]KODI PROVEE MÁXIMA CALIDAD DE AUDIO Y VÍDEO.
fi_fi: KUVAN KALIBROINTI JA ÄÄNEN VALINTA.[CR]KODI TARJOAA TÄYDELLISEN ÄÄNEN- JA KUVANLAADUN.
hr_hr: KALIBRACIJA SLIKE I ODABIR ZVUKA.[CR]KODI OMOGUĆUJE NAJVEĆU KVALITETU ZA ZVUK I VIDEO.
it_it: TARATURA IMMAGINE E SELEZIONE AUDIO. [CR]KODI GARANTISCE LA MASSIMA QUALITÀ DI AUDIO E VIDEO.
lt_lt: VAIZDO KALIBRAVIMAS IR GARSO PASIRINKIMAS.[CR]KODI PATEIKIA MAKSIMALIOS KOKYBĖS GARSĄ IR VAIZDĄ.
pl_pl: KALIBRACJA OBRAZU ORAZ KONFIGURACJA WYJŚCIA DŹWIĘKOWEGO.[CR]KODI ZAPEWNIA MAKSYMALNĄ JAKOŚĆ DŹWIĘKU I OBRAZU.
sl_si: UMERJANJE SLIKE IN IZBIRA ZVOČNEGA SISTEMA.[CR]KODI ZAGOTAVLJA NAJVEČJO KAKOVOST ZVOKA IN SLIKE.
sv_se: BILDKALIBRERING OCH LJUDVAL.[CR]KODI ERBJUDER MAXIMAL LJUD- OCH BILDKVALITET.
th_th: ปรับเทียบภาพและตัวเลือกเสียง.[CR]KODI ให้คุณภาพสูงสุดสำหรับเสียงและวิดีโอ
tr_tr: GÖRÜNTÜ KALİBRASYONU VE SES SEÇİMİ.[CR]KODI GÖRÜNTÜ VE SES İÇİN EN ÜST SEVİYE KALİTE SAĞLAR.
zh_tw: 圖像調校和音訊選擇。[CR] KODI 提供最高質量的音訊和影片。

# #31393
source: SPECIFIC SETTINGS TO ENSURE THE MAXIMUM OF THE CAPACITY OF YOUR SYSTEM.[CR]ENJOY ALL EXTRA RESOURCES THAT LIBREELEC MAY OFFER.
ar_sa: إعدادات محددة لضمان أقصى قدر من قدرة النظام الخاص بك. استمتع بجميع المصادر الإضافية التي قد تقدمها LIBREELEC.
cs_cz: SPECIFICKÉ NASTAVENÍ PRO ZAJIŠTĚNÍ MAXIMÁLNÍ KAPACITY VAŠEHO SYSTÉMU.[CR]UŽIJTE SI VŠECHNY EXTRA ZDROJE, KTERÉ LIBREELEC MŮŽE NABÍDNOUT.
es_es: AJUSTES ESPECÍFICOS PARA ASEGURAR LA MÁXIMA CAPACIDAD DE SUS SISTEMA.[CR]DISFRUTE DE TODOS LOS RECURSOS ADICIONALES QUE LIBREELEC PUEDA OFRECER.
fi_fi: YKSITYISKOHTAISET ASETUKSET TAKAAVAT TÄYDEN HYÖDYN IRTI OTTAMISEN LAITTEISTOSTASI.[CR]NAUTI KAIKISTA LIBREELECIN TARJOAMISTA LISÄRESURSSEISTA.
hr_hr: SPECIFIČNA PODEŠAVANJA KOJA OSIGURAVAJU MAKSIMALNE MOGUĆNOSTI VAŠEG SISTEMA.[CR]UŽIVAJ SVE DODATNE RESURSE KOJE LIBREELEC MOŽE OSIGURATI.
it_it: IMPOSTAZIONI SPECIFICHE PER ASSICURARE IL MASSIMO DELLA CAPACITÀ DEL TUO SISTEMA.[CR]SFRUTTA TUTTE LE RISORSE EXTRA CHE LIBREELEC PUÒ OFFRIRE.
lt_lt: SPECIFINIAI NUSTATYMAI, KURIE UŽTIKRINS MAKSIMALŲ JŪSŲ SISTEMOS PAJĖGUMĄ.[CR]MĖGAUKITĖS VISAIS PAPILDOMAIS RESURSAIS, KURIUOS JUMS GALI PASIŪLYTI LIBREELEC.
pl_pl: SPECYFICZNE USTAWIENIA UMOŻLIWIAJĄCE OSIĄGNIĘCIE NAJWIĘKSZEJ WYDAJNOŚCI W TWOIM SYSTEMIE.[CR] BAW SIĘ WSZYSTKIMI DODATKOWYMI ZASOBAMI, KTÓRE OFERUJE LIBREELEC.
sv_se: SPECIALINSTÄLLNINGAR FÖR ATT FÅ UT MAXIMAL PRESTANDA FRÅN DITT SYSTEM.[CR]NJUT AV ALLA FUNKTIONER SOM LIBREELEC HAR ATT ERBJUDA.
tr_tr: SİSTEMİNİZİN EN ÜST SEVİYE KAPASİTESİNİ SAĞLAYACAK ÖZEL AYARLAR.[CR]LIBREELEC'İN SUNABİLECEĞİ EK KAYNAKLARIN KEYFİNİ ÇIKARIN.
zh_tw: 明確的設定來確保能發揮您的系統最大性能。[CR]享受 LIBREELEC 提供的所有額外資源

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
ar_sa: أفراد عائلتك ستحبه
cs_cz: VAŠE RODINA TO BUDE MILOVAT.
el_gr: Η ΟΙΚΟΓΕΝΕΙΑ ΣΑΣ ΘΑ ΤΟ ΛΑΤΡΕΨΕΙ
es_es: LOS MIEMBROS DE TU FAMILIA LO QUERRAN
fi_fi: PERHEESI RAKASTAA SITÄ
hr_hr: VAŠA OBITELJ ĆE GA ZAVOLJETI.
it_it: I MEMBRI DELLA FAMIGLIA LO AMERANNO
lt_lt: JŪSŲ ŠEIMAI TAI PATIKS
pl_pl: TWOJA RODZINA TO POKOCHA
sl_si: VAŠI DRUŽINSKI ČLANI JO BODO OBOŽEVALI
sv_se: DIN FAMILJ KOMMER ATT ÄLSKA DET
th_th: สมาชิกในครอบครัวคุณจะรักมัน
tr_tr: AİLEDEKİLER ÇOK SEVECEK
zh_tw: 您的家庭成員都會喜愛上它的

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
ar_sa: تعدد المستخدمين مدعوم بمعرف مخصص لتسجيل الدخول يسمح لك بالحفاظ على اعداداتك. [CR] آر إس إس، خيارات الصور والمكتبات يمكن استخدامها بشكل منفصل.
cs_cz: PODPORA VÍCE UŽIVATELŮ S RŮZNÝMI PŘIHLAŠOVACÍMI ÚDAJI VÁM UMOŽŇUJE ZACHOVÁVAT INDIVIDUÁLNÍ NASTAVENÍ.[CR]RSS KANÁLY, VZHLED A VOLBY KNIHOVEN MOHOU BÝT POUŽITY ODDĚLENÉ.
el_gr: ΥΠΟΣΤΗΡΙΞΗ ΠΟΛΛΑΠΛΩΝ ΧΡΗΣΤΩΝ ΜΕ ΑΤΟΜΙΚΕΣ ΟΘΟΝΕΣ ΕΙΣΟΔΟΥ, ΜΕ ΔΙΚΑΙΩΜΑ ΔΙΑΤΗΡΗΣΗΣ ΤΩΝ ΡΥΘΜΙΣΕΩΝ ΣΑΣ.[CR]ΟΙ ΡΥΘΜΙΣΕΙΣ ΤΩΝ ΡΟΩΝ RSS, ΤΗΣ ΕΜΦΑΝΙΣΗΣ ΚΑΙ ΤΩΝ ΣΥΛΛΟΓΩΝ ΜΠΟΡΟΥΝ ΝΑ ΧΡΗΣΙΜΟΠΟΙΗΘΟΥΝ ΞΕΧΩΡΙΣΤΑ.
es_es: SOPORTE PARA MÚLTIPLES USUARIOS CON INGRESO PERSONALIZADO, PERMITIÉNDOTE MANTENER TU CONFIGURACIÓN. [CR]FUENTES RSS, OPCIONES VISUALES Y DE LIBRERÍA PUEDEN SER USADAS POR SEPARADO.
fi_fi: USEAN KÄYTTÄJÄN TUKI MAHDOLLISTAA HENKILÖKOHTAISET ASETUKSET.[CR]RSS-SYÖTTEET, NÄKYMÄASETUKSET JA KIRJASTOT OVAT HALLITTAVISSA HENKILÖKOHTAISESTI.
hr_hr: PODRŠKA ZA VIŠE KORISNIKA S PRILAGOĐENOM PRIJAVOM, OMOGUĆUJE VAM DA ZADRŽITE SVOJE POSTAVKE.[CR]RSS, PRIKAZ I ZBIRKE MOGU SE KORISTITI ZASEBNO.
it_it: SUPPORTO PER UTENTI MULTIPLI CON ACCOUNT PERSONALIZZATO CHE CONSENTE DI MANTENERE LE VOSTRE CONFIGURAZIONI. [CR] FEED RSS, OPZIONI GRAFICHE E LIBRERIE POSSONO ESSERE UTILIZZATE SEPARATAMENTE.
lt_lt: KELETO VARTOTOJŲ PALAIKYMAS SU INDIVIDUALIU PRISIJUNGIMU LEIDŽIA TURĖTI INDIVIDUALIĄ KONFIGŪRACIJĄ.[CR]RSS ŠALTINIAI, IŠVAIZDOS IR BIBLIOTEKOS PARINKTYS GALI BŪTI NAUDOJAMOS ATSKIRAI.
pl_pl: WSPARCIE DLA WIELU UŻYTKOWNIKÓW Z INDYWIDUALNYM DOSTĘPEM POZWALA NA ZACHOWANIE TWOICH USTAWIEŃ.[CR]KANAŁY RSS, OPCJE WIDOKU I BIBLIOTEKI MOGĄ BYĆ UŻYWANE OSOBNO.
sl_si: PODPORA VEČIM UPORABNIKOM OMOGOČA OSEBNE NASTAVITVE ZA VSAKOGAR.[CR]RSS VIRI, IZGLED IN MOŽNOSTI KNJIŽNICE SE LAHKO NASTAVIJO LOČENO.
sv_se: STÖD FÖR FLERA ANVÄNDARE MED OLIKA INLOGGNINGAR FÖR ATT SPARA INDIVIDUELLA INSTÄLLNINGAR.[CR]MÖJLIGHET ATT HA SKILDA INSTÄLLNINGAR FÖR RSS-FLÖDEN, UTSEENDE OCH MEDIABIBLIOTEK.
th_th: สนับสนุนผู้ใช้หลายคน มีการล็อกอินที่กำหนดได้เอง ช่วยให้คุณเก็บการกำหนดค่า [CR] RSS FEEDS การแสดงผลและตัวเลือกคลังข้อมูลที่สามารถใช้แยกกันได้
tr_tr: KİŞİSEL AYARLARINIZI SAKLAYABİLMENİZ İÇİN FARKLI OTURUMLAR SAYESİNDE ÇOKLU KULLANICI DESTEĞİ.[CR]AYRI AYRI RSS KAYNAKLARI, GÖRSELLER, KİTAPLIKLAR VE SEÇENEKLER TANIMLAYABİLİRSİNİZ.
zh_tw: 多使用者自定義登錄的支持使您能夠保留個人設定。[CR] RSS 訂閱，視覺效果和資料庫選項都能分別單獨使用。

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 8 SKIN
ar_sa: حسن تجربتك مع سكين AEON MQ 8
cs_cz: ZLEPŠETE VAŠ ZÁŽITEK POMOCÍ MOTIVU AEON MQ 8
el_gr: ΒΕΛΤΙΩΣΤΕ ΤΗΝ ΕΜΠΕΙΡΙΑ ΣΑΣ ΜΕ ΤΟ ΚΕΛΥΦΟΣ AEON MQ 8
es_es: MEJORE SU EXPERIENCIA CON EL SKIN AEON MQ 8
fi_fi: PARANNA KOKEMUSTASI AEON MQ 8 -ULKOASULLA
hr_hr: POBOLJŠAJTE VAŠE ISKUSTVO S AEON MQ 8 SKINOM
it_it: MIGLIORA LA TUA ESPERIENZA CON L'INTERFACCIA AEON MQ 8
lt_lt: PAGERINKITE SAVO PATIRTĮ SU AEON MQ 8 TEMINE IŠVAIZDA
pl_pl: DOSKONAŁE DOZNANIA WIZUALNE DZIĘKI SKÓRZE AEON MQ 8
sv_se: FÖRBÄTTRA DIN UPPLEVELSE MED AEON MQ 8
tr_tr: AEON MQ 8 ARAYÜZÜ DENEYİMİNİZİ İYİLEŞTİRİN
zh_tw: 提升您的 AEON MQ 8 主題體驗

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 8 SKIN CAN OFFER.
ar_sa: التعديلات الدقيقة التي تسمح بإضهار مدهش. تفاصيل جزئية التي فقط بإمكان سكين AEON MQ8 توفيرها.
cs_cz: JEMNÉ ÚPRAVY VYVOLAJÍ PŘEKVAPUJÍCÍ VZHLED.[CR]DROBNÉ DETAILY KTERÉ MŮŽE NABÍDNOUT POUZE MOTIV AEON MQ 8.
es_es: AJUSTES FINOS QUE PERMITIRÁN VISTAS SORPRENDENTES.[CR]DETALLES MENORES QUE SOLO EL SKIN AEON MQ 8 PUEDE OFRECER.
fi_fi: YLLÄTTÄVÄNKIN ULKONÄÖN MAHDOLLISTAVAT HIENOSÄÄDÖT.[CR]PIENET YKSITYISKOHDAT, JOTKA VAIN AEON MQ 8 VOI TARJOTA.
hr_hr: FINA PODEŠAVANJA KOJA OMOGUĆAVAJU IZNENAĐUJUĆI IZGLED.[CR]DETALJI KOJE SAMO AEON MQ 8 MOŽE PONUDITI.
it_it: IMPOSTAZIONI MIRATE CHE CONSENTONO UN ASPETTO SORPRENDENTE.[CR]PICCOLI DETTAGLI CHE SOLO L'INTERFACCIA AEON MQ 8 PUÒ OFFRIRE.
lt_lt: TIKSLUS PRITAIKYMAS, KURIS LEIDŽIA SUKURTI UNIKALIĄ IŠVAIZDĄ.[CR]GALIMYBĖ PAKEISTI SMULKIAUSIAS DETALES, KURIĄ GALI PASIŪLYTI TIK AEON MQ 8.
pl_pl: DOKŁADNE USTAWIENIA, KTÓRE UMOŻLIWIAJĄ UZYSKANIE ZASKAKUJĄCEGO EFEKTU.[CR] DROBNE DETALE, KTÓRE OFERUJE TYLKO SKÓRA AEON MQ 8.
sv_se: FINJUSTERINGAR FÖR ETT PERFEKT UTSEENDE.[CR]SMÅ DETALJER SOM ENDAST AEON MQ 8 KAN ERBJUDA.
tr_tr: İLGİ ÇEKİCİ GÖRÜNÜMLER İÇİN İNCE AYARLAR.[CR]SADECE AEON MQ 8'İN SUNABİLECEĞİ KÜÇÜK DETAYLAR.
zh_tw: 精細的調校帶來獨特的觀感。[CR]只有 AEON MQ 8 主題可以支持極致細節的調整

# #31398
source: FURNITURE
ar_sa: أثاث
cs_cz: VYBAVENÍ
el_gr: ΠΙΝΑΚΕΣ
es_es: MOBILIARIO
fi_fi: KALUSTEET
hr_hr: NAMJEŠTAJ
it_it: FORNITURE
lt_lt: FURNITŪRA
pl_pl: ZAWARTOŚĆ
sl_si: POHIŠTVO
sv_se: PANELER
th_th: ของตกแต่ง
tr_tr: DÖŞEME
zh_tw: 附件

# #31399
source: MAIN MENU BAR STYLE
ar_sa: ستايل شريط القائمة الرئيسية
cs_cz: STYL HLAVNÍHO MENU
es_es: ESTILO DE BARRA DE MENÚ PRINCIPAL
fi_fi: PÄÄVALIKON PALKIN TYYLI
hr_hr: GLAVNI IZBORNIK BAR STYLE
pl_pl: MENU GŁÓWNE W STYLU BAR
sv_se: STIL PÅ HUVUDMENYN
tr_tr: ANA MENÜ ÇUBUK STİLİ
zh_tw: 主選單欄風格

# #31400
source: STYLES
ar_sa: ستايلات
cs_cz: STYLY
el_gr: ΣΤΥΛ
es_es: ESTILOS
fi_fi: TYYLIT
hr_hr: STILOVI
it_it: STILI
lt_lt: STILIAI
pl_pl: STYLE
sl_si: STILI
sv_se: STILAR
th_th: รูปแบบ
tr_tr: STİLLER
zh_tw: 樣式

# #31401
source: CHOOSE A TYPE
ar_sa: اختار نوع
cs_cz: ZVOLTE TYP
el_gr: ΕΠΙΛΕΞΤΕ ΤΥΠΟ
es_es: ELIGE UN TIPO
fi_fi: VALITSE TYYPPI
hr_hr: ODABERITE VRSTU
it_it: SCEGLI UN TIPO
lt_lt: PASIRINKITE TIPĄ
pl_pl: WYBIERZ RODZAJ
sl_si: IZBERI TIP
sv_se: VÄLJ EN TYP
th_th: เลือกรูปแบบ
tr_tr: TİP SEÇİN
zh_tw: 選擇類型
