Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31988
source: Here, you can reapply all previously saved settings.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all current settings.
ar_sa: هنا يمكنك ان تطبق الاعدادات المحفوظة مسبقا.[CR]ويمكنك ايضا ان تقوم بتثبيت جديد وتطبيق كل الاعدادات المخزنة.[CR]هذا الخيار سيقوم بإلغاء كل الاعدادات الموضوعة حاليا.
cs_cz: Zde můžete opětovně použít všechna dříve uložená nastavení.[CR]Můžete také provést čistou instalaci a použít uložená nastavení.[CR]Tato volba přepíše všechna provedená nastavení.
el_gr: Εδώ εφαρμόζετε ξανά όλες τις ρυθμίσεις που είχατε αποθηκεύσει.[CR]Μπορείτε να κάνετε μια νέα εγκατάσταση και μετά εφαρμογή των αποθηκευμένων ρυθμίσεων.[CR]Αυτή η επιλογή θα αντικαταστήσει όλες τις τρέχουσες ρυθμίσεις.
es_es: Aquí puedes volver a aplicar todos los ajustes guardados previamente.[CR] También puedes hacer una nueva instalación y aplicar los ajustes guardados.[CR]Esta opción elimina todos los ajustes actuales.
fi_fi: Täällä otat uudelleen käyttöön aiemmin tallennetut asetukset.[CR]Voit myös suorittaa puhtaan asennuksen ja ottaa käyttöön aikaisemmin tallennetut asetukset.[CR]Tämä vaihtoehto korvaa kaikki nykyiset asetukset.
hr_hr: Ovdje možeš ponovno primjeniti sve postavke spremljene ranije.[CR]Također možete napraviti svježu instalaciju i primijeniti spremljene postavke. [CR] Ova opcija će prebrisati sve trenutne postavke.
it_it: Qui puoi applicare tutte le impostazioni salvate precedentemente.[CR]Puoi anche effettuare un installazione pulita ed applicare le impostazioni salvate.[CR]Questa opzione sovrascriverà tutte le impostazioni attuali.
lt_lt: Čia galite iš naujo pritaikyti visus anksčiau išsaugotus nustatymus.[CR]Taip pat galite iš naujo įdiegti programą ir pritaikyti išsaugotus nustatymus.[CR]Ši parinktis perrašys visus dabartinius nustatymus.
pl_pl: Tutaj możesz zastosować wszystkie wcześniej zapisane ustawienia.[CR]Możesz również wykonać świeżą instalację i zastosować zapisane wcześniej ustawienia.[CR]Ta opcja nadpisuje wszystkie aktualnie wprowadzone ustawienia.
sv_se: Här tillämpar du alla inställningar som du tidigare har sparat.[CR]Du kan göra en ny installation och tillämpa de sparade inställningarna.[CR]Det här valet kommer att ersätta de nuvarande inställningar.
tr_tr: Burada önceden kaydedilmiş tüm ayarları yeniden uygulayabilirsiniz.[CR]Ayrıca sıfırdan da bir yükleme yapıp kayıtlı ayarları uygulayabilirsiniz.[CR]Bu seçenek mevcuttaki tüm ayarları hükümsüz kılacaktır.
zh_tw: 在這裡，您可以匯入之前的備份。[CR]您可以重新安裝主題並匯入之前的備份。[CR]此選項將覆蓋當前所有設定。

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
ar_sa: تصدير الاعدادات كنسخة احتياطية.[CR]استيراد الاعدادات لتخصيص السكين بطريقة بسيطة.[CR]استعادة كل الاعدادات لوضعها الافتراضي.
cs_cz: Exportovat zálohu nastavení.[CR]Importovat nastavení pro snadnou konfiguraci motivu.[CR]Vrátit všechna nastavení na standardní hodnoty.
el_gr: Εξαγωγή ρυθμίσεων σαν αντίγραφο.[CR]Εισαγωγή ρυθμίσεων για εύκολη διαμόρφωση του κελύφους.[CR]Επαναφορά όλων των ρυθμίσεων στις προεπιλογές κελύφους.
es_es: Exportar ajustes como backup.[CR]Importar ajustes para configurar el skin de una manera fácil.[CR]Restaura todos los ajustes por defecto del skin.
fi_fi: Vie asetukset varmuuskopioksi.[CR]Tuo asetukset muokataksesi ulkoasua helposti.[CR]Palauta kaikki ulkoasun oletusasetukset.
hr_hr: Izvoz postavki kao rezerva. [CR] Uvoz postavki za konfiguriranje Izgleda na jednostavan način. [CR] Vraćanje svih postavki na tvorničke vrijednosti Izgleda.
it_it: Esporta impostazioni come salvataggio.[CR]Importa le impostazioni per configurare lo skin in modo semplice.[CR]Ripristina tutte le impostazioni predefinite.
lt_lt: Eksportuoti nustatymų atsarginę kopiją.[CR]Importuoti nustatymus, kad paprastai sukonfigūruoti teminę išvaizdą.[CR]Atstatyti visų teminės išvaizdos nustatymų numatytąsias reikšmes.
pl_pl: Eksportuj ustawienia jako kopię zapasową.[CR]Importuj ustawienia, aby skonfigurować skórę w prosty sposób.[CR]Przywracaj wszystkie ustawienia do wartości domyślnych skóry.
sv_se: Exportera inställningar som backup.[CR] Importera inställningar för att konfigurera skalet på ett lättare sätt.[CR] Återställ alla inställningar till skalets standard.
th_th: ส่งออกการตั้งค่าเพื่อสำรองข้อมูล.[CR]นำเข้าการตั้งค่าเพื่อปรับแต่งสกินด้วยวีธีง่ายๆ.[CR]คืนค่าการตั้งค่าทั้งหมดของสกิน ไปยังค่าเริ่มต้น.
tr_tr: Ayarları yedek olarak dışa aktar.[CR]Arayüzü yapılandırmak için ayarları basitçe içe aktarın.[CR]Tüm ayarları arayüz varsayılanlarına döndür.
zh_tw: 匯出設定作為備份。[CR]匯入設定即可簡單快速的設定主題。[CR]重置所有的設定為預設值。

# #31990
source: TV Show Status
ar_sa: حالة المسلسل
cs_cz: Status seriálu
el_gr: Κατάσταση Σειράς
es_es: Estado de la serie
fi_fi: TV-sarjan tila
hr_hr: Status TV Serije
it_it: Stato TV Show
lt_lt: TV laidos būsena
pl_pl: Stan serialu
sl_si: Status TV Nanizanke
sv_se: TV Serie Status
th_th: สถานะ รายการทีวี
tr_tr: Dizi Durumu
zh_tw: 電視影集狀態

# #31991
source: REMAINING TIME
ar_sa: الوقت المتبقي
cs_cz: ZBÝVAJÍCÍ ČAS
el_gr: ΧΡΟΝΟΣ ΠΟΥ ΑΠΟΜΕΝΕΙ
es_es: TIEMPO RESTANTE
fi_fi: JÄLJELLÄ OLEVA AIKA
hr_hr: PREOSTALO VRIJEME
it_it: TEMPO RIMANENTE
lt_lt: LIKĘS LAIKAS
pl_pl: POZOSTAŁY CZAS
sl_si: PREOSTALI ČAS
sv_se: ÅTERSTÅENDE TID
th_th: เวลาที่เหลือ
tr_tr: KALAN SÜRE
zh_tw: 剩餘時間

# #31992
source: Local subtitle available
ar_sa: الترجمة المحلية متوافرة
cs_cz: Jsou k dispozici lokální titulky
el_gr: Διαθέσιμος υπότιτλος τοπικά
es_es: Subtítulo local disponible
fi_fi: Paikallinen tekstitys saatavilla
hr_hr: Dostupan je lokalni titl
it_it: Sottotitoli locali disponibili
lt_lt: Galimi lokalūs subtitrai
pl_pl: Dostępne lokalne napisy
sl_si: Lokalni podnapisi na voljo
sv_se: Lokal undertext tillgänglig
th_th: มี คำบรรยาย ภายใน
tr_tr: Yerel altyazı var
zh_tw: 本地字幕可用

# #31993
source: SMART V-PLAYLIST
ar_sa: قائمة تشغيل ذكية
cs_cz: CHYTRÝ V-SEZNAM
el_gr: ΕΞΥΠΝΗ ΛΙΣΤΑ ΑΝΑΠ/ΓΗΣ ΒΙΝΤΕΟ
es_es: LISTA INT. VÍDEO
fi_fi: ÄLYKÄS V-SOITTOLISTA
hr_hr: PAMETNA V-LISTA IZVOĐENJA
it_it: V-PLAYLIST INTELLIGENTE
lt_lt: IŠMANUSIS V-GROJARAŠTIS
pl_pl: INTELIGENTNA LISTA WIDEO
sl_si: PETEN SEZNAM PREDVAJANJA
sv_se: SMART V-SPELLISTA
th_th: รายการเล่น-วิดีโอ อ้จฉริยะ
tr_tr: AKILLI V-ÇALMA LİSTESİ
zh_tw: 智慧影片播放清單

# #31995
source: Top rated
ar_sa: أعلى التقييمات
cs_cz: Nejvýše hodnocené
es_es: Mejor Valorado
fi_fi: Parhaiten arvostellut
hr_hr: Najbolje ocijenjeno
it_it: Più valutati
pl_pl: Najwyżej oceniane
sv_se: Högst rankade
tr_tr: En yüksek notlu
zh_tw: 最受好評

# #31996
source: MPAA rating
ar_sa: تقييم MPAA
cs_cz: Hodnocení MPAA
el_gr: Βαθμολογία MPAA
es_es: Valoración MPAA
fi_fi: MPAA-luokitus
hr_hr: MPAA rejting
it_it: Valutazione MPAA
lt_lt: MPAA reitingas
pl_pl: Oceny Amerykańskiego Stowarzyszenia Twórców Filmowych (MPAA)
sv_se: MPAA klassificering
tr_tr: MPAA sınıflaması
zh_tw: MPAA 評分

# #31997
source: In cinemas
ar_sa: في السينما
cs_cz: V kinech
el_gr: Στα σινεμά
es_es: En cines
fi_fi: Elokuvateattereissa
hr_hr: U kinima
it_it: Nei cinema
lt_lt: Kino teatruose
pl_pl: W kinach
sv_se: På bio
tr_tr: Sinamalarda
zh_tw: 放映中

# #31998
source: Up coming movies
ar_sa: الأفلام القادمة
cs_cz: Startuje v kinech
el_gr: Προσεχείς ταινίες
es_es: Películas a estrenarse
fi_fi: Tulevia elokuvia
hr_hr: Dolazeći filmovi
it_it: Film in arrivo
pl_pl: Nadchodzące filmy
sv_se: Kommande filmer
tr_tr: Yaklaşan filmer
zh_tw: 即將上映的電影

# #31999
source: The original Aeon skin and its name are the intellectual property of djh_. Aeon MQ 8 however has independent code and does not use any textures from the original Aeon skin. A big thanks to djh_ for creating the masterpiece that is the original Aeon
ar_sa: سكين Aeon الأصلي واسمه هو الملكية الفكرية لـ djh_. مع ذلك Aeon MQ 8 لديه رمز مستقل ولا تستخدم أي أنسجة من سكين Aeon الأصلي. الشكر الجزيل لـ djh_ لخلق التحفة الفنية والتي هي Aeon الأصلي.
cs_cz: Original Aeon Motiv a jeho jméno jsou intelektuálním vlastnictvím djh_. Aeon MQ 8 má nezávislý zdrojový kód a nepoužívá žádnou texturu z Original Aeon. Velké díky mistrovi djh_ za vytvoření takového skvostu jakým je originální Aeon.
el_gr: Το πρωτότυπο κέλυφος Aeon και το όνομά του είναι πνευματική ιδιοκτησία του djh_. Το Aeon MQ 8, όμως, βασίζεται σε ανεξάρτητο κώδικα και δε χρησιμοποιεί γραφικά στοιχεία του πρωτότυπου Aeon. Ένα μεγάλο ευχαριστώ στο μέγιστο djh_ που δημιούργησε το εκπληκτικό πρωτότυπο Aeon.
es_es: El Skin Aeon Original y su nombre son propiedad intelectual de djh_. Aeon MQ8 no obstante tiene código independiente y no utiliza ninguna textura del Aeon Original. Muchas gracias al maestro djh_ por crear la obra maestra que es el Aeon original
fi_fi: Alkuperäinen Aeon-ulkoasu ja nimi ovat djh_:n omaisuutta. Aeon MQ 8 on täysin riippumaton alkuperäisestä Aeon-ulkoasusta, eikä sisällä sen koodia tai tekstuureja. Suuri kiitos djh_:lle mestariteoksesta, jollainen alkuperäinen Aeon on.
hr_hr: Izvorni Aeon skin i njegov naziv su intelektualno vlasništvo od djh_. Aeona MQ 8 ipak ima neovisan kod i ne koristi ijednu teksturu Originalnog Aeona. Velika hvala djh_ za stvaranje remek-djela kao što je izvorni Aeon.
it_it: L'interfaccia originale Aeon e il suo nome sono di proprietà intellettuale di djh_. Aeon MQ 8 ha tuttavia un codice indipendente e non fa uso di qualsiasi struttura dell'Aeon originale. Un grande grazie a djh_ per la creazione di quel capolavoro che è l'Aeon originale.
lt_lt: Originali Aeon teminė išvaizda ir jos pavadinimas yra djh_ intelektinė nuosavybė. Tačiau Aeon MQ 8 turi nepriklausomą kodą ir nenaudoja jokių tekstūrų iš originalios Aeon teminės išvaizdos. Didelis ačiū djh_ už tai, kad sukūrė šedevrą - originalų Aeon.
pl_pl: Oryginalna skóra AEON i jej nazwa stanowią własność intelektualną djh_. Aeon MQ 8 ma niezależny kod i nie wykorzystuje żadnych tekstur z oryginalnej skóry Aeon. Wielkie podziękowania dla djh_ za stworzenia dzieła jakim jest oryginalna skóra Aeon.
sv_se: Det ursprungliga Aeon skalet och dess namn är intellektuell egendom av djh_. Aeon MQ 8 använder en helt egenutvecklad kod och använder inte några texturer från det ursprungliga Aeon skalet. Ett stort tack till djh_ för att ha utvecklat det ursprungliga Aeon skalet, ett riktigt mästerverk.
tr_tr: Orijinal Aeon Arayüzü ve adı, djh_'ın fikri mülkiyetidir. Ancak Aeon MQ 8, Orijinal Aeon'un herhangi bir yapısını kullanmamakta ve bağımsız kod içermektedir. djh_'a orijinal Aeon gibi bir şaheseri yarattığı için büyük şükranlarımızı sunarız.
zh_tw: 最早的 Aeon 主題及其名稱屬於 djh_ 的智慧財產權。現在的 Aeon MQ 8 有獨立的代碼並且未使用任何原本的 Aeon 貼圖。非常感謝 djh_ 大神創造了 Aeon 這項傑作

# #31042
source: TOP100
ar_sa: أفضل 100
el_gr: 100ΚΟΡΥΦΑΙΑ
pl_pl: LISTA TOP 100
sv_se: TOPP 100
th_th: อันดับสูงสุด100
tr_tr: İLK 100

# #31044
source: Top100
ar_sa: أعلى 100
cs_cz: Nejlepších 100
el_gr: 100 ΚΟΡΥΦΑΙΑ
pl_pl: Lista Top 100
sv_se: Top 1000
tr_tr: İlk 100

# #31110
source: CD, DVD, Bluray
pl_pl: CD, DVD, BD
th_th: ซีดี, ดีวีดี, บลูเรย์

# #31148
source: Video
ar_sa: فيديو
el_gr: Βίντεο
es_es: Vídeo
pl_pl: Wideo
th_th: วิดีโอ
zh_tw: 影片

# #31307
source: OSD
pl_pl: MENU EKRANOWE

# #31357
source: TV
ar_sa: التلفزيون
el_gr: ΤΗΛΕΟΡΑΣΗ
pl_pl: TELEWIZJA
th_th: ทีวี
zh_tw: 電視

# #31740
source: VIS(VIDEO)
ar_sa: (فيديو) VIS
el_gr: ΟΠΤ(ΒΙΝΤΕΟ)
pl_pl: VIS(WIDEO)
th_th: VIS(วิดีโอ)
tr_tr: GRNM(VİDEO)

# #31758
source: Top250
ar_sa: أعلى 250
cs_cz: Nejlepších 250
el_gr: 250 Κορυφαία
pl_pl: Lista TOP 250

# #31994
source: TOP 250
ar_sa: أفضل 250
el_gr: 250 ΚΟΡΥΦΑΙΑ
pl_pl: LISTA TOP 250
sv_se: TOPP 250
th_th: อันดับสูงสุด 250
tr_tr: İLK 250

# #31120
source: RADIO
ar_sa: راديو
el_gr: ΡΑΔΙΟ
lt_lt: RADIJAS
th_th: วิทยุ
tr_tr: RADYO
zh_tw: 廣播電臺

# #31121
source: KARAOKE
ar_sa: كارايوكي
el_gr: ΚΑΡΑΟΚΕ
th_th: คาราโอเกะ
zh_tw: 卡拉OK

# #31123
source: 3D
ar_sa: ثلاثي الأبعاد

# #31355
source: MEDIA
ar_sa: الميديا
el_gr: ΠΟΛΥΜΕΣΑ
es_es: MEDIOS
hr_hr: MEDIJI
lt_lt: MEDIJA
tr_tr: MEDYA
zh_tw: 媒體

# #31858
source: Top 10
ar_sa: أعلى 10
sv_se: Topp 10
tr_tr: İlk 10

# #31267
source: 3DBD
tr_tr: 3D BLURAY

# #31361
source: LIBREELEC
es_es: LBREELEC
