Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31071
source: FAVOURITE
ar_sa: المفضلات
cs_cz: OBLÍBENÉ
el_gr: ΑΓΑΠΗΜΕΝΟ
es_es: FAVORITO
fi_fi: SUOSIKKI
hr_hr: FAVORITI
it_it: PREFERITI
lt_lt: MĖGSTAMIAUSIA
pl_pl: ULUBIONY
sl_si: PRILJUBLJENO
sv_se: FAVORIT
th_th: ที่ชื่นชอบ
tr_tr: FAVORİ
zh_tw: 我的最愛

# #31072
source: VIDEO PLAYLIST
ar_sa: قوائم الفيديو
cs_cz: SEZNAM FILMŮ
el_gr: ΛΙΣΤΑ ΑΝΑΠ/ΓΗΣ ΒΙΝΤΕΟ
es_es: LISTA DE REPRODUCCIÓN VíDEO
fi_fi: VIDEOSOITTOLISTA
hr_hr: POREDAK IZVOĐENJA VIDEA
it_it: PLAYLIST VIDEO
lt_lt: VIDEO GROJARAŠTIS
pl_pl: LISTA WIDEO
sl_si: VIDEO SEZNAM PREDVAJANJA
sv_se: VIDEOSPELLISTA
th_th: รายการเล่น วิดีโอ
tr_tr: VİDEO ÇALMA LİSTESİ
zh_tw: 影片播放清單

# #31073
source: AUDIO PLAYLIST
ar_sa: قوائم الصوتيات
cs_cz: SEZNAM HUDBY
el_gr: ΛΙΣΤΑ ΑΝΑΠ/ΓΗΣ ΜΟΥΣΙΚΗΣ
es_es: LISTA DE REPRODUCCIÓN AUDIO
fi_fi: ÄÄNISOITTOLISTA
hr_hr: POREDAK IZVOĐENJA AUDIA
it_it: PLAYLIST AUDIO
lt_lt: AUDIO GROJARAŠTIS
pl_pl: LISTA MUZYKI
sl_si: SEZNAM PREDVAJANJA GLASBE
sv_se: MUSIKSPELLISTA
th_th: รายการเล่น เสียง
tr_tr: SES ÇALMA LİSTESİ
zh_tw: 音樂播放清單

# #31074
source: VIDEO NODES
ar_sa: نظام الفيديو
cs_cz: VIDEO UZLY
el_gr: ΚΟΜΒΟΙ ΒΙΝΤΕΟ
es_es: NODOS DE VIDEO
fi_fi: VIDEONÄKYMÄT
hr_hr: + VIDEO ČVOROVI
it_it: NODI VIDEO
lt_lt: VAIZDO MAZGAI
pl_pl: WĘZŁY WIDEO
sv_se: VIDEONODER
tr_tr: VİDEO SINIFLARI
zh_tw: 影片節點

# #31075
source: MY MENU
ar_sa: قائمتي
cs_cz: MOJE NABÍDKA
el_gr: ΤΟ ΜΕΝΟΥ ΜΟΥ
es_es: MI MENÚ
fi_fi: OMA VALIKKO
hr_hr: MOJ IZBORNIK
it_it: MIO MENU'
lt_lt: MANO MENIU
pl_pl: MOJE MENU
sl_si: MOJ MENI
sv_se: MIN MENY
th_th: เมนูของฉัน
tr_tr: MENÜM
zh_tw: 個人化設定

# #31076
source: SHOW DETAILS PANEL
ar_sa: عرض لوحة التفاصيل
cs_cz: ZOBRAZIT PANEL DETAILŮ
el_gr: ΕΜΦΑΝΙΣΗ ΠΑΝΕΛ ΛΕΠΤΟΜΕΡΕΙΩΝ
es_es: MOSTRAR DETALLES DEL PANEL
fi_fi: NÄYTÄ TIETOPANEELI
hr_hr: PRIKAŽI PLOČU S POJEDINOSTIMA
it_it: MOSTRA PANNELLO DETTAGLI
lt_lt: RODYTI INFORMACIJOS SKYDELĮ
pl_pl: POKAZUJ PANEL SZCZEGÓŁÓW
sl_si: POKAŽI DETALJNO PANELO
sv_se: VISA DETALJPANEL
th_th: แสดง แผงข้อมูลรายละเอียด
tr_tr: DETAY PANELİNİ GÖSTER
zh_tw: 顯示詳細面板

# #31077
source: LIBRARY STATUS
ar_sa: حالة المكتبة
cs_cz: STAV KNIHOVNY
el_gr: ΚΑΤΑΣΤΑΣΗ ΣΥΛΛΟΓΗΣ
es_es: ESTADO BIBLIOTECA
fi_fi: KIRJASTON TILA
hr_hr: STATUS ZBIRKE
it_it: STATO LIBRERIA
lt_lt: BIBLIOTEKOS BŪSENA
pl_pl: STAN BIBLIOTEKI
sl_si: STATUS KNJIŽNICE
sv_se: BIBLIOTEKSSTATUS
th_th: สถานะคลังข้อมูล
tr_tr: KİTAPLIK DURUMU
zh_tw: 資料庫狀態

# #31078
source: WEATHER AND TIME
ar_sa: الطقس والوقت
cs_cz: POČASÍ A ČAS
el_gr: ΚΑΙΡΟΣ ΚΑΙ ΩΡΑ
es_es: CLIMA Y HORA
fi_fi: SÄÄ JA AIKA
hr_hr: VREMENSKA PROGNOZA I SAT
it_it: METEO E ORA
lt_lt: ORAI IR LAIKAS
pl_pl: POGODA I CZAS
sl_si: VREME IN ČAS
sv_se: VÄDER OCH TID
th_th: เวลา และ สภาพอากาศ
tr_tr: HAVA DURUMU VE TARİH
zh_tw: 天氣和時間

# #31079
source: CLICK TO MOVE
ar_sa: إضغط للتحريك
cs_cz: KLIKEM POHNĚTE
el_gr: ΠΙΕΣΤΕ ΓΙΑ ΜΕΤΑΚΙΝΗΣΗ
es_es: CLICK PARA MOVER
fi_fi: KLIKKAA SIIRTÄÄKSESI
hr_hr: KLIKNI ZA POMICANJE
it_it: CLICCA PER MUOVERE
lt_lt: PASPAUSKITE NORĖDAMI PERKELTI
pl_pl: NACIŚNIJ, ABY PRZENIEŚĆ
sl_si: IZBERI ZA PREMIK
sv_se: KLICKA FÖR ATT FLYTTA
th_th: คลิกเพื่อย้าย
tr_tr: TAŞIMAK İÇİN TIKLA
zh_tw: 點選移動

# #31080
source: Item not used
ar_sa: عنصر غير مستخدم
cs_cz: Položka nepoužita
el_gr: Μη χρησιμοποιούμενο αντικείμενο
es_es: Elemento no usado
fi_fi: Kohde ei ole käytössä
hr_hr: Stavka se ne koristi
it_it: Elemento non utilizzato
lt_lt: Elementas nenaudojamas
pl_pl: Pozycja nieużywana
sl_si: Predmet ni v uporabi
sv_se: Objekt används inte
th_th: รายการที่ไม่ได้ใช้
tr_tr: Öge kullanılmıyor
zh_tw: 未使用

# #31081
source: Item addition
ar_sa: إضافة عنصر
cs_cz: Přidání položky
el_gr: Προσθήκη αντικειμένου
es_es: Añadir elemento
fi_fi: Kohteiden lisääminen
hr_hr: Dodavanje stavke
it_it: Elemento aggiunto
lt_lt: Elementas papildytas
pl_pl: Pozycja dodatkowa
sl_si: Dodajanje elementa
sv_se: Lägg till objekt
th_th: เพิ่มเติมรายการ
tr_tr: Öge ekleme
zh_tw: 附加項目

# #31082
source: AUDIO NODES
ar_sa: نظام الصوت
cs_cz: HUDBNÍ UZLY
el_gr: ΚΟΜΒΟΙ ΜΟΥΣΙΚΗΣ
es_es: NODOS DE AUDIO
fi_fi: ÄÄNINÄKYMÄT
hr_hr: AUDIO ČVOROVI
it_it: NODI AUDIO
lt_lt: AUDIO MAZGAI
pl_pl: WĘZŁY MUZYKI
sv_se: LJUDNODER
tr_tr: SES SINIFLARI
zh_tw: 音樂節點

# #31083
source: PREVIEW
ar_sa: عرض
cs_cz: NÁHLED
el_gr: ΠΡΟΕΠΙΣΚΟΠΗΣΗ
es_es: VISTA PREVIA
fi_fi: ESIKATSELU
hr_hr: PREGLED
it_it: ANTEPRIMA
lt_lt: PERŽIŪRA
pl_pl: PODGLĄD
sl_si: PREDOGLED
sv_se: FÖRHANDSGRANSKA
th_th: พรีวิว
tr_tr: ÖNİZLEME
zh_tw: 預覽

# #31084
source: CLOSE
ar_sa: إغلاق
cs_cz: ZAVŘÍT
el_gr: ΚΛΕΙΣΙΜΟ
es_es: CERRAR
fi_fi: SULJE
hr_hr: ZATVORI
it_it: CHIUDI
lt_lt: UŽDARYTI
pl_pl: ZAMKNIJ
sl_si: ZAPRI
sv_se: STÄNG
th_th: ปืด
tr_tr: KAPAT
zh_tw: 關閉

# #31085
source: Virtual item
ar_sa: عنصر افتراضي
cs_cz: Virtuální položka
el_gr: Εικονικό αντικείμενο
es_es: Elemento virtual
fi_fi: Virtuaalinen kohde
hr_hr: Virtualna stavka
it_it: Oggetto virtuale
lt_lt: Virtualus elementas
pl_pl: Pozycja wirtualna
sl_si: Navidezni element
sv_se: Virtuelt objekt
th_th: รายการเสมือน
tr_tr: Sanal öge
zh_tw: 虛擬

# #31086
source: Concerts
ar_sa: حفلات موسيقية
cs_cz: Koncerty
el_gr: Συναυλίες
es_es: Conciertos
fi_fi: Konsertit
hr_hr: Koncerti
it_it: Concerti
lt_lt: Koncertai
pl_pl: Koncerty
sl_si: Navidezni predmet
sv_se: Konserter
th_th: คอนเสิร์ต
tr_tr: Konserler
zh_tw: 演唱會

# #31087
source: Trailers
ar_sa: فيلم قصير
cs_cz: Trailery
el_gr: Διαφημιστικά
fi_fi: Trailerit
hr_hr: Video Najave
it_it: Trailer
lt_lt: Anonsai
pl_pl: Zwiastuny
sl_si: Napovedniki
th_th: ตัวอย่างภาพยนตร์
tr_tr: Fragmanlar
zh_tw: 預告片

# #31088
source: Games
ar_sa: ألعاب
cs_cz: Hry
el_gr: Παιχνίδια
es_es: Juegos
fi_fi: Pelit
hr_hr: Igre
it_it: Giochi
lt_lt: Žaidimai
pl_pl: Gry
sl_si: Igre
sv_se: Spel
th_th: เกมส์
tr_tr: Oyunlar
zh_tw: 遊戲

# #31089
source: Year
ar_sa: سنة
cs_cz: Rok
el_gr: Έτος
es_es: Año
fi_fi: Vuosi
hr_hr: Godina
it_it: Anno
lt_lt: Metai
pl_pl: Rok
sl_si: Leto
sv_se: År
th_th: ปี
tr_tr: Yıl
zh_tw: 年

# #31090
source: DIRECTORS
ar_sa: مخرجين
cs_cz: REŽISÉŘI
el_gr: ΣΚΗΝΟΘΕΣΙΑ
es_es: DIRECTORES
fi_fi: OHJAAJAT
hr_hr: REŽISERI
it_it: REGISTI
lt_lt: REŽISIERIAI
pl_pl: REŻYSERIA
sl_si: REŽISERJI
sv_se: REGISSÖRER
th_th: ผู้กำกับ
tr_tr: YÖNETMENLER
zh_tw: 導演

# #31091
source: GENRES
ar_sa: أنواع
cs_cz: ŽÁNRY
el_gr: ΕΙΔΟΣ
es_es: GÉNEROS
fi_fi: TYYLILAJIT
hr_hr: ŽANROVI
it_it: GENERI
lt_lt: ŽANRAI
pl_pl: GATUNKI
sl_si: ŽANRI
th_th: ประเภท
tr_tr: TÜRLER
zh_tw: 類型

# #31092
source: PLAYLISTS
ar_sa: قوائم التشغيل
cs_cz: SEZNAMY
el_gr: ΛΙΣΤΕΣ ΑΝΑΠΑΡΑΓΩΓΗΣ
es_es: LISTAS DE REPRODUCCIÓN
fi_fi: SOITTOLISTAT
hr_hr: POPISI IZVOĐENJA
lt_lt: GROJARAŠČIAI
pl_pl: LISTY ODTWARZANIA
sl_si: SEZNAMI
sv_se: SPELLISTOR
th_th: รายการเล่น
tr_tr: ÇALMA LİSTELERİ
zh_tw: 播放列表

# #31093
source: ITEMS
ar_sa: عناصر
cs_cz: POLOŽKY
el_gr: ΑΝΤΙΚΕΙΜΕΝΑ
es_es: ELEMENTOS
fi_fi: KOHTEET
hr_hr: STAVKE
it_it: ELEMENTI
lt_lt: ELEMENTAI
pl_pl: POZYCJE
sl_si: PREDMETI
sv_se: SAKER
th_th: รายการ
tr_tr: ÖGELER
zh_tw: 項目

# #31094
source: IF AVAILABLE
ar_sa: إن وجد
cs_cz: JE LI DOSTUPNÉ
es_es: SI ESTÁ DISPONIBLE
fi_fi: JOS SAATAVILLA
hr_hr: AKO JE DOSTUPNO
pl_pl: JEŻELI DOSTĘPNE
sv_se: OM TILLGÄNGLIG
tr_tr: GEÇERLİYSE
zh_tw: 如果可供使用的話

# #31095
source: PATH
ar_sa: مسار
cs_cz: CESTA
el_gr: ΔΙΑΔΡΟΜΗ
es_es: RUTA
fi_fi: POLKU
hr_hr: PUTANJA
it_it: PERCORSO
lt_lt: KELIAS
pl_pl: ŚCIEŻKA
sl_si: POT
sv_se: SÖKVÄG
th_th: เส้นทาง
tr_tr: DİZİN
zh_tw: 路徑

# #31096
source: DISC
ar_sa: قرص
cs_cz: DISK
el_gr: ΔΙΣΚΟΣ
es_es: DISCO
fi_fi: LEVY
hr_hr: DISK
it_it: DISCO
lt_lt: DISKAS
pl_pl: DYSK
sl_si: DISK
sv_se: SKIVA
th_th: แผ่นดิสก์
tr_tr: DİSK
zh_tw: 光碟

# #31097
source: ITALIC
ar_sa: مائل
cs_cz: KURZÍVA
el_gr: ΠΛΑΓΙΑ
es_es: ITALICA
fi_fi: KURSIVOITU
hr_hr: ITALIK
it_it: CORSIVO
lt_lt: KURSYVAS
pl_pl: KURSYWA
sv_se: KURSIV
tr_tr: İTALİK
zh_tw: 斜面

# #31098
source: BAR
ar_sa: شريط
cs_cz: PRUH
el_gr: ΜΠΑΡΑ
es_es: BARRA
fi_fi: PALKKI
hr_hr: TRAKA
lt_lt: JUOSTA
pl_pl: BELKA
sv_se: RAD
tr_tr: ÇUBUK

# #31099
source: STRIP
ar_sa: قطاع
cs_cz: PÁS
el_gr: ΡΙΓΑ
es_es: TIRA
fi_fi: FILMIRULLA
hr_hr: TRAKA
it_it: STRISCIA
lt_lt: JUOSTELĖ
pl_pl: PASEK
sv_se: REMSA
tr_tr: ŞERİT

# #31100
source: FLAT
ar_sa: مسطح
cs_cz: HLADKÝ
el_gr: ΕΠΙΠΕΔΟ
es_es: PLANO
fi_fi: LITTEÄ
hr_hr: RAVNO
it_it: PIATTO
lt_lt: PLOKŠČIAS
pl_pl: POZIOM
sl_si: PLOSKO
sv_se: PLATT
tr_tr: DÜZ
zh_tw: 平光

# #31101
source: Watch tv
ar_sa: مشاهدة التلفاز
cs_cz: Sledovat TV
el_gr: Παρακολουθήστε τηλεόραση
es_es: Ver tv
fi_fi: Katso televisiota
hr_hr: Gledaj tv
it_it: Guarda la TV
lt_lt: Žiūrėti TV
pl_pl: Obejrzyj telewizję
sl_si: Glej TV
sv_se: Titta på TV
th_th: รับชม ทีวี
tr_tr: Tv izle
zh_tw: 觀看電視

# #31102
source: Executables and emulators
ar_sa: البرامج و والمحاكيات
cs_cz: Spustitelné soubory a emulátory
el_gr: Εκτελέσιμα αρχεία και εξομοιωτές
es_es: Ejecutables y emuladores
fi_fi: Pelit ja emulaattorit
hr_hr: Izvršne i emulatori
it_it: Eseguibili ed emulatori
lt_lt: Vykdomieji ir emuliatoriai
pl_pl: Programy i emulatory
sl_si: Zagonske datoteke in emulatorji
sv_se: Körbara filer och emulatorer
th_th: ตัวรันโปรแกรม และ อีมูเลเตอร์
tr_tr: Yürütülürler ve emülatörler
zh_tw: 可以執行檔案和模擬器

# #31103
source: Highlights to remember
ar_sa: ارفعه لتتذكر
cs_cz: Zvýraznění pro zapamatování
el_gr: Αξιοσημείωτα στιγμιότυπα
es_es: Destacadas para recordar
fi_fi: Muistettavat kohokohdat
hr_hr: Izdvajamo za pamćenje
it_it: Punti salienti da ricordare
lt_lt: Svarbiausi prisiminimai
pl_pl: Niezapomniane ujęcia
sl_si: Zapomnitev vrhuncev
sv_se: Markeringar att komma ihåg
th_th: เน้นสีเพื่อเตือนความจำ
tr_tr: Hatırlanacak önemli bölümler
zh_tw: 標記紀錄

# #31104
source: Forecast for up to 16 DAYS
ar_sa: توقعات لمدة تصل إلى 16 يوما
cs_cz: Předpověď na dalších 16 dnů
el_gr: Πρόγνωση καιρού για έως και 16 ΗΜΕΡΕΣ
es_es: Pronostico hasta 16 DÍAS
fi_fi: 16 päivän sääennuste
hr_hr: Prognoza do 16 DANA
it_it: Previsione fino a 16 giorni
lt_lt: Prognozė iki 16 DIENŲ
pl_pl: Prognoza pogody do 16 dni naprzód
sl_si: Napoved do 16 dni
sv_se: Väderprognos för upp till 16 DAGAR
th_th: พยากรณ์ไปจนถึงอีก 16 วัน
tr_tr: 16 GÜNE kadar tahmin
zh_tw: 多至16天的天氣預報

# #31105
source: My favourites items
ar_sa: مفضلتي
cs_cz: Oblíbené položky
el_gr: Τα αγαπημένα μου αντικείμενα
es_es: Mis elementos favoritos
fi_fi: Suosikkikohteeni
hr_hr: Moja najdraže stavke
it_it: I miei elementi preferiti
lt_lt: Mano mėgstamiausi elementai
pl_pl: Moje ulubione
sl_si: Moje priljubljeni elementi
sv_se: Mina favoritsaker
th_th: รายการที่ชื่นชอบของฉัน
tr_tr: Favori öğelerim
zh_tw: 我的最愛項目

# #31106
source: Favourite item
ar_sa: المفضلة
cs_cz: Oblíbená položka
el_gr: Αγαπημένο αντικείμενο
es_es: Elemento favorito
fi_fi: Suosikkikohde
hr_hr: Najdraža stavka
it_it: Elementi Preferiti
lt_lt: Mėgstamiausias elementas
pl_pl: Ulubiony
sl_si: Priljubljen element
sv_se: Favoritsak
th_th: รายการที่ชื่นชอบ
tr_tr: Favori öğe
zh_tw: 最愛項目

# #31107
source: Playlist
ar_sa: القائمة
cs_cz: Seznam
el_gr: Λίστα αναπαραγωγής
es_es: Lista de reproducción
fi_fi: Soittolista
hr_hr: Popisi izvođenja
lt_lt: Grojaraštis
pl_pl: Lista odtwarzania
sl_si: Seznam predvajanja
sv_se: Spellista
th_th: รายการเล่น
tr_tr: Çalma listesi
zh_tw: 播放列表

# #31108
source: Add-on
ar_sa: إضافات
cs_cz: Doplněk
el_gr: Πρόσθετο
fi_fi: Lisäosa
hr_hr: Dodatak
lt_lt: Priedas
pl_pl: Dodatek
sl_si: Dodatek
sv_se: Tillägg
th_th: ส่วนเสริม
tr_tr: Eklenti
zh_tw: 附加元件

# #31109
source: Shutdown
ar_sa: إيقاف التشغيل
cs_cz: Vypnout
el_gr: Τερματισμός
es_es: Apagar
fi_fi: Sammutus
hr_hr: Ugasi
it_it: Spegnimento
lt_lt: Išjungti
pl_pl: Zamknij
sl_si: Zaustavitev sistema
sv_se: STÄNG AV
th_th: ปิดระบบ
tr_tr: Kapat
zh_tw: 關機

# #31111
source: DISC ART
ar_sa: ديسك آرت
cs_cz: DISK ART
fi_fi: LEVYTAIDE
pl_pl: OKŁADKA PŁYTY
sv_se: SKIVKONST
tr_tr: DİSK GÖRSELİ
zh_tw: 光碟封面

# #31112
source: PLOT ALWAYS VISIBLE
ar_sa: القصة دائماً مرئية
cs_cz: VŽDY VIDITELNÝ DĚJ
el_gr: ΠΑΝΤΑ ΟΡΑΤΗ ΠΛΟΚΗ
es_es: ARGUMENTO SIEMPRE VISIBLE
fi_fi: JUONI AINA NÄKYVISSÄ
hr_hr: GRAFIČKI PODACI UVIJEK VIDLJIVI
it_it: TRAMA SEMPRE VISIBILE
lt_lt: SIUŽETAS VISADA MATOMAS
pl_pl: FABUŁA ZAWSZE WIDOCZNA
sl_si: ZGODBA VEDNO NA VOLJO
sv_se: HANDLINGEN ALLTID SYNLIG
th_th: เรื่องย่อปรากฏเสมอ
tr_tr: ÖZET HEP GÖRÜNÜR
zh_tw: 總是顯示劇情

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
ar_sa: السيرة الذاتية دائماً مرئية
cs_cz: VŽDY VIDITELNÝ ŽIVOTOPIS
el_gr: ΠΑΝΤΑ ΟΡΑΤΗ ΒΙΟΓΡΑΦΙΑ
es_es: BIOGRAFíA SIEMPRE VISIBLE
fi_fi: ELÄMÄKERTA AINA NÄKYVISSÄ
hr_hr: BIOGRAFIJA UVIJEK VIDLJIVA
it_it: BIOGRAFIA SEMPRE VISIBILE
lt_lt: BIOGRAFIJA VISADA MATOMA
pl_pl: BIOGRAFIA ZAWSZE WIDOCZNA
sl_si: BIOGRAFIJA VEDNO VIDNA
sv_se: BIOGRAFI ALLTID SYNLIG
th_th: ชีวประวัติปรากฏเสมอ
tr_tr: BİYOGRAFİ HEP GÖRÜNÜR
zh_tw: 總是顯示傳記

# #31114
source: BANNER (IF AVAILABLE)
ar_sa: الشعار (إن وجد)
cs_cz: BANER (POKUD JE K DISPOZICI)
el_gr: ΠΑΝΟ (ΑΝ ΥΠΑΡΧΕΙ)
es_es: BANNER (SI ESTA DISPONIBLE)
fi_fi: JULISTE (JOS SAATAVILLA)
hr_hr: REKLAMNI PANO (AKO JE DOSTUPAN)
it_it: BANNER (SE DISPONIBILE)
lt_lt: REKLAMJUOSTĖ (JEI ĮMANOMA)
pl_pl: BANER (JEŚLI DOSTĘPNY)
sl_si: PASICA (ČE NA VOLJO)
sv_se: BANDEROLL (OM TILLGÄNGLIG)
th_th: ป้ายรายการ(ถ้ามี)
tr_tr: KÜÇÜK AFİŞ (VARSA)
zh_tw: 橫幅 (如果可用)

# #31115
source: SHOW SUBWIDGETS
ar_sa: عرض الويدجيتس الثانوية
cs_cz: UKAŽ PODWIDGETY
es_es: MOSTRAR SUBWIDGETS
fi_fi: NÄYTÄ ALAPIENOISOHJELMAT
hr_hr: PRIKAŽI SUBWIDGETS
pl_pl: POKAŻ SUBWIDGETY
sv_se: VISA SUBWIDGETS
tr_tr: ALT ARAÇLARI GÖSTER
zh_tw: 顯示 副小工具

# #31116
source: DISC SPIN SPEED
ar_sa: سرعة دوران القرص
cs_cz: RYCHLOST OTÁČENÍ DISKU
el_gr: ΤΑΧΥΤΗΤΑ ΠΕΡΙΣΤΡΟΦΗΣ ΔΙΣΚΟΥ
es_es: VELOCIDAD DE GIRO DEL DISCO
fi_fi: LEVYN PYÖRIMISNOPEUS
hr_hr: BRZINA OKRETANJA DISKA
it_it: VELOCITA' ROTAZIONE DISCO
lt_lt: DISKO SUKIMO GREITIS
pl_pl: PRĘDKOŚĆ OBRACANIA DYSKU
sv_se: SKIVANS ROTATIONSHASTIGHET
tr_tr: DİSK DÖNÜŞ HIZI
zh_tw: 光碟轉速

# #31117
source: CUSTOMIZING NOW
ar_sa: تخصيصه الآن
cs_cz: PŘIZPŮSOBIT TEĎ
el_gr: ΓΙΝΕΤΑΙ ΠΡΟΣΑΡΜΟΓΗ
es_es: PERSONALIZANDO
fi_fi: MUOKATAAN
hr_hr: PRILAGOĐAVANJE
it_it: PERSONALIZZA ADESSO
lt_lt: PRITAIKOMA
pl_pl: PERSONALIZACJA
sl_si: PRILAGAJANJE
sv_se: ANPASSNING PÅGÅR
th_th: ทำการปรับแต่ง ในตอนนี้
tr_tr: ŞİMDİ ÖZELLEŞTİRİLİYOR
zh_tw: 立即設定

# #31118
source: DISC SELECTOR
ar_sa: إختيار القرص
cs_cz: NABÍDKA DISKŮ
el_gr: ΕΠΙΛΟΓΗ ΔΙΣΚΟΥ
es_es: SELECTOR DE DISCO
fi_fi: LEVYNVALITSIN
hr_hr: ODABIR DISKA
it_it: SELETTORE DISCO
lt_lt: DISKO PARINKIMAS
pl_pl: WYBÓR DYSKU
sl_si: PREKLOPNIK DISKOV
sv_se: SKIVVÄLJARE
th_th: ตัวเลือก แผ่นดิสค์
tr_tr: DİSK SEÇİCİ
zh_tw: 光碟選擇

# #31119
source: LAYOUT
ar_sa: نمط
cs_cz: ROZVRŽENÍ
el_gr: ΔΙΑΤΑΞΗ
es_es: DISEÑO
fi_fi: ASETTELU
hr_hr: RASPORED
it_it: DISPOSIZIONE
lt_lt: IŠDĖSTYMAS
pl_pl: KOMPOZYCJA
sl_si: POSTAVITEV
th_th: การจัดวาง
tr_tr: YERLEŞİM
zh_tw: 版面

# #31122
source: BACKGROUND SET BY USER
ar_sa: الخلفية مختارة من قبل المستخدم
cs_cz: POZADÍ, NASTAVENÉ UŽIVATELEM
el_gr: ΥΠΟΒΑΘΡΟ ΟΡΙΣΜΕΝΟ ΑΠΟ ΤΟ ΧΡΗΣΤΗ
es_es: IMAGEN DE FONDO AJUSTADA POR USUARIO
fi_fi: KÄYTTÄJÄN ASETTAMA TAUSTAKUVA
hr_hr: POZADINA POSTAVLJENA OD KORISNIKA
it_it: SFONDO IMPOSTATO DALL'UTENTE
lt_lt: FONAS NUSTATYTAS VARTOTOJO
pl_pl: TŁO UŻYTKOWNIKA
sl_si: SET ODZADJI ZA UPORABNIKA
sv_se: BAKGRUND SATT AV ANVÄNDARE
th_th: พื้นหลัง ที่ตั้งค่าโดยผู้ใช้
tr_tr: KULLANICI TARAFINDAN SEÇİLEN ARKAPLAN
zh_tw: 使用者背景設定

# #31124
source: SHOW SMART SUBMENU
ar_sa: عرض القائمة الفرعية الذكية
cs_cz: ZOBRAZIT CHYTROU PODNABÍDKU
el_gr: ΕΜΦΑΝΙΣΗ ΕΞΥΠΝΟΥ ΥΠΟΜΕΝΟΥ
es_es: MOSTRAR SUBMENÚ INTELIGENTE
fi_fi: NÄYTÄ ÄLYKÄS ALAVALIKKO
hr_hr: PRIKAŽI PAMETNI PODIZBORNIK
it_it: MOSTRA SOTTOMENU' INTELLIGENTE
lt_lt: RODYTI IŠMANŲJĮ SUBMENIU
pl_pl: POKAZUJ INTELIGENTNE PODMENU
sl_si: POKAŽI PAMETNI PODMENU
sv_se: VISA SMART UNDERMENY
th_th: แสดง เมนูย่อยอัจฉริยะ
tr_tr: AKILLI ALT MENÜYÜ GÖSTER
zh_tw: 顯示智慧副選單

# #31125
source: SHOW VIDEO IN BACKGROUND
ar_sa: عرض الفيديو في الخلفية
cs_cz: ZOBRAZIT VIDEO V POZADÍ
el_gr: ΠΡΟΒΟΛΗ ΒΙΝΤΕΟ ΣΤΟ ΥΠΟΒΑΘΡΟ
es_es: MOSTRAR VÍDEO COMO FONDO
fi_fi: NÄYTÄ VIDEO TAUSTALLA
hr_hr: PRIKAŽI VIDEO NA POZADINI
it_it: MOSTRA VIDEO SULLO SFONDO
lt_lt: RODYTI VAIZDO ĮRAŠĄ FONE
pl_pl: POKAZUJ WIDEO W TLE INTERFEJSU
sl_si: POKAŽI VIDEO V OZADJU
sv_se: VISA VIDEO I BAKGRUNDEN
th_th: แสดงวิดีโอในพื้นหลัง
tr_tr: VİDEOYU ARKAPLANDA GÖSTER
zh_tw: 在背景顯示影片

# #31126
source: remaining
ar_sa: المتبقي
cs_cz: zbývající
el_gr: απομένουν
es_es: restante
fi_fi: jäljellä
hr_hr: preostalo
it_it: rimanente
lt_lt: likę
pl_pl: pozostało
sl_si: preostalo
sv_se: återstående
th_th: ที่เหลืออยู่
tr_tr: kalan
zh_tw: 剩餘

# #31127
source: SELECTING TRACKS
ar_sa: اختيار المقاطع
cs_cz: VOLBA STOP
el_gr: ΕΠΙΛΟΓΗ ΚΟΜΜΑΤΙΩΝ
es_es: SELECCIÓN DE PISTAS
fi_fi: VALITAAN RAITOJA
hr_hr: ODABIR AUDIO ZAPISA
it_it: SELEZIONE TRACCE
lt_lt: PASIRENKAMI TAKELIAI
pl_pl: WYBIERANIE UTWORÓW
sl_si: IZBERI PESEM
sv_se: VÄLJER SPÅR
th_th: แทรคที่เลือกอยู่
tr_tr: SEÇİLİ PARÇALAR
zh_tw: 選擇曲目

# #31128
source: White
ar_sa: أبيض
cs_cz: BÍLÁ
el_gr: Λευκό
es_es: Blanco
fi_fi: Valkoinen
hr_hr: Bijela
it_it: Bianco
lt_lt: Balta
pl_pl: Biały
sl_si: Belo
sv_se: Vit
tr_tr: Beyaz
zh_tw: 白色

# #31129
source: SLOPED
ar_sa: منحدر
cs_cz: NAKLONĚNÝ
el_gr: ΠΛΑΓΙΟ
es_es: INCLINADO
fi_fi: KALTEVA
hr_hr: KOSA
it_it: INCLINATO
lt_lt: PASVIRĘS
pl_pl: POCHYLONY
sl_si: NAGNJENO
sv_se: LUTANDE
tr_tr: EĞİMLİ
zh_tw: 傾斜

# #31130
source: STYLE FOR THE STARS
ar_sa: نمط النجوم
cs_cz: STYL HVĚZDY
el_gr: ΣΤΥΛ ΑΣΤΕΡΙΩΝ
es_es: ESTILO DE LAS ESTRELLAS
fi_fi: TÄHTIEN TYYLI
hr_hr: STIL ZA ZVJEZDICE
it_it: STILE PER LE STELLE
lt_lt: ŽVAIGŽDUČIŲ STILIUS
pl_pl: STYL OCENY GWIAZDKOWEJ
sv_se: STJÄRNORNAS STIL
tr_tr: YILDIZ STİLLERİ
zh_tw: 評等類型

# #31131
source: DEFAULT STYLE
ar_sa: السكين الافتراضي
cs_cz: VÝCHOZÍ STYL
el_gr: ΠΡΟΕΠΙΛΕΓΜΕΝΟ ΣΤΥΛ
es_es: ESTILO POR DEFECTO
fi_fi: OLETUSTYYLI
hr_hr: ZADANI STIL
it_it: STILE DI DEFAULT
lt_lt: NUMATYTASIS STILIUS
pl_pl: STYL DOMYŚLNY
sl_si: PRIVZET NAČIN
sv_se: STANDARDSTIL
th_th: รูปแบบ ค่าเริ่มต้น
tr_tr: VARSAYILAN STİL
zh_tw: 預設樣式

# #31132
source: STARS
ar_sa: نجوم
cs_cz: HVĚZDY
el_gr: ΑΣΤΕΡΙΑ
es_es: ESTRELLAS
fi_fi: TÄHDET
hr_hr: ZVJEZDICE
it_it: STELLE
lt_lt: ŽVAIGŽDUTĖS
pl_pl: OCENA GWIAZDKOWA
sl_si: ZVEZDICE
sv_se: STJÄRNOR
tr_tr: YILDIZLAR
zh_tw: 評等

# #31133
source: STARS SELECTOR
ar_sa: اختيار النجوم
cs_cz: VÝBĚR HVĚZD
el_gr: ΕΠΙΛΟΓΗ ΑΣΤΕΡΙΩΝ
es_es: SELECCIONA ESTRELLAS
fi_fi: TÄHTIEN VALINTA
hr_hr: IZBOR ZVJEZDICA
it_it: SELETTORE STELLE
lt_lt: ŽVAIGŽDUČIŲ PARINKIMAS
pl_pl: WYBÓR OCENY GWIAZDKOWEJ
sl_si: IZBOR ZVEZDIC
sv_se: STJÄRNVÄLJARE
tr_tr: YILDIZ SEÇİCİ
zh_tw: 評等選擇

# #31134
source: VIEW OPTIONS
ar_sa: شاهد الخيارات
cs_cz: VOLBY ZOBRAZENÍ
el_gr: ΕΠΙΛΟΓΕΣ ΠΡΟΒΟΛΗΣ
es_es: OPCIONES DE VISTA
fi_fi: NÄKYMÄASETUKSET
hr_hr: OPCIJE PREGLEDA
it_it: VISUALIZZA OPZIONI
lt_lt: RODINIO PARINKTYS
pl_pl: OPCJE WIDOKU
sl_si: MOŽNOST POGLEDA
sv_se: VYALTERNATIV
th_th: ตัวเลือก มุมมอง
tr_tr: GÖRÜNÜM SEÇENEKLERİ
zh_tw: 版面選項

# #31135
source: CHANGE VIEW
ar_sa: تغيير العرض
cs_cz: ZMĚNIT POHLED
el_gr: ΑΛΛΑΓΗ ΠΡΟΒΟΛΗΣ
es_es: CAMBIAR VISTA
fi_fi: VAIHDA NÄKYMÄÄ
hr_hr: PROMIJENITE PREGLED
it_it: CAMBIA VISUALE
lt_lt: PAKEISTI RODINĮ
pl_pl: ZMIEŃ WIDOK
sl_si: ZAMENJAJ POGLED
sv_se: BYT VY
th_th: เปลี่ยน มุมมอง
tr_tr: GÖRÜNÜMÜ DEĞİŞTİR
zh_tw: 改變面板

# #31136
source: Fonts
ar_sa: الخطوط
cs_cz: Fonty\v
el_gr: Γραμματοσειρές
es_es: LETRAS
fi_fi: Kirjaisimet
hr_hr: Fontovi
it_it: Caratteri
lt_lt: Šriftai
pl_pl: Czcionki
sl_si: Pisave
sv_se: Typsnitt
tr_tr: Yazı Tipleri
zh_tw: 字型

# #31137
source: FONTS SELECTOR
ar_sa: مختار الخطوط
cs_cz: NABÍDKA PÍSEM
el_gr: ΕΠΙΛΟΓΗ ΓΡΑΜΜΑΤΟΣΕΙΡΑΣ
es_es: ESCOGER LETRA
fi_fi: KIRJAISINTEN VALINTA
hr_hr: IZBORNIK FONTOVA
it_it: SELEZIONE CARATTERI
lt_lt: ŠRIFTŲ PARINKIMAS
pl_pl: WYBÓR CZCIONKI
sl_si: IZBIRNIK FONTOV
sv_se: TYPSNITSSVÄLJARE
th_th: ตัวเลือก แบบอักษร
tr_tr: YAZI TİPİ SEÇİCİ
zh_tw: 字型選擇

# #31138
source: STYLE
ar_sa: ستايل
cs_cz: STYL
el_gr: ΣΤΥΛ
es_es: ESTILO
fi_fi: TYYLI
hr_hr: STIL
it_it: STILE
lt_lt: STILIUS
pl_pl: STYL
sl_si: STIL
sv_se: STIL
th_th: รูปแบบ
tr_tr: STİL
zh_tw: 樣式

# #31139
source: CHANGE THE FONT COLOUR
ar_sa: غير لون الخط
cs_cz: ZMĚNIT BARVU FONTU
el_gr: ΑΛΛΑΓΗ ΧΡΩΜΑΤΟΣ ΓΡΑΜΜΑΤΟΣΕΙΡΑΣ
es_es: CAMBIAR EL COLOR DE LETRA
fi_fi: VAIHDA KIRJAISINTEN VÄRIÄ
hr_hr: PROMJENA BOJE FONTA
it_it: CAMBIA IL COLORE DEL CARATTERE
lt_lt: PAKEISTI ŠRIFTO SPALVĄ
pl_pl: ZMIEŃ KOLOR CZCIONKI
sl_si: SPREMENI BARVO PISAVE
sv_se: ÄNDRA TYPSNITTSFÄRG
tr_tr: YAZI TİPİ RENGİNİ DEĞİŞTİR
zh_tw: 改變字型顏色

# #31140
source: Activate only the views you need. This optimizes the collection loading.
ar_sa: قم بتنشيط الملفات الشخصية التي تحتاجها فقط، مما يؤدي إلى تحسين عملية تحميل المجموعة.
cs_cz: Aktivací pouze potřebných pohledů optimalizujete dobu nahrávání kolekce
el_gr: Ενεργοποιήστε μόνο τους τύπους προβολών που χρειάζεστε, για πιο γρήγορη φόρτωση της συλλογής.
es_es: Active solo las vistas que necesite, esto optimiza la carga de la colección.
fi_fi: Aktivoi vain tarvitsemasi näkymät, jolloin myös kirjaston lataaminen optimoituu.
hr_hr: Aktivirajte samo prikaze koje trebate, to optimizira učitavanje kolekcija.
it_it: Attiva solo la visualizzazione necessaria, questa ottimizzerà il caricamento della raccolta.
lt_lt: Aktyvuokite tik reikalingus rodinius, tai optimizuos kolekcijos įkėlimą.
pl_pl: Aktywuj widoki, które potrzebujesz aby zoptymalizować ładowanie kolekcji.
sv_se: Aktivera endast vyerna du använder, detta optimerar samlingens laddningstid.
tr_tr: Yalnızca ihtiyacınız olan görünümleri aktive edin, böylelikle arşivinizin yüklemesi iyileşecektir.
zh_tw: 僅啟用需要的排版，這會優化載入速度

# #31141
source: + views
ar_sa: المشاهدات+
cs_cz: + pohledy
el_gr: + τύποι προβολών
es_es: + vistas
fi_fi: + näkymät
hr_hr: + pregledi
it_it: + visuali
lt_lt: + peržiūros
pl_pl: + widoki
sl_si: + pogledi
sv_se: + vyer
th_th: + รับชม
tr_tr: + görünümler
zh_tw: 排版

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
ar_sa: الشعار كما العنوان (في الاعلى إن وجد)
cs_cz: LOGO JAKO NÁZEV (NAHOŘE, POKUD JE TO MOŽNÉ)
el_gr: ΛΟΓΟΤΥΠΟ ΩΣ ΤΙΤΛΟΣ (ΕΠΑΝΩ ΑΝ ΕΙΝΑΙ ΔΙΑΘΕΣΙΜΟ)
es_es: LOGO COMO TÍTULO (ENCIMA SI ESTÁ DISPONIBLE)
fi_fi: LOGO OTSIKKONA (PÄÄLLIMMÄISENÄ JOS SAATAVILLA)
hr_hr: LOGO KAO NASLOV (PRI VRHU AKO JE DOSTUPNO)
it_it: LOGO COME TITOLO (IN ALTO SE DISPONIBILE)
lt_lt: LOGOTIPAS VIETOJ PAVADINIMO (VIRŠUJE, JEI YRA)
pl_pl: LOGO JAKO TYTUŁ (NA GÓRZE JEŚLI DOSTĘPNE)
sl_si: LOGO KOT NASLOV (NA VRHU ČE NA VOLJO)
sv_se: LOGGA SOM TITEL (OVANPÅ OM MÖJLIGT)
th_th: ใช้โลโก้แทนชื่อเรื่อง (ที่ด้านบน ถ้ามี)
tr_tr: BAŞLIK YERİNE LOGO (VARSA ÜSTTE)
zh_tw: LOGO 作標題 (在頂部如可用)

# #31143
source: SHUTDOWN OPTIONS
ar_sa: خيارات إيقاف التشغيل
cs_cz: NASTAVENÍ VYPNUTÍ
el_gr: ΕΠΙΛΟΓΕΣ ΤΕΡΜΑΤΙΣΜΟΥ
es_es: OPCIONES DE APAGADO
fi_fi: SAMMUTUSVALINNAT
hr_hr: OPCIJE GAŠENJA
it_it: OPZIONI SPEGNIMENTO
lt_lt: IŠJUNGIMO PARINKTYS
pl_pl: OPCJE ZAMYKANIA
sl_si: MOŽNOSTI IZKLOPA
sv_se: AVSTÄNGSNINGSALTERNATIV
th_th: ตัวเลือก การปิดระบบ
tr_tr: KAPATMA SEÇENEKLERİ
zh_tw: 關機選項

# #31144
source: SHUTDOWN
ar_sa: إيقاف التشغيل
cs_cz: VYPNUTÍ
el_gr: ΤΕΡΜΑΤΙΣΜΟΣ
es_es: APAGAR
fi_fi: SAMMUTUS
hr_hr: GAŠENJE
it_it: SPEGNIMENTO
lt_lt: IŠJUNGIMAS
pl_pl: KONIEC
sl_si: IZKOP
sv_se: STÄNG AV
th_th: ปิดระบบ
tr_tr: KAPAT
zh_tw: 關機

# #31145
source: Shutdown
ar_sa: إيقاف التشغيل
cs_cz: Vypnutí
el_gr: Τερματισμός
es_es: Apagar
fi_fi: Sammutus
hr_hr: Ugasite
it_it: Spegnimento
lt_lt: Išjungimas
pl_pl: Zamykanie
sl_si: Izkop
sv_se: Stäng av
th_th: ปิดระบบ
tr_tr: Kapat
zh_tw: 關機

# #31146
source: Live tv
ar_sa: بث مباشر
cs_cz: Televize
es_es: TV en directo
fi_fi: TV-lähetys
hr_hr: TV uživo
lt_lt: Televizija
pl_pl: Telewizja
sl_si: TV v živo
sv_se: Direktsänd TV
th_th: ทีวี สด
tr_tr: Canlı TV
zh_tw: 電視

# #31147
source: Various
ar_sa: متعدد
cs_cz: Různé
el_gr: Διάφορα
es_es: Varios
fi_fi: Useita
hr_hr: Razno
it_it: Varie
lt_lt: Įvairūs
pl_pl: Różne
sl_si: Različni
sv_se: Diverse
tr_tr: Çeşitli
zh_tw: 多種

# #31149
source: Timer Set
ar_sa: وضع المؤقت
cs_cz: Časovač nastaven
el_gr: Ορίστηκε Χρονοδιακόπτης
es_es: Ajustar Minutero
fi_fi: Ajastin asetettu
hr_hr: Podešavanje tajmera
it_it: Imposta Timer
lt_lt: Laikmatis nustatytas
pl_pl: Ustawienia zamknięcia wg harmonogramu
sl_si: Nastavitev odštevalnika
sv_se: Timer inställd
th_th: ตั้งค่าเวลา
tr_tr: Zamanlayıcı Ayarlandı
zh_tw: 定時器設置
