Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31547
source: FANART COLLECTION
ar_sa: مجموعة الصور
cs_cz: SBÍRKA FANARTŮ
el_gr: ΣΥΛΛΟΓΗ FANART
es_es: COLECCIÓN DE FANART
fi_fi: FANITAIDEKOKOELMA
hr_hr: FANART KOLEKCIJA
it_it: COLLEZIONE FAN ART
lt_lt: FANART KOLEKCIJA
pl_pl: KOLEKCJA FOTOTAPET
sl_si: ZBIRKA OZADIJ IN SLIČIC
sv_se: FANARTSAMLING
th_th: การสะสม แฟนอาร์ต
tr_tr: FANART KOLEKSİYONU
zh_tw: 資料庫中的美術圖像

# #31548
source: CREATE OR UPDATE DATABASE
ar_sa: إنشاء أو تحديث قاعدة بيانات
cs_cz: VYTVOŘIT NEBO AKTUALIZOVAT DATABÁZI
el_gr: ΔΗΜΙΟΥΡΓΙΑ 'Η ΕΝΗΜΕΡΩΣΗ ΒΑΣΗΣ ΔΕΔΟΜΕΝΩΝ
es_es: CREAR O ACTUALIZAR BASE DE DATOS
fi_fi: LUO TAI PÄIVITÄ TIETOKANTA
hr_hr: KREIRAJ ILI AŽURIRAJ PODATKE
it_it: CREA O AGGIORNA ARCHIVIO
lt_lt: SUKURTI ARBA ATNAUJINTI DUOMENŲ BAZĘ
pl_pl: UTWÓRZ LUB AKTUALIZUJ BAZĘ DANYCH
sl_si: USTVARI ALI POSODOBI BAZO PODATKOV
sv_se: SKAPA ELLER UPPDATERA DATABASEN
th_th: สร้างหรือปรับปรุง ฐานข้อมูล
tr_tr: VERİTABANI GÜNCELLE VEYA OLUŞTUR
zh_tw: 新建或更新資料庫

# #31549
source: Install all add-ons now (selective mode)
ar_sa: تنصيب كل الاضافات الآن (وضع الاختيار)
cs_cz: Nainstaluj všechny doplňky nyní (selektivní mód)
el_gr: Εγκατάσταση προσθέτων τώρα (επιλεκτική λειτουργία)
es_es: Instalar todos los add-ons ahora(modo selectivo)
fi_fi: Asenna kaikki lisäosat nyt (valikoiva tila)
hr_hr: Instalirajte sve dodatke sada (selektivni način rada)
it_it: Installare ora tutti i componenti aggiuntivi (modalità selettiva)
pl_pl: instaluj wszystkie dodatki teraz (selekcja)
sv_se: Installera samtliga tillägg nu (anpassad installation)
tr_tr: Tüm eklentileri şimdi yükle (seçimli mod)
zh_tw: 安裝所有附加元件 (選擇模式)

# #31550
source: If you do not install now a popup for installation will appear when the feature is needed.
ar_sa: اذا لم تنصبه الآن, عند الحاجة لهذه الميزة ستظهر نافذة لتنصيبه
cs_cz: Jestliže neinstalujete požadavek na instalaci se objeví až bude instalace vlastnosti požadována
es_es: Si usted no lo instala ahora una ventana emergente para la instalacion aparecera cuando la catacteristica sea necesaria
fi_fi: Mikäli et halua asentaa lisäosia nyt, saat ilmoituksen kun niiden ominaisuuksia tarvitaan.
hr_hr: Ako ne instalirate sada skočni prozor za instalaciju će se pojaviti kada je značajka potrebna.
it_it: Se non si installa ora, quando la funzione è necessaria comparirà un popup per l'installazione.
pl_pl: Jeśli nie zainstalujesz teraz, okno instalacji wyskoczy wtedy, gdy funkcja będzie potrzebna.
sv_se: Om du inte installerar tillägget nu så kommer du att bli ombedd att installera tillägget när det behövs.
tr_tr: Eğer şimdi yüklemezseniz, özellik gerektiğinde kurulum için bir pencere açılacaktır.
zh_tw: 如果您現在略過安裝，則在需要的時候會跳出安裝視窗。

# #31551
source: Here you can find all add-ons used at Aeon MQ 8.[CR]Install or make adjustments to the add-ons simply and directly.
ar_sa: هنا تستطيع ايجاد كل الاضافات المستخدمة في Aeon MQ 8. [CR]نصب او قم بعمل التعديلات للاضافات بشكل بسيط ومباشر
cs_cz: Zde najdete všechny doplňky použité v Aeon MQ 8.[CR]instalujte nebo upravte doplňky z tohoto místa.
es_es: Aqui puedes encontrar todos los add-ons usados en Aeon MQ 8. [CR] Instale o haga ajustes a los add-ons simple y directamente
fi_fi: Tästä löydät kaikki Aeon MQ 8:ssa käytettävät lisäosat.[CR]Asenna lisäosia tai tee niihin muutoksia helposti.
hr_hr: Ovdje možete pronaći sve dodatke koji se koriste kod Aeon MQ 8.[CR]Instalirajte ili prilagodite dodatke jednostavno i izravno.
it_it: Qui potete trovare tutti i componenti aggiuntivi utilizzati in Aeon MQ 8.[CR]Installare o regolare i componenti aggiuntivi in modo semplice e diretto.
pl_pl: Tutaj znajdziesz wszystkie dodatki używane w skórze Aeon MQ 8.[CR]Zainstaluj lub ustaw dodatki w prosty sposób od razu.
sv_se: Här hittar du samtliga tillägg som Aeon MQ 8 använder.[CR]Installera och anpassa tilläggsinställningar snabbt och enkelt.
tr_tr: Aeon MQ 8'de kullanılan tüm eklentileri burada bulabilirsiniz.[CR]Eklentilerin kurulumu veya ayarlamalarını kolayca ve direkt olarak yapın.
zh_tw: 在這裡您可以找到 Aeon MQ 8 使用的附加元件。[CR] 簡單直覺的設定所有的附加元件。

# #31552
source: This add-on provides gender icons for movies, tv shows and concerts.[CR]Without it no gender icon of video will be displayed.
ar_sa: هذه الاضافة توفر ايقونات النوع للافلام, المسلسلات والحفلات.[CR]بدونها لن يتم عرض اي ايقونة لنوع الفيديو
cs_cz: Tento doplněk poskytuje ikonky žánrů pro filmy, seriály a koncerty.[CR]Bez tohoto doplňku nebudou žádné ikonky zobrazeny.
es_es: Este add-on provee iconos de genero para peliculas, series de tv y conciertos.[CR]Sin esto ningun icono de video sera mostrado
fi_fi: Tämä lisäosa tarjoaa tyylilajien ikonit elokuville, tv-sarjoille ja konserteile.[CR]Ilman tätä videoiden tyylilajien ikoneita ei näytetä.
hr_hr: Ovaj dodatak pruža ikone spola za filmove, TV emisije i koncerte.[CR]Bez nje neće biti prikazana ikona spola videozapisa.
it_it: Questo add-on fornisce icone di genere per film, spettacoli televisivi e concerti.[CR]Senza questa indicazione non verrà visualizzata alcuna icona di genere del video.
pl_pl: Ten dodatek dostarcza ikony odpowiednie dla filmów, seriali i koncertów.[CR]Bez niego nie będą wyświetlane odpowiednie ikony.
sv_se: Det här tillägget tillhandahåller genre ikoner för filmer, tv serier och konserter.[CR]Utan tillägget så kommer inga genre ikoner för videos att visas.
tr_tr: Bu eklenti film, dizi ve konserler için tür simgelerini sağlar.[CR]Bu eklentisiz hiçbir videonun tür simgesi gösterilemeyecektir.
zh_tw: 此附加元件提供了電影、電視影集和演唱會的標誌。[CR]沒有這個附加元件的話，則不會顯示影片的標誌。

# #31553
source: This add-on provides gender icons for music.[CR]Without it no gender icon of audio will be displayed.
ar_sa: هذه الاضافة توفر ايقونات النوع للاغاني.[CR]بدونها لن يتم عرض اي ايقونة لنوع الصوتيات
cs_cz: Tento doplněk poskytuje ikonky žánrů prohudbu.[CR]Bez tohoto doplňku nebudou žádné ikonky zobrazeny.
es_es: Este add-on provee iconos de genero para musica.[CR]Sin esto ningun icono de genero para audio sera mostrado
fi_fi: Tämä lisäosa tarjoaa tyylilajien ikonit musiikille.[CR]Ilman tätä musiikin tyylilajien ikoneita ei näytetä.
hr_hr: Ovaj dodatak pruža ikone spola za glazbu.[CR]Bez nje neće biti prikazana niti jedna ikona spolova zvuka.
it_it: Questo add-on fornisce icone di genere per la musica.[CR]Senza questa indicazione non verrà visualizzata alcuna icona di genere dell'audio.
pl_pl: Ten dodatek dostarcza ikony odpowiednie dla Muzyki.[CR]Bez niego nie będą wyświetlane odpowiednie ikony.
sv_se: Det här tillägget tillhandahåller genre ikoner för musik.[CR]Utan tillägget så kommer genre ikoner för musik att visas.
tr_tr: Bu eklenti müzikler için tür simgelerini sağlar.[CR]Bu eklentisiz hiçbir ses dosyasının tür simgesi gösterilemeyecektir.
zh_tw: 此附加元件提供了音樂標誌。[CR]沒有這個附加元件的話，則不會顯示音樂的標誌。

# #31554
source: This add-on provides animated icons for WEATHER menu and also for Mini Weather.[CR]Without it no icon of weather will be displayed.
ar_sa: هذه الاضافة توفر ايقونات لصفحة الطقس وايضا لصفحة الطقس الصغيرة.[CR]بدونها لن يتم عرض اي ايقونة للطقس
cs_cz: Tento doplněk poskytuje animované ikonky pro menu POČASÍ s také pro MINI POČASÍ.[CR]Bez tohoto doplňku nebudou žádné ikonky zobrazeny.
es_es: Este add-on provee iconos animados para el menu del ESTADO DEL TIEMPO y tambien para mini Estado del tiempo.[CR] Sin esto ningun icono del Estado del Tiempo sera mostrado
fi_fi: Tämä lisäosa tarjoaa animoidut ikonit sää-valikkoon, sekä pieneen sääilmaisimeen.[CR]Ilman tätä sääikoneita ei näytetä.
hr_hr: Ovaj dodatak pruža animirane ikone za WEATHER izbornik i za Mini Weather.[CR]Bez nje neće biti prikazana ikone vremena.
it_it: Questo add-on fornisce icone animate per il menu TEMPO e anche per Mini Meteo.[CR]Senza di esso non verrà visualizzata alcuna icona del tempo atmosferico.
pl_pl: Ten dodatek dostarcza animowane ikony dla POGODY jak i dla Mini Pogody.[CR]Bez niego nie będą wyświetlane odpowiednie ikony.
sv_se: Det här tillägget tillhandahåller animerade ikoner för VÄDER menyn och Mini Vädret.[CR]Utan tillägget så kommer inga animerade väderikoner att visas.
tr_tr: Bu eklenti HAVA DURUMU ve hatta mini hava durumu için hareketli simgeleri sağlar.[CR]Bu eklentisiz hiçbir hava durumu simgesi gösterilemeyecektir.
zh_tw: 此附加元件提供了天氣選單和迷你天氣的動態標誌。[CR]沒有這個附加元件的話，則不會顯示天氣的標誌。

# #31555
source: SHOW NEXT TRACKS
ar_sa: عرض المقاطع التالية
cs_cz: ZOBRAZIT NÁSLEDUJÍCÍ STOPY
el_gr: ΕΜΦΑΝΙΣΗ ΕΠΟΜΕΝΩΝ ΚΟΜΜΑΤΙΩΝ
es_es: MOSTRAR SIGUIENTE PISTA
fi_fi: NÄYTÄ SEURAAVAT RAIDAT
hr_hr: PRIKAZ SLIJEDEĆE PJESME
it_it: MOSTRA TRACCE SUCCESSIVE
lt_lt: RODYTI TOLESNIUS TAKELIUS
pl_pl: POKAZUJ NASTĘPNE UTWORY
sl_si: PRIKAŽI NASLEDNJE PESMI
sv_se: VISA NÄSTA SPÅR
th_th: แสดง แทรคถัดไป
tr_tr: SIRADAKİ PARÇALARI GÖSTER
zh_tw: 顯示下一首

# #31556
source: This add-on provides the navigation sounds of skin Aeon MQ 8.[CR]To use it is necessary activate the feature in settings/system/audio/gui sounds.[CR]Without it or the adjustment mentioned the default Kodi sounds will be reproduced.
ar_sa: توفر هذه الإضافة أصوات الملاحة للسكين Aeon MQ 8. [CR] لاستخدامها، يلزم تنشيط الميزة في الإعدادات / النظام / الصوت / واجهة المستخدم الرسومية للأصوات. [CR] بدونها أو التعديل المذكور، تكون أصوات Kodi الافتراضية هي المستنسخة.
cs_cz: Tento doplněk poskytuje navigační zvuky pro Aeon MQ 8.[CR]Pro použití je třeba aktivovat tuto vlastnost v nastavení/systém/audio/gui zvuky.[CR]Bez tohoto nastavení budou přehrávány defaultní zvuky Kodi.
es_es: Este add-on provee el sonido de navegacion del skin Aeon MQ 8. [CR]Para usarlo es necesario activar la funcion en ajustes/sistema/audio/sonidos de guia.[CR]Sin esto o el ajuste mensionado el sonido por defecto de Kodi va a ser reproducido.
fi_fi: Tämä lisäosa tarjoaa valikkoäänet Aeon MQ 8:aan.[CR]Käyttääksesi tätä, aktivoi ominaisuus asetuksissa Asetukset/Järjestelmä/Ääni/Käyttöliittymän äänet.[CR]Ilman tätä käytetään Kodin vakioääniä.
hr_hr: Ovaj dodatak pruža navigacijske zvukove skina Aeon MQ 8.[CR]Za upotrebu je potrebno aktivirati značajku u postavke/sustav/zvuk/gui sounds.[CR] Bez toga ili navedene prilagodbe reproducirati će se zadane zvukove za Kodi.
it_it: Questo add-on fornisce i suoni di navigazione della interfaccia Aeon MQ 8.[CR]Per utilizzarlo è necessario attivare la funzione in settings/system/audio/gui sounds.[CR]Senza di ciò o senza la regolazione menzionata, i suoni Kodi predefiniti verranno riprodotti.
pl_pl: Ten dodatek dostarcza dźwięki nawigowania skóry Aeon MQ 8.[CR]Aby tego używać konieczna jest aktywacja w ustawieniach/system/audio/gui sounds.[CR]Bez tych ustawień odtwarzane będą domyślne dźwięki Kodi.
sv_se: Det här tillägget tillhandahåller gränssnittsljudet för Aeon MQ 8.[CR]För att använda gränssnittsljudet så måste det väljas under INSTÄLLNINGAR/SYSTEM/LJUD.[CR]Utan tillägget och inställningen som nämndes så kommer Kodi's standardljud att användas.
tr_tr: Bu eklenti AEON MQ 8'in gezinme seslerini sağlar.[CR]Bunu kullanmak için ayrıca ayarlar/sistem/ses/arabirim sesleri özelliğinin aktive edilmesi gerekmektedir.[CR]Bu eklentisiz ve ayar yapılmadan varsayılan Kodi sesleri çalınacaktır.
zh_tw: 此附加元件提供了 Aeon MQ 8 主題介面音效。[CR]如果想要使用此音效，請在 設定/系統音效/使用者介面音效 啟用。[CR]如果沒有安裝或設定，則使用 KODI 預設音效

# #31557
source: SHOW ARTIST/ALBUM ART
ar_sa: عرض صورة الفنان/الألبوم
cs_cz: UKÁZAT GRAFIKU INTERPRETA/ALBA
el_gr: ΕΜΦΑΝΙΣΗ ΕΙΚΟΝΩΝ ΚΑΛΛΙΤΕΧΝΗ/ΑΛΜΠΟΥΜ
es_es: MOSTRAR ART DE ARTISTA/ÁLBUM
fi_fi: NÄYTÄ ARTISTI-/ALBUMITAIDE
hr_hr: POKAŽI UMJETNIK/ALBUM ART
it_it: MOSTRA ARTISTA/ALBUM ART
lt_lt: RODYTI ATLIKĖJO/ALBUMO GRAFIKĄ
pl_pl: POKAZUJ GRAFIKĘ WYKONAWCY/ALBUMU
sl_si: PRIKAŽI SLIČICE IZVAJALCA/ALBUMA
sv_se: VISA BILDER PÅ ARTIST/OMSLAG
th_th: แสดง ศิลปิน/ศิลป์อัลบั้ม
tr_tr: SANATÇI/ALBÜM RESMİNİ GÖSTER
zh_tw: 顯示歌手/專輯美術圖

# #31558
source: This add-on provides images and on-line information about the artist/album while the music is being reproduced.[CR]Without it only local information will be displayed in case there is any.
ar_sa: توفر هذه الإضافة صورًا ومعلومات عبر الإنترنت عن الفنان / الألبوم أثناء إعادة إنتاج الموسيقى. [CR] بدونها سيتم عرض المعلومات المحلية فقط في حالة وجودها.
cs_cz: Tento doplněk poskytuje obrázky a online informace o umělci/albu při současném přehrávání hudby.[CR] Bez něho budou zobrazeny pouze lokálně dostupné informace nebo žádné.
es_es: Este add-on provee imagenes y informacion en linea acerca del artista/album mientras la musica esta siendo reproducida.[CR]Sin esto solo informacion local sera mostrada si existiera alguna.
fi_fi: Tämä lisäosa tarjoaa verkosta kuvia ja tietoja musiikkiartisteille ja -albumeille.[CR]Ilman tätä näytetään ainoastaan paikallisesti saatavilla olevat tiedot.
hr_hr: Ovaj dodatak pruža slike i on-line informacije o izvođaču/albumu dok se glazba reproducira.[CR]Bez njega će se prikazati samo lokalni podaci u slučaju da postoje.
it_it: Questo add-on fornisce immagini e informazioni on-line sull' artista/album durante la riproduzione della musica.[CR]Senza di ciò verranno visualizzate solo le informazioni locali.
pl_pl: Ten dodatek dostarcza obrazy i informacje on-line o artyście/albumie w trakcie odtwarzania muzyki.[CR]Bez niego wyświetlane będą tylko lokalne informacje o ile istnieją.
sv_se: Det här tillägget tillhandahåller bilder och online information om artisten/albumet när musik spelas.[CR]Utan tillägget kommer endast lokal information att visas.
tr_tr: Bu eklenti, müzik çalarken sanatçı/albüm hakkında resimler ve çevrimiçi bilgi sağlar.[CR]Bu eklentisiz varsa sadece kayıtlı bilgiler gösterilecektir.
zh_tw: 此附加元件提供了歌手/專輯美術圖的線上資訊。[CR]沒有這個附加元件的話，則顯示本地資訊。

# #31559
source: SLIDESHOW
ar_sa: عرض شرائح
cs_cz: PREZENTACE
el_gr: ΠΑΡΟΥΣΙΑΣΗ ΔΙΑΦΑΝΕΙΩΝ
es_es: DIAPOSITIVAS
fi_fi: KUVAESITYS
hr_hr: SLIKOVNI NIZ
lt_lt: SKAIDRIŲ PERŽIŪRA
pl_pl: POKAZ SLAJDÓW
sv_se: BILDSPEL
th_th: แสดงสไลด์
tr_tr: SLAYT
zh_tw: 幻燈片

# #31560
source: This add-on provides images relative of movies, tv shows and concerts.[CR]With it is possible to download logo, clearart, banner, poster, discart and many other.[CR]To access the option, inside the collection open topmenu/collection/obtain logo/clearart.
ar_sa: تقدم هذه الإضافة صورًا متعلقة بالأفلام والبرامج التلفزيونية والحفلات الموسيقية. [CR] مع إمكانية تنزيل الشعار ، كلير آرت، والبانر ، والملصق ، والديسك آرت وغيرها الكثير. [CR] للوصول إلى الخيار ، داخل المجموعة ، افتح القائمة العلوية / المجموعة / الحصول على شعار / كلير آرت.
cs_cz: Tento doplněk poskytuje informace pro filmy, seriály a koncerty.[CR]Umožňuje nahrát loga,clearart,banner,plakát,diskart a mnoho dalších.[CR]Pro přístup k volbám uvnitř kolekcí otevřete vrcholové memu/kolekce/ziskejlogo/clearart.
es_es: Este add-on provee imagenes relacionadas a peliculas, series de tv y conciertos.[CR]Con esto es posible descargar logo, arte claro, bandera, poster, discart y michos otros.[CR]Para accesar la opcion, dentro de la coleccion abra topmenu/coleccion/obtener logo/arte claro.
fi_fi: Tämä lisäosa tarjoaa elokuviin, tv-sarjoihin ja konsertteihin liittyviä kuvia.[CR]Lisäosa mahdollistaa logojen, clearartien, bannereiden, julisteiden, levytaiteiden ja monien muiden kuvien lataamisen.[CR]Käyttääksesi ominaisuutta, avaa kokoelmassa Ylävalikko -> Kokoelma -> Hae logo/clearart.
hr_hr: Ovaj dodatak pruža sličice filmova, TV emisija i koncerata.[CR]S mogućnošću preuzimanja logotipa, clearart, bannera, postera, discarta i mnogih drugih.[CR]Za pristup opciji, unutar zbirke otvorite gornji izbornik/collection/obtain logo/clearart.
it_it: Questo add-on fornisce immagini relative a film, spettacoli televisivi e concerti.[CR]Con esso è possibile scaricare logo, clearart, banner, poster, discart e molti altri.[CR]Per accedere all'opzione, all'interno del menu di apertura della raccolta aprire il topmenu/collection/ottenere logo/clearart.
pl_pl: Ten dodatek dostarcza obrazy powiązane z filmami, serialami i koncertami.[CR] Umowzliwia pobranie logo, clearart'u bannera, plakatu, okładki i innych.[CR]Dostęp do opcji - wewnątrz kolekcji otwórz topmenu/kolekcja/pobierz logo/clearart.
sv_se: Det här tillägget tillhandahåller bilder relaterade till filmer, tv serier och konserter. [CR]Med tillägget så är det möjligt att ladda ner logotyper, clearart, banners, posters, discart m.m.[CR]För att få tillgång till alternativen, gå in i biblioteket och öppna TOPPMENYN/SAMLINGAR/HÄMTA LOGOTYPER/CLEARART.
tr_tr: Bu eklenti, filmlere, dizilere ve konserlere ait görselleri sağlar.[CR]Logo, clearart, küçük afiş, poster, disk görseli ve daha pek çok şey indirmek mümkündür.[CR]Bu seçeneğe erişmek için, koleksiyonun içindeyken üstmenü/koleksiyon/logo edin/clearart adımlarını takip edin.
zh_tw: 此附加元件提供了電影，電視影集和演唱會的相關圖片[CR]有了此附件可以下載標誌、透明底圖片、橫幅圖、海報、光碟印刷圖等諸多圖片[CR]如要設定該選項，請在資料庫內打開 topmenu/collection/obtain logo/clearart.

# #31561
source: ARTIST FANART
ar_sa: صور الفنان
cs_cz: UMĚLCŮV FANART
el_gr: FANART ΚΑΛΛΙΤΕΧΝΗ
es_es: FANART DEL ARTISTA
fi_fi: ARTISTIN FANITAIDE
hr_hr: UMJETNIKOVI FANART
it_it: FAN ART ARTISTA
lt_lt: ATLIKĖJO FANART
pl_pl: FOTOTAPETA WYKONAWCY
sl_si: SLIČICE IZVAJALCA
sv_se: FANART FÖR ARTISTER
th_th: แฟนอาร์ต ศิลปิน
tr_tr: SANATÇI FANART'I
zh_tw: 歌手圖片

# #31562
source: Continue Watching
ar_sa: متابعة المشاهدة
cs_cz: Pokračovat ve sledování
es_es: Continuar viendo
fi_fi: Jatka katsomista
hr_hr: Nastavite gledati
pl_pl: Kontynuuj Oglądanie
sv_se: Fortsätt Titta
tr_tr: İzlemeye Devam Et

# #31563
source: Press Continue Watching to watch the next episode
ar_sa: اضغط أكمل المشاهدة من أجل مشاهدة الحلقة التالية
cs_cz: Zvolte Pokračovat ve sledování pro shlédnutí další epizody
el_gr: Πιέστε 'Συνέχιση Προβολής' για να δείτε το επόμενο επεισόδιο
es_es: A pulsar seguir viendo a ver el próximo episodio
fi_fi: Paina 'Jatka katsomista' katsoaksesi seuraavan jakson
hr_hr: Pritisni Nastavi gledanje za gledanje slijedeće epizode
it_it: Premi Continua Visione per vedere l'episodio successivo
lt_lt: Paspauskite žiūrėti toliau, jei norite žiūrėti kitą epizodą
pl_pl: Naciśnij Kontynuuj oglądanie, aby obejrzeć kolejny odcinek
sv_se: Tryck på fortsätt titta för att se nästa avsnitt
th_th: กดดำเนินการรับชมต่อไป เพื่อดูตอนถัดไป
tr_tr: Sonraki bölümü izlemek için İzlemeye Devam'a basın
zh_tw: 請按繼續觀看，即可觀看下一集

# #31564
source: This add-on displays the song lyrcis being reproduced in the audio window.
ar_sa: تعرض هذه الوظيفة الإضافية كلمات الأغنية التي يتم نسخها في نافذة الصوت.
cs_cz: Tento addon zobrazuje texty k právě přehrávaným písním
es_es: Este add-on muestra la letra de la cancion que esta siendo reproducida en la ventana de audio
fi_fi: Tämä lisäosa näyttää kappaleen sanoitukset ääni-ikkunassa.
hr_hr: Ovaj dodatak prikazuje tekstove pjesama reproducirane u audio prozoru.
it_it: Questo add-on visualizza i testi del brano riprodotti nella finestra audio.
pl_pl: Ten dodatek wyświetla teksty piosenek powielane w oknie audio.
sv_se: Det här tillägget tillhandahåller sångtexter för musik.
tr_tr: Bu eklenti ses penceresindeki şarkının sözlerini gösterir.
zh_tw: 此附加元件可以在音樂視窗中顯示歌詞。

# #31565
source: This add-on displays the content Extras at widgets of Main Menu.[CR]Information about movies in the poster, media release and also biography and filmography of the actors.
ar_sa: تعرض هذه الوظيفة الإضافية المحتوى الإضافي في أدوات القائمة الرئيسية. [CR] معلومات حول الأفلام في الملصق ، وإصدار الوسائط ، وكذلك السيرة الذاتية والأفلام المصورة للممثلين.
cs_cz: Tento doplněk zobrazuje obsah Extra u widgetů hlavního menu.[CR]Informace o filmech v plakátu, datum vydání a také filmografii a životopis herců.
es_es: Este add-on muestra el contenido Extras en los widgets del Menu Principal.[CR]Informacion acerca de peliculas en el poster, lanzamiento del media y tambien biografia y filmografia de los actores.
fi_fi: Tämä lisäosa näyttää lisäsisällön päävalikon pienoisohjelmissa.[CR]Tietoja elokuvista, mediajulkaisuista, sekä näyttelijöiden elokuvista ja biografiasta.
hr_hr: Ovaj dodatak prikazuje sadržaj Extras na widgetima glavnog izbornika.[CR]Informacije o filmovima u posteru, medijima i životopisu i filmografiji glumaca.
it_it: Questo add-on visualizza i contenuti degli Extra nei widget del Menu principale.[CR]Informazioni sui film nel poster, il comunicato stampa e anche biografia e filmografia degli attori.
pl_pl: Ten dodatek wyświetla zawartość zakładki Dodatki w widżetach Menu głównego. [CR] Informacje o filmach są na plakacie, wydaniu, a także biografii i filmografii aktorów.
sv_se: Det här tillägget tillhandahåller extrainformation till widgeten i huvudmenyn.[CR]Information om filmerna, releasedatum samt biografi och filmografi för skådespelarna.
tr_tr: Bu eklenti, Ana Menü araçlarındaki Ekstraların içeriklerini gösterir.[CR]Filmlerdeki poster ve yayınlanma tarihi ve ayrıca oyuncuların biyografi ve filmografi bilgileri.
zh_tw: 此附加元件可以在主選單中的小工具上顯示額外內容。[CR]關於海報中的電影資訊、製作資訊、傳記以及影片評介。

# #31566
source: This add-on displays information about the status of FAVOURITES menu.[CR]It can also modify the display order of favourite items.[CR]Without it no information about favourite status will be displayed.
ar_sa: تعرض هذه الوظيفة الإضافية معلومات عن حالة قائمة المفضلات. [CR] ويمكنها أيضًا تعديل ترتيب عرض العناصر المفضلة. [CR] بدونها لن يتم عرض أية معلومات حول الحالة المفضلة.
cs_cz: Tento doplněk zobrazuje informace o statusu nabídky OBLÍBENÉ.[CR]Umožňuje také změnu pořadí oblíbených položek.[CR]Bez tohoto dopňku nebude status OBLIBENÝCH položek zobrazen.
es_es: Este add-on muestra información sobre el estado del menu de FAVORITOS.[CR]Puede además modificar el orden dedespliegue de los ítems de favoritos.[CR]Sin el mismo, no se mostrará ninguna información sobre el estado de los favoritos.
fi_fi: Tämä lisäosa näyttää tietoja SUOSIKIT-kohteesta.[CR]Tämä lisäosa mahdollistaa myös suosikkien järjestelemisen uudelleen.[CR]Ilman tätä suosikkien tilaa ei näytetä.
hr_hr: Ovaj dodatak prikazuje informacije o statusu izbornika FAVORITI.[CR]Također može izmijeniti redoslijed prikaza omiljenih stavki.[CR]Bez njega neće biti prikazane informacije o omiljenom statusu.
pl_pl: Ten dodatek wyświetla informacje o statusie menu ULUBIONE. [CR] Może także zmieniać porządek wyświetlania ulubionych rzeczy.[CR] Bez niego informacje o statusie menu ulubione nie będą wyświetlane.
sv_se: Det här tillägget tillhandahåller information och status till FAVORIT menyn.[CR]Det kan också sortera ordningen på favoriterna.[CR]Utan tillägget så kommer favorit menyn inte att fungera.
tr_tr: Bu eklenti, FAVORİLER menüsünün durumu hakkında bilgi gösterir.[CR]Ayrıca favori öğelerin görüntülenme sırasını değiştirebilir.[CR]Bu eklentisiz favorilerin durumu hakkında hiç bir bilgi gösterilmeyecektir.
zh_tw: 此附加元件顯示我的最愛選單的資訊。[CR]此元件可以修改我的最愛的順序。[CR]如果沒有安裝此附加元件，我的最愛狀態資訊將不顯示。

# #31567
source: This add-on creates and manages the game collection (ROMS).[CR]Without it GAMES menu will have no function.
ar_sa: هذه الوظيفة الإضافية تنشئ وتدير مجموعة اللعبة (ROMS). [CR] بدونها لن يكون لقائمة الألعاب أي وظيفة.
cs_cz: Tento doplněk umožňuje vytvořit a editovat kolekci her (ROMKY).[CR]Bez něho nemá menu HRY žádnou funkčnost.
es_es: Este add-on crea y maneja la coleccion de juegos(ROMS). [CR]Sin esto el menu de JUEGOS no va a funcionar.
fi_fi: Tämä lisäosa luo ja hallitsee pelikokoelmia (ROM:it).[CR]PELIT-valikko ei toimi ilman tätä lisäosaa.
hr_hr: Ovaj dodatak stvara i upravlja zbirkom igara (ROMS).[CR]Bez njega izbornik IGRE neće imati funkciju.
it_it: Questo add-on crea e gestisce la collezione di giochi (ROMS).[CR]Senza di esso il menu GIOCHI non avrà alcuna funzione.
pl_pl: Ten dodatek tworzy i zarządza kolekcją gier (ROMS).[CR]Bez niego menu GRY nie będzie działało.
sv_se: Det här tillägget skapar och underhåller spelsamlingen (ROMS).[CR]Utan tillägget så kommer SPEL menyn inte att fungera.
tr_tr: Bu eklenti oyun koleksiyonu (ROMları) yaratır ve yönetir.[CR]Bu eklenti olmadan OYUNLAR menüsü fonksiyonel olmayacaktır.
zh_tw: 此附加元件新建和管理遊戲合集 (ROMS)。[CR]沒有這個附加元件的話，則遊戲選單沒有任何功能。
