Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31600
source: Move in any direction to cancel.[CR]Press Enter to proceed.[CR]This option will reset the skin entirely and you will lose all your customizations.
ar_sa: حرك لأي جهة لتلغي.[CR]اضغط Enter من اجل المتابعة.[CR]هذا الخيار سوف يعيد تعيين السكين بشكل كامل و سوف تخسر كل تعديلاتك على السكين.
cs_cz: Pohněte se kamkoli pro zrušení[CR]Zmáčkněte Enter pro pokračování.[CR]Tato možnost obnoví motiv do původního nastavení a příjdete tak o všechny vaše úpravy
el_gr: Μετακινηθείτε προς οποιαδήποτε κατεύθυνση για ακύρωση.[CR]Πιέστε Επιλογή για συνέχεια.[CR]Αυτή η επιλογή θα επαναφέρει το κέλυφος πλήρως και θα χάσετε όλες τις προσαρμογές σας.
es_es: Mueva en cualquier dirección para cancelar.[CR]Presione ENTER para proceder.[CR]Esta opción reseteará completamente la skin y se perderán todas las personalizaciones.
fi_fi: Siirry mihin tahansa suuntaan peruuttaaksesi.[CR]Paina enteriä jatkaaksesi.[CR]Tämä valinta palauttaa ulkoasun oletusasetukset ja kaikki tekemäsi muutokset menetetään.
hr_hr: Pomakni u bilo kom smjeru za otkaz.[CR]Pritisni Enter za nastavak.[CR]Ova opcija će resetirati unose skina i sva tvoja podešavanja će biti izgubljena.
it_it: Muoversi in ogni direzione per annullare.[CR]Premi Invio per procedere.[CR]Questa opzione consente di ottenere un ripristino completo della skin, perdendo tutte le personalizzazioni.
lt_lt: Pereikite bet kuria kryptimi, norėdami atšaukti.[CR]Paspauskite Enter norėdami tęsti.[CR]Šis pasirinkimas pilnai atstatys teminę išvaizdą ir bus prarasti visi pakeitimai.
pl_pl: Użyj dowolnego kursora, aby anulować.[CR]Naciśnij Enter, aby kontynuować.[CR]Ta funkcja przywraca domyślne ustawienia skóry, co oznacza utratę spersonalizowanych ustawień.
sv_se: Navigera åt något håll för att avbryta.[CR]Tryck Enter för att fortsätta.[CR]Det här alternativet kommer att återställa skalet och du kommer att förlora alla dina anpassningar.
tr_tr: İptal etmek için herhangi bir yöne basın.[CR]Devam etmek için Enter'a basın.[CR]Bu seçenek arayüzü tamamen sıfırlayarak tüm özel ayarlarınızın kaybolmasına yol açacaktır.
zh_tw: 按任意 方向鍵 取消本次操作[CR]按 Enter 執行[CR]此動作將會重置所有的佈景主題設定，您將失去任何自訂的設定。

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
ar_sa: وضع Kiosk - يَمنع وصول القائمة في المجموعات
cs_cz: KIOSEK - ZABRÁNÍ PŘÍSTUPU K NABÍDCE SBÍRKY
el_gr: ΛΕΙΤΟΥΡΓΙΑ KIOSK - ΑΠΟΚΡΥΨΗ ΜΕΝΟΥ ΣΕ ΣΥΛΛΟΓΕΣ
es_es: MODO KIOSKO - PREVIENE EL ACCESO AL MENÚ EN LAS COLECCIONES
fi_fi: KIOSKITILA - RAJOITTAA PÄÄSYN KOKOELMIIN
hr_hr: KIOSK MOD - SPRJEČAVA PRISTUP IZBORNICIMA U ZBIRKAMA
it_it: KIOSK MODE - IMPEDISCE L'ACCESSO AL MENU DELLE COLLEZIONI
lt_lt: KIOSKO REŽIMAS - NELEIDŽIA PASIEKTI MENIU KOLEKCIJOSE
pl_pl: TRYB KIOSKU - BLOKADA DOSTĘPU DO MENU
sl_si: NAČIN KIOSK - ONEMOGOČI DOSTOP DO MENIJA V ZBIRKAH
sv_se: KIOSKLÄGE - FÖRHINDRAR ÅTKOMST TILL MENYERNA I SAMLINGAR.
th_th: KIOSK MODE - ป้องกันการเข้าถึงเมนูในคอลเลกชัน
tr_tr: STAND MODU - KOLEKSİYONLARDA MENÜYE ERİŞİMİ ENGELLER
zh_tw: 自助模式 - 禁止訪問選單

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
ar_sa: وضع Kiosk للمعلومات - يَمنع اي تغييرات على نافذة المعلومات
cs_cz: INFO KIOSEK - ZAMEZÍ PŘÍSTUPU K INFORMAČNÍMU PANELU
el_gr: ΛΕΙΤΟΥΡΓΙΑ KIOSK ΠΛΗΡΟΦΟΡΙΩΝ - ΑΠΟΤΡΕΠΕΙ ΤΙΣ ΑΛΛΑΓΕΣ ΡΥΘΜΙΣΕΩΝ ΣΤΟ ΠΑΡΑΘΥΡΟ ΠΛΗΡΟΦΟΡΙΩΝ
es_es: MODO INFO KIOSK- PREVIENE CAMBIAR AJUSTES EN LA VENTANA INFORMACION
fi_fi: INFO-KIOSKITILA - ESTÄÄ MUUTOSTEN TEKEMISEN TIETOIKKUNAN ASETUKSIIN
hr_hr: INFO KIOSK MOD- SPRJEČAVA PRISTUP INFORMACISKOM PANELU
it_it: MODO INFORMAZIONE KIOSK - PREVIENE CAMBIAMENTI DELLE IMPOSTAZIONI
lt_lt: INFORMACINIO KIOSKO REŽIMAS - NELEIDŽIA KEISTI NUSTATYMŲ INFORMACIJOS LANGE
pl_pl: TRYB INFO KIOSKU - BLOKADA ZMIAN USTAWIEŃ W PANELU INFORMACJI
sv_se: INFO KIOSK-LÄGE - FÖRHINDRAR ÄNDRINGAR I INFORMATIONS FÖNSTER
th_th: ข้อมูล KIOSK MODE- ป้องกันการเปลี่ยนการตั้งค่า ในหน้าต่างแสดงข้อมูล
tr_tr: BİLGİ STANDI MODU - BİLGİ PENCERESİNDE AYARLARIN DEĞİŞTİRİLMESİNİ ENGELLER
zh_tw: 訊息終端模式 - 禁止修改訊息視窗設定

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
ar_sa: وضع Kiosk - تعطيل مؤقت لهذا الوضع باستخدام الأسهم يسار/يمين/أعلى
cs_cz: KÓD KIOSKU - DOČASNĚ ZRUŠÍ MÓD KIOSKU POUŽITÍM ŠIPEK - VLEVO/VPRAVO/NAHORU
el_gr: ΚΩΔΙΚΟΣ KIOSK - ΠΡΟΣΩΡΙΝΗ ΑΠΕΝΕΡΓΟΠΟΙΗΣΗ ΤΟΥ KIOSK ΠΙΕΖΟΝΤΑΣ ΑΡΙΣΤΕΡΑ/ΔΕΞΙΑ/ΠΑΝΩ
es_es: CÓDIGO KIOSCO - DESABILITA TEMPORALMENTE EL MODO KIOSKO USANDO LAS FLECHAS IZQUIERDA/DERECHA/ARRIBA
fi_fi: KIOSKIKOODI - POISTAA KIOSKITILAN VÄLIAIKAISESTI KÄYTÖSTÄ VASEN/OIKEA/YLÖS-PAINIKKEILLA
hr_hr: KIOSK CODE - PRIVREMENO ONEMOGUČAVA KIOSK MODE. KORISTI TIPKE - LIJEVO/DESNO/GORE
it_it: KIOSK CODE - DISATTIVA TEMPORANEAMENTE LA MODALITÀ KIOSK MODE UTILIZZANDO LE FRECCE - SINISTRA/DESTRA/SU
lt_lt: KIOSKO KODAS - LAIKINAI IŠJUNGIA KIOSKO REŽIMĄ NAUDOJANT RODYKLES - KAIRĖN/DEŠINĖN/AUKŠTYN
pl_pl: KOD KIOSKU - TYMCZASOWO ZATRZYMUJE TRYB KIOSKU PRZY UŻYCIU LEWO/PRAWO/GÓRA
sl_si: KODA KIOSK - ZAČASNO ONEMOGOČI NAČIN KIOSK Z UPORABO PUŠČIC - LEVO/DESNO/GOR
sv_se: KOD FÖR KIOSKLÄGE- AVAKTIVERAR KIOSKLÄGET TILLFÄLLIGT MED HJÄLP AV VÄNSTER/HÖGER/UPP
th_th: KIOSK MODE - ปิดการใช้งาน KIOSK MODE ชั่วคราว โดยใช้ปุ่มลูกศร - ซ้าย / ขวา / ขึ้น
tr_tr: STAND KODU - GEÇİCİ OLARAK STAND MODUNDA YÖN TUŞLARINI DEVRE DIŞI BIRAKIR - SOL/SAĞ/YUKARI
zh_tw: 終端解鎖碼 - 使用方向鍵臨時解鎖終端模式 - 左/右/上

# #31604
source: SMART KIOSK - PREVENTS ACCESS ONLY TO ITEMS SETTINGS
ar_sa: وضع Kiosk الذكي - يَمنع الدخول لخيارات العناصر فقط
cs_cz: CHYTRÝ KIOSEK - ZAKÁZANÝ PŘÍSTUP DO POLOŽEK NASTAVENÍ
el_gr: ΕΞΥΠΝΟ KIOSK - ΑΠΟΤΡΕΠΕΙ ΤΗΝ ΠΡΟΣΒΑΣΗ ΜΟΝΟ ΣΕ ΡΥΘΜΙΣΕΙΣ ΑΝΤΙΚΕΙΜΕΝΩΝ
es_es: KIOSKO INTELIGENTE - PREVIENE EL ACCESO SOLO A LOS ELEMENTOS DE AJUSTE
fi_fi: ÄLYKÄS KIOSKI - RAJOITTAA PÄÄSYN VAIN KOHTEIDEN ASETUKSIIN
hr_hr: PAMETNI KIOSK - SPRIJEČAVA PRISTUP UREĐIVANJU STAVKI
it_it: SMART KIOSK - EVITA L'ACCESSO SOLO AGLI ELEMENTI IMPOSTAZIONI
lt_lt: IŠMANUSIS KIOSKAS - NELEIDŽIA PASIEKTI TIK ELEMENTŲ NUSTATYMŲ
pl_pl: INTELIGENTNY KIOSK - BLOKUJE DOSTĘP DO USTAWIEŃ
sl_si: PAMETEN KIOSK - ONEMOGOČI LE DOSTOP DO NASTAVITEV
sv_se: KIOSKLÄGE (SMART) - FÖRHINDRAR BARA TILLGÅNG TILL OBJEKTINSTÄLLNINGAR
tr_tr: AKILLI STAND - YALNIZCA ÖGE AYARLARINA ERİŞİMİ ENGELLER
zh_tw: 智慧終端 - 僅禁止訪問項目設定

# #31605
source: SHOW OPTIMIZED POPUP FOR VOXCOMMANDO
ar_sa: إظهار الرسالة المثلى لـ VOXCOMMANDO
cs_cz: ZOBRAZENÍ ROLOVACÍ NABÍDKY PRO VOXCOMMANDO
el_gr: ΕΜΦΑΝΙΣΗ ΒΕΛΤΙΣΤΟΠΟΙΗΜΕΝΟΥ ΑΝΑΔΙΔΟΜΕΝΟΥ ΠΑΡΑΘΥΡΟΥ ΓΙΑ ΤΟ VOXCOMMANDO
es_es: MOSTRAR POP-UPS OPTIMIZADOS PARA VOXCOMMANDO
fi_fi: NÄYTÄ OPTIMOITU PONNAHDUSIKKUNA VOXCOMMANDOLLE
hr_hr: PRIKAŽI OPTIMALNI PRISTUP ZA GLASOVNE KOMANDE
it_it: MOSTRA POPUP OTTIMIZZATO PER VOXCOMMANDO
lt_lt: RODYTI OPTIMIZUOTĄ VOXCOMMANDO IŠŠOKANTĮ LANGĄ
pl_pl: POKAZUJ ZOPTYMALIZOWANE OKNO DLA VOXCOMMANDO
sv_se: VISA OPTIMERAD POPUP FÖR VOXCOMMANDO
tr_tr: VOXCOMMANDO İÇİN İYİLEŞTİRİLMİŞ AÇILIR MENÜ GÖSTER
zh_tw: 顯示 VOXCOMMANDO 的優化彈出視窗

# #31606
source: Want a different visual for your skin?[CR]Choose a new image theme
ar_sa: أتريد وضع مرئي مختلف للسكين؟[CR]اختار ثيم صور جديدة
cs_cz: Chcete jiný vzhled motivu?[CR]Zvolte nový motiv obrázků
el_gr: Θέλετε μια διαφορετική οπτική για το κέλυφος;[CR]Επιλέξτε ένα νέο θέμα εικόνων.
es_es: ¿Quieres una vista diferente para el skin?[CR]Escoge nuevas imágenes para el tema
fi_fi: Haluatko erilaisen visuaalisen ulkonäön?[CR]Valitse uusi kuvateema
hr_hr: Želite li drugačiji izgled skina?[CR] Izaberite nove slike tema
it_it: Vuoi una differente visuale per il tuo skin?[CR]Scegli una nuova immagine al tema
lt_lt: Norite kitaip atrodančios teminės išvaizdos?[CR]Pasirinkite naują atvaizdų temą
pl_pl: Pragniesz odmiennego wyglądu skóry?[CR]Wybierz nowy motyw obrazów
sv_se: Vill du ha ett annat utseende på ditt skal?[CR] Välj ett nytt bildtema
tr_tr: Arayüzünüzde farklılık mı arıyorsunuz?[CR]Öyleyse yeni bir görsel tema seçin.
zh_tw: 想要不同的主題效果?[CR]選擇一個新的圖像主題

# #31607
source: IMAGE THEMES
ar_sa: ثيمات الصور
cs_cz: TÉMATA OBRÁZKŮ
el_gr: ΘΕΜΑΤΑ ΕΙΚΟΝΩΝ
es_es: IMÁGENES TEMA
fi_fi: KUVATEEMAT
hr_hr: SLIKE TEMA
it_it: TEMA IMMAGINI
lt_lt: ATVAIZDŲ TEMOS
pl_pl: MOTYWY OBRAZÓW
sl_si: TEME SLIK
sv_se: BILDTEMAN
tr_tr: GÖRSEL TEMALARI
zh_tw: 圖像主題

# #31608
source: USE EXTRAPACK DOWNLOADED MANUALLY
ar_sa: استخدم الحزمة الاضافية المنزلة يدويا
cs_cz: POUŽÍT RUČNĚ STÁHNUTÝ EXTRAPACK
el_gr: ΧΡΗΣΗ ΤΟΥ EXTRAPACK ΠΟΥ ΚΑΤΕΒΑΣΑΤΕ ΧΕΙΡΟΚΙΝΗΤΑ
es_es: USAR UN PACK EXTRA DESCARGADO MANUALMENTE
fi_fi: KÄYTÄ ITSE LADATTUA LISÄPAKETTIA
hr_hr: SKINI EKSTRAPAKET RUČNO
it_it: USA EXTRAPACK SCARICATI MANUALMENTE
lt_lt: NAUDOTI RANKINIU BŪDU ATSISIŲSTĄ EXTRAPACK
pl_pl: UŻYWAJ PAKIETU DODATKÓW POBRANEGO MANUALNIE
sl_si: UPORABI EXTRAPACK PRENEŠEN ROČNO
sv_se: ANVÄND MANUELLT NEDLADDAT EXTRAPACK
th_th: ใช้การดาวน์โหลดชุดพิเศษด้วยตนเอง
tr_tr: MANUEL İNDİRİLMİŞ EXTRAPACK'İ KULLAN
zh_tw: 手動下載額外擴充包

# #31609
source: KIOSK CODE
ar_sa: رمز KIOSK
cs_cz: KÓD KIOSKU
el_gr: ΚΩΔΙΚΟΣ KIOSK
es_es: CÓDIGO KIOSKO
fi_fi: KIOSKIKOODI
hr_hr: KIOSK KOD
lt_lt: KIOSKO KODAS
pl_pl: KOD KIOSKU
sl_si: KODA KIOSK
sv_se: KOD FÖR KIOSKLÄGE
tr_tr: STAND KODU
zh_tw: 終端解鎖碼

# #31610
source: REACTIVATE KIOSK CODE
ar_sa: اعادة تنشيط رمز الـ KIOSK
cs_cz: OPĚTOVNÁ AKTIVACE KÓDU KIOSKU
el_gr: ΕΠΑΝΕΝΕΡΓΟΠΟΙΗΣΗ ΚΩΔΙΚΟΥ KIOSK
es_es: REACTIVAR CÓDIGO KIOSKO
fi_fi: AKTIVOI KIOSKIKOODI UUDELLEEN
hr_hr: REAKTIVIRANI KIOSK KOD
it_it: RIATTIVA KIOSK CODE
lt_lt: IŠ NAUJO AKTYVUOTI KIOSKO KODĄ
pl_pl: REAKTYWUJ KOD KIOSKU
sl_si: PONOVNO AKTIVIRAJ KODO ZA KIOSK
sv_se: ÅTERAKTIVERA KODEN FÖR KIOSKLÄGE
th_th: ฟื้นฟู KIOSK CODE
tr_tr: STAND KODUNU YENİDEN AKTİVE ET
zh_tw: 重新啟用終端解鎖碼

# #31611
source: KIOSK CODE BLOCKED
ar_sa: رمز الـ KIOSK محظور
cs_cz: KÓD KIOSKU BLOKOVÁN
el_gr: ΠΛΗΚΤΡΟΛΟΓΗΣΤΕ ΤΟΝ ΚΩΔΙΚΟ KIOSK
es_es: CÓDIGO KIOSKO BLOQUEADO
fi_fi: KIOSKIKOODI ESTETTY
hr_hr: KIOSK KOD BLOKIRAN
it_it: KIOSK CODE BLOCCATO
lt_lt: KIOSKO KODAS UŽBLOKUOTAS
pl_pl: KOD KIOSKU ZABLOKOWANY
sl_si: KODA KIOSK BLOKIRANA
sv_se: KODEN FÖR KIOSKLÄGET ÄR BLOCKERAD
th_th: KIOSK CODE ถูกยับยั้ง
tr_tr: STAND KODU ENGELLENDİ
zh_tw: 停用終端解鎖碼

# #31612
source: KIOSK CODE ACCEPTED
ar_sa: تم قبول رمز الـ KIOSK
cs_cz: KÓD KIOSKU PŘIJAT
el_gr: Ο ΚΩΔΙΚΟΣ KIOSK ΕΓΙΝΕ ΑΠΟΔΕΚΤΟΣ
es_es: CÓDIGO KIOSKO ACEPTADO
fi_fi: KIOSKIKOODI HYVÄKSYTTY
hr_hr: KIOSK KOD PRIHVAĆEN
it_it: KIOSK CODE ACCETTATO
lt_lt: KIOSKO KODAS PRIIMTAS
pl_pl: KOD KIOSKU ZAAKCEPTOWANY
sl_si: KODA KIOSK SPREJETA
sv_se: KODEN FÖR KIOSKLÄGE GODKÄND
th_th: KIOSK CODE ได้ถูกยอมรับ
tr_tr: STAND KODU KABUL EDİLDİ
zh_tw: 啟用終端解鎖碼

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
ar_sa: تسلسل غير صحيح يلغي العملية.
cs_cz: CHYBNÁ SEKVENCE ZRUŠÍ PROCES.
el_gr: ΛΑΝΘΑΣΜΕΝΗ ΑΛΛΗΛΟΥΧΙΑ ΟΔΗΓΕΙ ΣΕ ΑΚΥΡΩΣΗ.
es_es: UNA SECUENCIA INCORRECTA CANCELA EL PROCESO.
fi_fi: VIRHEELLINEN YHDISTELMÄ PERUUTTAA TOIMINNON.
hr_hr: U NETOČNOJ SEKVENCI OTKAZUJE SE PROCES.
it_it: UN'ERRATA SEQUENZA ANNULLA IL PROCESSO.
lt_lt: NETEISINGA SEKA NUTRAUKIA PROCESĄ.
pl_pl: NIEPOPRAWNA SEKWENCJA PRZERYWA PROCES.
sl_si: NEPRAVILNO ZAPOREDJE PREKINE POSTOPEK.
sv_se: EN FELAKTIG SEKVENS AVBRYTER PROCESSEN
th_th: ลำดับที่ไม่ถูกต้องได้ยกเลิกกระบวนการ
tr_tr: HATALI BİR DİZİ, İŞLEMİ İPTAL EDER.
zh_tw: 一個錯誤程序停止此進程。

# #31614
source: STYLES BY EXTRAPACK
ar_sa: ستايلات بواسطة الحزمة الاضافية
cs_cz: STYLY Z EXTRA BALÍČKU
el_gr: ΣΤΥΛ ΑΠΟ ΤΟ EXTRAPACK
es_es: ESTILOS DEL EXTRAPACK
fi_fi: LISÄPAKETIN TYYLIT
hr_hr: STIL S EKSTRA DODATKOM
it_it: STILI DALL'EXTRAPACK
lt_lt: EXTRAPACK STILIAI
pl_pl: STYLE PAKIETU DODATKÓW
sl_si: STIL IZ EXTRAPACK-a
sv_se: STILAR AV EXTRAPACK
th_th: รูปแบบ โดย ชุดพิเศษ
tr_tr: EXTRAPACK STİLLERİ
zh_tw: 擴充包風格

# #31615
source: MY STYLE
ar_sa: ستايلاتي
cs_cz: MŮJ STYL
el_gr: ΤΟ ΣΤΥΛ ΜΟΥ
es_es: MI ESTILO
fi_fi: OMA TYYLI
hr_hr: MOJ STIL
it_it: IL MIO STILE
lt_lt: MANO STILIUS
pl_pl: STYL NIESTANDARDOWY
sl_si: MOJ STIL
sv_se: MIN STIL
th_th: รูปแบบ ของฉัน
tr_tr: BENİM STİLİM
zh_tw: 我的風格

# #31617
source: MODERN
ar_sa: عصري
cs_cz: MODERNÍ
el_gr: ΜΟΝΤΕΡΝΟ
es_es: MODERNO
fi_fi: MODERNI
hr_hr: MODERNI
it_it: MODERNO
lt_lt: MODERNUS
pl_pl: NOWOCZESNY
sl_si: MODERNI
th_th: สมัยใหม่
zh_tw: 現代

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
ar_sa: اظهر لغة الصوت و علامات الترجمة
cs_cz: ZOBRAZIT PŘÍZNAKY JAZYKA AUDIO STOPY A TITULKŮ
el_gr: ΕΜΦΑΝΙΣΗ ΓΛΩΣΣΑΣ ΗΧΟΥ ΚΑΙ ΣΗΜΑΙΑΣ ΥΠΟΤΙΤΛΩΝ
es_es: MOSTRAR BANDERAS DE IDIOMA Y SUBTÍTULOS
fi_fi: NÄYTÄ LIPUT ÄÄNIRAITOJEN JA TEKSTIYSTEN KIELILLE
hr_hr: PRIKAŽI AUDIO JEZIK I ZASTAVE PODNASLOVA
it_it: MOSTRA LA LINGUA DELL'AUDIO E LE BANDIERE DEI SOTTOTITOLI
lt_lt: RODYTI GARSO TAKELIŲ KALBOS IR SUBTITRŲ VĖLIAVAS
pl_pl: POKAZUJ ETYKIETY ŚCIEŻEK DŹWIĘKOWYCH I NAPISÓW
sl_si: PRIKAŽI AUDIO JEZIKE IN OZNAKE PODNAPISOV
sv_se: VISA FLAGGOR FÖR LJUD OCH UNDERTEXTER
th_th: แสดงสัญลักษณ์ ภาษาเสียงและคำบรรยาย
tr_tr: SES DİLİ VE ALTYAZI İŞARETİLERİNİ GÖSTER
zh_tw: 顯示音軌語言和字幕標籤

# #31621
source: PANEL DELAY
ar_sa: لوحة تأخير
cs_cz: ZPOŽDĚNÍ PANELU
el_gr: ΚΑΘΥΣΤΕΡΗΣΗ ΠΑΝΕΛ
es_es: RETRASO PANEL
fi_fi: PANEELIN VIIVE
hr_hr: PANEL KASNI
it_it: PANELLO RITARDO
lt_lt: SKYDELIO UŽLAIKYMAS
pl_pl: OPÓŹNIENIE PANELU
sl_si: ZANIK PANELA
sv_se: PANELFÖRDRÖJNING
th_th: หน่วงเวลา แผงข้อมูล
tr_tr: PANEL GECİKMESİ
zh_tw: 面板延遲

# #31622
source: EXPORT SKIN SETTINGS
ar_sa: تصدير اعدادات السكين
cs_cz: EXPORTOVAT NASTAVENÍ MOTIVU
el_gr: ΕΞΑΓΩΓΗ ΡΥΘΜΙΣΕΩΝ ΚΕΛΥΦΟΥΣ
es_es: EXPORTAR AJUSTES SKIN
fi_fi: VIE ULKOASUASETUKSET
hr_hr: UVEZI POSTAVKE IZGLEDA
it_it: ESPORTA LE IMPOSTAZIONI DELLO SKIN
lt_lt: EKSPORTUOTI TEMINĖS IŠVAIZDOS NUSTATYMUS
pl_pl: EKSPORTUJ USTAWIENIA SKÓRY
sl_si: IZVOZI NASTAVITVE PREOBLEKE
sv_se: EXPORTERA SKAL INSTÄLLNINGAR
th_th: ส่งออก การตั้งค่าสกิน
tr_tr: ARAYÜZ AYARLARINI DIŞA AKTAR
zh_tw: 匯出主題設定

# #31623
source: IMPORT SKIN SETTINGS
ar_sa: استيراد اعدادات السكين
cs_cz: IMPORTOVAT NASTAVENÍ MOTIVU
el_gr: ΕΙΣΑΓΩΓΗ ΡΥΘΜΙΣΕΩΝ ΚΕΛΥΦΟΥΣ
es_es: IMPORTAR AJUSTES SKIN
fi_fi: TUO ULKOASUASETUKSET
hr_hr: IZVEZI POSTAVKE IZGLEDA
it_it: IMPORTA LE IMPOSTAZIONI DELLO SKIN
lt_lt: IMPORTUOTI TEMINĖS IŠVAIZDOS NUSTATYMUS
pl_pl: IMPORTUJ USTAWIENIA SKÓRY
sl_si: UVOZI NASTAVITVE PREOBLEKE
sv_se: IMPORTERA SKAL INSTÄLLNINGAR
th_th: นำเข้า การตั้งค่าสกิน
tr_tr: ARAYÜZ AYARLARINI İÇE AKTAR
zh_tw: 匯入主題設定

# #31624
source: PRESS ENTER TO SELECT
ar_sa: إضغط ENTER للاختيار
cs_cz: VOLTE STISKEM ENTER
el_gr: ΠΙΕΣΤΕ ΕΠΙΛΟΓΗ ΓΙΑ ΝΑ ΤΟ ΔΙΑΛΕΞΕΤΕ
es_es: PRESIONE ENTER PARA ELEGIR
fi_fi: PAINA ENTERIÄ VALITAKSESI
hr_hr: PRITISNI ENTER ZA ODABIR
it_it: PREMI ENTER PER SELEZIONARE
lt_lt: SPAUSKITE ENTER NORĖDAMI PASIRINKTI
pl_pl: NACIŚNIJ ENTER, ABY WYBRAĆ
sl_si: PRITISNITE ENTER ZA IZBOR
sv_se: TRYCK ENTER FÖR ATT VÄLJA
th_th: กด ENTER เพื่อเลือก
tr_tr: SEÇMEK İÇİN ENTER'A BASIN
zh_tw: 按 ENTER 選擇

# #31625
source: Aqua
ar_sa: ازرق مائي
cs_cz: Voda
el_gr: Θαλασσί
fi_fi: Vesi
hr_hr: Voda
it_it: Acqua
lt_lt: Vandens
pl_pl: Szarobłękitny
tr_tr: Su
zh_tw: 水色

# #31626
source: Blood
ar_sa: احمر
cs_cz: Krev
el_gr: Αίμα
es_es: Rojo Sangre
fi_fi: Veri
hr_hr: Krv
it_it: Rosso sangue
lt_lt: Kraujo
pl_pl: Krwawy
sv_se: Blod
tr_tr: Kan
zh_tw: 血紅

# #31627
source: Brown
ar_sa: بني
cs_cz: Hnědá
el_gr: Καφέ
es_es: Marrón
fi_fi: Ruskea
hr_hr: Smeđe
it_it: Marrone
lt_lt: Ruda
pl_pl: Brązowy
sv_se: Brun
tr_tr: Kahverengi
zh_tw: 褐色

# #31628
source: Dark sky
ar_sa: ازرق غامق
cs_cz: Temná obloha
el_gr: Σκούρο μπλε
es_es: Cielo Oscuro
fi_fi: Tumma taivas
hr_hr: Tmurno nebo
it_it: Cielo scuro
lt_lt: Tamsaus dangaus
pl_pl: Grantowy
sv_se: Mörk himmel
tr_tr: Koyu mavi
zh_tw: 天空暗色

# #31629
source: Golden yellow
ar_sa: اصفر ذهبي
cs_cz: Zlatavá žlutá
el_gr: Χρυσαφί
es_es: Amarillo Dorado
fi_fi: Kultainen
hr_hr: Zlatno žuto
it_it: Giallo dorato
lt_lt: Auksinė
pl_pl: Złocisty
sv_se: Gyllengul
tr_tr: Altın sarı
zh_tw: 金黃色

# #31630
source: Digital
ar_sa: رقمي
cs_cz: Digitální
el_gr: Ψηφιακό
fi_fi: Digitaalinen
hr_hr: Digitalno
it_it: Digitale
lt_lt: Skaitmeninė
pl_pl: Cyfrowy
tr_tr: Dijital
zh_tw: 數位藝術

# #31631
source: Forest
ar_sa: اخضر غابوي
cs_cz: Les
el_gr: Δάσος
es_es: Bosque
fi_fi: Metsä
hr_hr: Šuma
it_it: Foresta
lt_lt: Miško
pl_pl: Leśny
sv_se: Skog
tr_tr: Orman
zh_tw: 森林

# #31632
source: Blue
ar_sa: ازرق
cs_cz: Modrá
el_gr: Μπλε
es_es: Azul
fi_fi: Sininen
hr_hr: Plava
it_it: Blu
lt_lt: Mėlyna
pl_pl: Niebieski
sv_se: Blå
tr_tr: Mavi
zh_tw: 藍色

# #31633
source: Bright yellow
ar_sa: اصفر لامع
cs_cz: Jasně žlutá
el_gr: Έντονο κίτρινο
es_es: Amarillo Brillante
fi_fi: Kirkas keltainen
hr_hr: Svijetlo žuta
it_it: Giallo chiaro
lt_lt: Šviesiai geltona
pl_pl: Kanarkowy
sv_se: Ljusgul
tr_tr: Parlak sarı
zh_tw: 亮黃色

# #31634
source: Olive
ar_sa: أخضر زيتوني
cs_cz: Olivově zelená
el_gr: Λαδί
es_es: Verde Olivo
fi_fi: Oliivi
hr_hr: Maslinasto
it_it: Oliva
lt_lt: Alyvų
pl_pl: Oliwkowy
tr_tr: Zeytin Yeşili
zh_tw: 橄欖色

# #31635
source: Orange
ar_sa: برتقالي
cs_cz: Oranžová
el_gr: Πορτοκαλί
es_es: Anaranjado
fi_fi: Oranssi
hr_hr: Narančasto
it_it: Arancione
lt_lt: Oranžinė
pl_pl: Pomarańczowy
tr_tr: Turuncu
zh_tw: 橙色

# #31636
source: Purple
ar_sa: بنفسجي
cs_cz: Purpurová
el_gr: Μωβ
es_es: Morado
fi_fi: Purppura
hr_hr: Ljubičasta
it_it: Viola
lt_lt: Purpurinė
pl_pl: Purpurowy
sv_se: Lila
tr_tr: Mor
zh_tw: 紫色

# #31637
source: Red
ar_sa: أحمر
cs_cz: Červená
el_gr: Κόκκινο
es_es: Rojo
fi_fi: Punainen
hr_hr: Crvena
it_it: Rosso
lt_lt: Raudona
pl_pl: Czerwony
sv_se: Röd
tr_tr: Kırmızı
zh_tw: 紅色

# #31638
source: Royal blue
ar_sa: أزرق داكن
cs_cz: Královská modrá
el_gr: Μπλε ρουά
es_es: Azul Real
fi_fi: Syvänsininen
hr_hr: Kraljevski plava
it_it: Blu reale
lt_lt: Karališka mėlyna
pl_pl: Ciemnoniebieski
sv_se: Kungsblå
tr_tr: Kraliyet mavisi
zh_tw: 寶藍色

# #31639
source: Silver
ar_sa: فضي
cs_cz: Stříbrná
el_gr: Ασημί
es_es: Plateado
fi_fi: Hopea
hr_hr: Srebrna
it_it: Argento
lt_lt: Sidabrinė
pl_pl: Srebrny
tr_tr: Gümüş
zh_tw: 銀色

# #31640
source: Sky blue
ar_sa: أزرق سماوي
cs_cz: Blankytně modná
el_gr: Μπλε του ουρανού
es_es: Azul Cielo
fi_fi: Taivaansininen
hr_hr: Nebesko plavo
it_it: Celeste
lt_lt: Dangaus mėlynumo
pl_pl: Błękitny
sv_se: Himmelsblå
tr_tr: Gök mavi
zh_tw: 天空藍

# #31641
source: Spring
ar_sa: ربيعي
cs_cz: Jaro
el_gr: Άνοιξη
es_es: Primavera
fi_fi: Kevät
hr_hr: Proljeće
it_it: Primavera
lt_lt: Pavasario
pl_pl: Wiosenny
sv_se: Vår
tr_tr: Bahar
zh_tw: 春天

# #31642
source: Turquoise
ar_sa: فيروز
cs_cz: Tyrkysová
el_gr: Τυρκουά
es_es: Turquesa
fi_fi: Turkoosi
hr_hr: Tirkiz
it_it: Turchese
lt_lt: Turkio
pl_pl: Turkusowy
sv_se: Turkos
tr_tr: Turkuaz
zh_tw: 綠松色

# #31643
source: Violet
ar_sa: بنفسجي
cs_cz: Fialová
el_gr: Βιολετί
es_es: Violeta
fi_fi: Violetti
hr_hr: Ljubičasta
it_it: Violetto
lt_lt: Violetinė
pl_pl: Fioletowy
sv_se: Violett
tr_tr: Eflatun
zh_tw: 雪青色

# #31644
source: Gray
ar_sa: رمادي
cs_cz: Šedá
el_gr: Γκρι
es_es: Gris
fi_fi: Harmaa
hr_hr: Siva
it_it: Grigio
lt_lt: Pilka
pl_pl: Szary
sv_se: Grå
tr_tr: Gri
zh_tw: 灰色

# #31645
source: Graphite
ar_sa: الجرافيت
cs_cz: Grafit
el_gr: Γραφίτης
es_es: Grafito
fi_fi: Grafiitti
hr_hr: Grafitna
it_it: Grafite
lt_lt: Grafitinė
pl_pl: Grafitowy
sv_se: Grafit
tr_tr: Koyu gri
zh_tw: 石墨

# #31646
source: Terracotta
ar_sa: التراكوتا
el_gr: Κεραμιδί
fi_fi: Terrakotta
hr_hr: Terakota
lt_lt: Terakota
pl_pl: Ceglasty
tr_tr: Yavruağzı
zh_tw: 赤陶

# #31647
source: Ocean
ar_sa: بحري
cs_cz: Oceán
el_gr: Ωκεανί
es_es: Azul Océano
fi_fi: Meri
it_it: Oceano
lt_lt: Vandenyno
pl_pl: Morski
sv_se: Hav
tr_tr: Okyanus
zh_tw: 海洋

# #31648
source: No colour
ar_sa: محايد
cs_cz: Bez barvy
el_gr: Χωρίς χρώμα
es_es: Sin Color
fi_fi: Ei väriä
hr_hr: Bezbojno
it_it: Senza colore
lt_lt: Jokios spalvos
pl_pl: Brak koloru
sv_se: Ingen färg
tr_tr: Renksiz
zh_tw: 沒有顏色

# #31649
source: COLOUR
ar_sa: لون
cs_cz: BARVA
el_gr: ΧΡΩΜΑ
es_es: COLOR
fi_fi: VÄRI
hr_hr: BOJA
it_it: COLORE
lt_lt: SPALVA
pl_pl: KOLOR
sv_se: FÄRG
tr_tr: RENK
zh_tw: 顏色

# #31650
source: CHOOSE THE RIGHT LIST
ar_sa: إختار القائمة اليمينية
cs_cz: ZVOLTE PRAVÝ SEZNAM
el_gr: ΕΠΙΛΟΓΗ ΔΕΞΙΑΣ ΛΙΣΤΑΣ
es_es: ELEGIR LA LISTA DE LA DERECHA
fi_fi: VALITSE OIKEA LISTA
hr_hr: ODABERITE PRAVI POPIS
it_it: SCEGLI LA LISTA DESTRA
lt_lt: PASIRINKITE DEŠINĮJĮ SĄRAŠĄ
pl_pl: WYBIERZ LISTĘ PO PRAWEJ
sl_si: IZBERI PRAVILEN SEZNAM
sv_se: VÄLJ HÖGER LISTA
th_th: เลือกรายการด้านขวา
tr_tr: SAĞDAKİ LİSTEYİ SEÇ
zh_tw: 選擇合適的列表

# #31654
source: Do not press any key.[CR]Wait for the process to finish.
ar_sa: لا تضغط أي مفتاح. انتظر حتى تنتهي العملية.
cs_cz: Nemačkejte žádné klávesy.[CR]Vyčkejte na ukončení úlohy.
es_es: No presione ninguna tecla.[CR]Espere a que el proceso termine.
fi_fi: Älä paina mitään näppäintä.[CR]Odota prosessin valmistumista.
hr_hr: Nemojte pritisnuti nijednu tipku.[CR]Pričekajte da proces završi.
it_it: Non premere alcun tasto.[CR]Attendi la fine del processo.
pl_pl: Nie naciskaj żadnego przycisku.[CR] Czekaj na zakończenie przetwarzania.
sv_se: Tryck inte på någon knapp.[CR]Vänta tills processen är klar.
tr_tr: Herhangi bir tuşa basmayın.[CR]İşlemin bitmesini bekleyin.
zh_tw: 請不要按任何按鍵。[CR]等待過程處理完成。

# #31655
source: Wouldn't it be great to get all the themes and genres backdrops with just one click?[CR]You can with Aeon MQ 8. You can download a single package and have access to all the extra content.
ar_sa: اليس من الرائع ان تحصل على كل الثيمات وأنواع الخلفيات بضغطة زر واحدة؟[CR]تستطيع فعل هذا مع Aeon MQ 8. تستطيع تحميل حزمة واحدة التي تمكنك من الوصول لكل المحتوى الاضافي
cs_cz: Nebylo by skvělé získat všechny ty témata a žánrová pozadí jedním jediným klikem?[CR]S Aeon MQ 8 můžete, stáhnete jeden balíček a máte přístup k celému extra obsahu.
el_gr: Δε θα ήταν τέλειο να είχατε όλα τα θέματα και τα υπόβαθρα ειδών με μόνο ένα κλικ;[CR]Μπορείτε με το Aeon MQ 8, κατεβάζοντας ένα πακέτο με το οποίο θα έχετε πρόσβαση σε όλο το επιπλέον περιεχόμενο.
es_es: ¿No sería estupendo obtener todos los temas e imágenes de fondo de géneros con un solo click?[CR]Usted puede hacerlo con Aeon MQ 8, usted descarga un único paquete y tiene acceso a todo el contenido extra.
fi_fi: Eikö olisikin hienoa saada kaikki teemat ja tyyliluokkien taustakuvat vain yhdellä klikkauksella?[CR]Aeon MQ 8:ssä saat pääsyn kaikkiin lisäsisältöihin lataamalla vain yhden paketin.
hr_hr: Ne bi li bilo sjajno kada biste dobili sve teme i pozadine žanrova sa samo jednim klikom?[CR]Možete s Aeon MQ 8, Možete preuzeti jedan jedini paket i imati pristup svim dodatnim sadržajima.
it_it: Non sarebbe bello avere tutti i temi e sfondi per genere, con un solo click?[CR]Con Aeon MQ 8, puoi scaricare un singolo pacchetto e avere accesso a tutti i contenuti extra.
lt_lt: Ar nebūtų puiku gauti visas temas ir žanrų fonus tik vienu paspaudimu?[CR]Tai įmanoma su Aeon MQ 8. Jūs galite atsisiųsti vieną paketą ir turėti prieigą prie viso papildomo turinio.
pl_pl: Czyż nie byłoby wspaniale zdobyć wszystkie motywy i tła gatunków przy pomocy jednego kliknięcia?[CR]Dzięki skórze Aeon MQ 8 możesz to zrobić, pobierasz pakiet dodatków i już możesz się cieszyć dodatkową zawartością.
sv_se: Skulle det inte vara fantastiskt att få tillgång till alla teman och bakgrunder med ett enda klick?[CR]Det kan du med Aeon MQ 8. Du kan ladda ner ett komplett paket och få tillgång till allt extramaterial.
tr_tr: Tek tıkla tüm temaları ve tür fonlarını indirmek harika olmaz mıydı?[CR]Aeon MQ 8 ile yapabilirsiniz. Yalnızca bir paket indirerek tüm ek içeriğe kolayca erişim sağlayabilirsiniz.
zh_tw: 輕輕一點即可取得所有的主題和類型背景是不是很強大呢? [CR]這些 Aeon MQ 8 都能做到，下載一個安裝包就能取得所有的擴充內容。

# #31656
source: Applying settings...
ar_sa: تطبيق الاعدادات...
cs_cz: Aplikuju nastavení ...
el_gr: Εφαρμογή ρυθμίσεων...
es_es: Aplicando la configuración...
fi_fi: Otetaan asetuksia käyttöön...
hr_hr: Primjeni podešavanja...
it_it: Applico impostazioni...
lt_lt: Pritaikomi nustatymai...
pl_pl: Stosowanie ustawień...
sl_si: Aktivacija nastavitev
sv_se: Inställningarna tillämpas...
th_th: ดำเนินการใช้งาน การตั้งค่า...
tr_tr: Ayarlar uygulanıyor...
zh_tw: 套用設定...
