Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31657
source: Finalizing Settings
ar_sa: إكمال تطبيق الاعدادات
cs_cz: Dokončuji nastavení
el_gr: Ολοκλήρωση Ρυθμίσεων
es_es: Finalizando ajustes
fi_fi: Viimeistellään asetuksia
hr_hr: Dovrši postavke
it_it: Concludo Impostazioni
lt_lt: Užbaigiami nustatymai
pl_pl: Finalizowanie ustawień
sl_si: Dokončanje nastavitev
sv_se: Slutför Inställningarna
th_th: กำลังจบการตั้งค่า
tr_tr: Ayarlar tamamlanıyor
zh_tw: 完成設定

# #31658
source: CREATE VIDEO SMART PLAYLIST
ar_sa: انشأ قائمة فيديو ذكية
cs_cz: VYTVOŘ CHYTRÝ SEZNAM FILMŮ
el_gr: ΔΗΜΙΟΥΡΓΙΑ ΕΞΥΠΝΗΣ ΛΙΣΤΑΣ ΑΝΑΠ/ΓΗΣ ΒΙΝΤΕΟ
es_es: CREAR LISTAS INTELIGENTES DE VÍDEO
fi_fi: LUO ÄLYKÄS VIDEOSOITTOLISTA
hr_hr: KREIRAJ PAMETNI POPIS VIDEA
it_it: CREA UNA VIDEO SMART PLAYLIST
lt_lt: SUKURTI IŠMANŲJĮ VIDEO GROJARAŠTĮ
pl_pl: UTWÓRZ INTELIGENTNĄ LISTĘ WIDEO
sl_si: USTVARI PAMETEN VIDEO SEZNAM PREDVAJANJA
sv_se: SKAPA SMART VIDEO SPELLISTA
th_th: สร้างรายการเล่นอัจฉริยะของวิดีโอ
tr_tr: AKILLI VİDEO ÇALMA LİSTESİ OLUŞTUR
zh_tw: 新建影片智慧播放清單

# #31659
source: BUILD
ar_sa: بناء
cs_cz: SESTAVENÍ
el_gr: ΕΚΔΟΣΗ
fi_fi: RAKENNA
hr_hr: IZGRADI
it_it: IN COSTRUZIONE
lt_lt: VERSIJA
pl_pl: WERSJA
sl_si: USTVARI
sv_se: VERSION
th_th: สร้าง
tr_tr: SÜRÜM
zh_tw: 建立

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE UP OR DOWN ARROW.
ar_sa: لاختيار النمط الذي تريده، استخدم سهم الأعلى أو الأسفل.
cs_cz: PRO VOLBU VYBRANÉHO STYLU [CR]STISKNĚTE TLAČÍTKO NAHORU NEBO DOLŮ.
el_gr: ΓΙΑ ΝΑ ΕΠΙΛΕΞΕΤΕ ΤΟ ΣΤΥΛ ΠΟΥ ΕΠΙΘΥΜΕΙΤΕ,[CR]ΠΙΕΣΤΕ ΤΟ ΒΕΛΟΣ ΠΑΝΩ 'Η ΚΑΤΩ.
es_es: PARA ELEGIR EL ESTILO QUE QUIERAS,[CR]USA LAS FLECHAS ARRIBA O ABAJO.
fi_fi: VALITAKSESI HALUAMASI TYYLIN,[CR]KÄYTÄ NUOLIA YLÖS JA ALAS.
hr_hr: DA BI ODABRALI SVOJ STIL,[CR]KORISTITE STRELICE GORE ILI DOLJE.
it_it: PER SELEZIONARE LO STILE DESIDERATO,[CR]USA LE FRECCE SU O GIU.
lt_lt: NORĖDAMI PASIRINKTI PAGEIDAUJAMĄ STILIŲ,[CR]NAUDOKITE RODYKLIŲ MYGTUKUS AUKŠTYN IR ŽEMYN.
pl_pl: W CELU WYBRANIA STYLU,[CR] UŻYJ STRZAŁKI GÓRA LUB DÓŁ
sv_se: FÖR ATT VÄLJA EN STIL DU VILL HA.[CR]ANVÄND UPPÅT ELLER NEDÅT PILARNA.
tr_tr: İSTEDİĞİNİZ STİLİ SEÇMEK İÇİN,[CR]AŞAĞI OK veya YUKARI OK'u KULLANIN.
zh_tw: 選擇適合您的風格，[CR]使用上鍵或下鍵進行操作。

# #31661
source: SHOW 'PAUSE'
ar_sa: اظهر " التوقف المؤقت"
cs_cz: ZOBRAZIT 'PAUZU'
el_gr: ΕΜΦΑΝΙΣΗ 'ΠΑΥΣΗΣ'
es_es: MOSTRAR "PAUSA"
fi_fi: NÄYTÄ 'KESKEYTETTY'
hr_hr: PRIKAŽI 'PAUZU'
it_it: MOSTRA 'PAUSA'
lt_lt: RODYTI 'PAUZĖ'
pl_pl: POKAZUJ "PAUZA"
sl_si: PRIKAŽI 'PREKINI'
sv_se: VISA "PAUSE"
th_th: แสดง 'หยุดชั่วขณะ'
tr_tr: 'DURAKLAT'I GÖSTER
zh_tw: 顯示 '暫停'

# #31662
source: HIDE 'PAUSE'
ar_sa: إخفي "التوقف المؤقت"
cs_cz: SKRÝT 'PAUZU'
el_gr: ΑΠΟΚΡΥΨΗ 'ΠΑΥΣΗΣ'
es_es: OCULTAR "PAUSA"
fi_fi: PIILOTA 'KESKEYTETTY'
hr_hr: SAKRI 'PAUZU'
it_it: NASCONDI 'PAUSA'
lt_lt: SLĖPTI 'PAUZĖ'
pl_pl: UKRYWAJ "PAUZA"
sl_si: SKRIJ 'PREKINI'
sv_se: GÖM "PAUSE"
th_th: ซ่อน 'หยุดชั่วขณะ'
tr_tr: 'DURAKLAT'I GİZLE
zh_tw: 隱藏 '暫停'

# #31667
source: MAIN MENU
ar_sa: القائمة الرئيسية
cs_cz: HLAVNÍ NABÍDKA
el_gr: ΚΕΝΤΡΙΚΟ ΜΕΝΟΥ
es_es: MENÚ PRINCIPAL
fi_fi: PÄÄVALIKKO
hr_hr: MOJ MENI
it_it: MENU PRINCIPALE
lt_lt: PAGRINDINIS MENIU
pl_pl: MENU STARTOWE
sl_si: GLAVNI MENI
sv_se: HUVUDMENY
th_th: เมนูหลัก
tr_tr: ANA MENU
zh_tw: 主選單

# #31668
source: GLASS EFFECT
ar_sa: تأثير زجاجي
cs_cz: EFEKT SKLO
el_gr: ΕΦΕ ΓΥΑΛΙΟΥ
es_es: EFECTO VIDRIO
fi_fi: LASIEFEKTI
hr_hr: STAKLO EFEKT
it_it: EFFETTO LUCIDO
lt_lt: STIKLO EFEKTAS
pl_pl: EFEKT SZKŁA
sl_si: UČINEK STEKLA
sv_se: GLASEFFEKT
th_th: เอฟเฟค กระจก
tr_tr: CAM EFEKTİ
zh_tw: 玻璃特效

# #31671
source: EDIT DATA
ar_sa: تعديل البيانات
cs_cz: UPRAVIT DATA
el_gr: ΕΠΕΞΕΡΓΑΣΙΑ ΔΕΔΟΜΕΝΩΝ
es_es: EDITAR DATOS
fi_fi: MUOKKAA TIETOJA
hr_hr: UREDI PODATKE
it_it: EDITA DATI
lt_lt: REDAGUOTI DUOMENIS
pl_pl: EDYTUJ DANE
sl_si: UREDI PODATKE
sv_se: ÄNDRA DATA
th_th: แก้ไข ข้อมูล
tr_tr: VERİYİ DÜZENLE
zh_tw: 編輯數據

# #31672
source: SHOW LIBRARY STATUS
ar_sa: أظهر حالة المكتبة
cs_cz: UKÁZAT STAV KNIHOVNY
el_gr: ΕΜΦΑΝΙΣΗ ΚΑΤΑΣΤΑΣΗΣ ΣΥΛΛΟΓΗΣ
es_es: MOSTRAR EL ESTADO DE LA BIBLIOTECA
fi_fi: NÄYTÄ KIRJASTON TILA
hr_hr: PRIKAŽI STATUS ZBIRKE
it_it: MOSTRA STATO LIBRERIA
lt_lt: RODYTI BIBLIOTEKOS BŪSENĄ
pl_pl: POKAZUJ STAN BIBLIOTEKI
sl_si: POKAŽI STATUS KNJIŽNICE
sv_se: VISA BIBLIOTEKSSTATUS
th_th: แสดง สถานะคลังข้อมูล
tr_tr: KİTAPLIK DURUMUNU GÖSTER
zh_tw: 顯示資料庫狀態

# #31674
source: ALTERNATIVE GENRE FANART
ar_sa: صورة للنوع بديلة
cs_cz: ALTERNATIVNÍ FANART ŽÁNRU
el_gr: ΕΝΑΛΛΑΚΤΙΚΑ FANART ΕΙΔΩΝ
es_es: FANART DE GÉNERO ALTERNATIVO
fi_fi: VAIHTOEHTOINEN FANITAIDE TYYLILAJILLE
hr_hr: ALTERNATIVNI ŽANR FAN ARTU
it_it: FAN ART GENERE ALTERNATIVE
lt_lt: ALTERNATYVUS ŽANRO FANART
pl_pl: ALTERNATYWNA FOTOTAPETA GATUNKU
sl_si: ALTERNATIVNE FANART VRSTE
sv_se: ALTERNATIV GENRE FANART
th_th: แฟนอาร์ตของประเภท แบบทางเลือก
tr_tr: ALTERNATİF TÜR FANART'I
zh_tw: 不一樣的美術圖類型

# #31678
source: SHOW FURNITURE
ar_sa: إظهار الأثاث
cs_cz: ZOBRAZIT VYBAVENÍ
el_gr: ΕΜΦΑΝΙΣΗ ΕΠΙΠΛΩΝ
es_es: MOSTRAR FURNITURE
fi_fi: NÄYTÄ KALUSTEET
hr_hr: PRIKAŽI NAMJEŠTAJ
it_it: MOSTRA FORNITURE
lt_lt: RODYTI FURNITŪRĄ
pl_pl: POKAZUJ ZAWARTOŚĆ
sl_si: PRIKAŽI OGRODJE
sv_se: VISA PANELER
th_th: แสดง เครื่องตกแต่ง
tr_tr: DÖŞEMELERİ GÖSTER
zh_tw: 顯示附件

# #31679
source: CHANGE THE CODEC FLAGS COLOUR
ar_sa: غير لون أعلام الترميز
cs_cz: ZMĚNIT BARVU ZNAČEK KODEKŮ
el_gr: ΑΛΛΑΓΗ ΧΡΩΜΑΤΟΣ ΚΩΔΙΚΟΠΟΙΗΣΗΣ
es_es: CAMBIAR EL COLOR DEL INDICADOR DEL CODEC
fi_fi: VAIHDA KOODEKKIMERKINTÖJEN VÄRIÄ
hr_hr: PROMJENA BOJE OZNAKE KODEKA
it_it: CAMBIA IL COLORE DELL'INDICATORE DI CODIFICA
lt_lt: PAKEISTI KODEKO VĖLIAVŲ SPALVĄ
pl_pl: ZMIEŃ KOLOR ETYKIET KODEKÓW
sl_si: SPREMENI BARVO ZASTAVIC KODEKOV
sv_se: ÄNDRA FÄRG PÅ CODEC FLOGGOR
tr_tr: CODEC İŞARETİ RENGİNİ DEĞİŞTİR
zh_tw: 變更編碼標誌顏色

# #31680
source: CHANGE THE WATCHED FLAG COLOUR
ar_sa: غير لون أعلام المشاهدة
cs_cz: ZMĚNIT BARVU ZNAČKY SHLÉDNUTO
el_gr: ΑΛΛΑΓΗ ΧΡΩΜΑΤΟΣ ΣΗΜΑΙΑΣ ΠΡΟΒΛΗΘΕΝΤΩΝ
es_es: CAMBIAR EL COLOR DEL INDICADOR DE VISTO
fi_fi: VAIHDA KATSOTTU-MERKINNÄN VÄRIÄ
hr_hr: PROMJENI BOJU OZNAKE POGLEDANO
it_it: CAMBIA IL COLORE DELLA FLAG VISTO
lt_lt: PAKEISTI PERŽIŪRĖJIMO BŪSENOS VĖLIAVOS SPALVĄ
pl_pl: ZMIEŃ KOLOR ETYKIETY OBEJRZANYCH POZYCJI
sl_si: SPREMENI BARVO ZASTAVIC ŽE GLEDANO
sv_se: ÄNDRA FÄRG PÅ TITTAT PÅ FLAGGAN
tr_tr: İZLENDİ İŞARETİ RENGİNİ DEĞİŞTİR
zh_tw: 變更已觀看標誌顏色

# #31681
source: CHANGE THE COLOUR OF THE MEDIA FLAGS BAR
ar_sa: غير لون أعلام شريط الميديا
cs_cz: ZMĚNIT BARVU PRUHU SE ZNAČKAMI MEDIÍ
el_gr: ΑΛΛΑΓΗ ΧΡΩΜΑΤΟΣ ΜΠΑΡΑΣ ΣΗΜΑΙΩΝ
es_es: CAMBIAR EL COLOR DE LA BARRA DE LOS INDICADORES DE MEDIOS
fi_fi: VAIHDA MEDIAMERKINTÄPALKIN VÄRIÄ
hr_hr: PROMJENI BOJU TRAKE OZNAKE MEDIJA
it_it: CAMBIA IL COLORE DELLA BARRA MEDIA FLAGS
lt_lt: PAKEISTI MEDIA VĖLIAVŲ JUOSTOS SPALVĄ
pl_pl: ZMIEŃ KOLOR PASKA ETYKIET MEDIÓW
sl_si: SPREMENI BARVO ZASTAVIC VRSTICE MEDIJEV
sv_se: ÄNDRA FÄRG PÅ FLAGGFÄLTET
tr_tr: MEDYA İŞARET ÇUBUĞUNUN RENGİNİ DEĞİŞTİR
zh_tw: 變更媒體標誌欄顏色

# #31682
source: CHANGE THE COLOUR OF THE MEDIA FLAGS
ar_sa: غير لون أعلام الميديا
cs_cz: ZMĚNIT BARVU ZNAČEK MÉDIÍ
el_gr: ΑΛΛΑΓΗ ΧΡΩΜΑΤΟΣ ΣΗΜΑΙΩΝ ΠΟΛΥΜΕΣΩΝ
es_es: CAMBIAR EL COLOR DE LOS INDICADORES DE MEDIOS
fi_fi: VAIHDA MEDIAMERKINTÖJEN VÄRIÄ
hr_hr: PROMJENI BOJUOZNAKE MEDIJA
it_it: CAMBIA IL COLORE DELLE MEDIA FLAGS
lt_lt: PAKEISTI MEDIA VĖLIAVŲ SPALVĄ
pl_pl: ZMIEŃ KOLOR ETYKIET MEDIÓW
sl_si: SPREMENI BARVO ZASTAVIC MEDIJEV
sv_se: ÄNDRA FÄRG PÅ MEDIAFLAGGORNA
tr_tr: MEDYA İŞARETİNİN RENGİNİ DEĞİŞTİR
zh_tw: 變更媒體標誌顏色

# #31683
source: CUSTOMISE FURNITURES
ar_sa: أثاث مخصص
cs_cz: UPRAVIT VYBAVENÍ
el_gr: ΠΡΟΣΑΡΜΟΓΗ ΕΠΙΠΛΩΝ
es_es: PERSONALIZAR FURNITURES
fi_fi: MUOKKAA ELEMENTTEJÄ
hr_hr: UREDI OPREMU IZBORNIKA
it_it: PERSONALIZZA FORNITURE
lt_lt: PRITAIKYTI ĮRENGINĮ
pl_pl: DOSTOSUJ ZAWARTOŚĆ
sl_si: PRILAGODI POHIŠTVO
sv_se: ANPASSA PANELER
tr_tr: DÖŞEMELERİ DÜZENLE
zh_tw: 自訂附件

# #31684
source: CHANGE THE PANEL COLOUR
ar_sa: غير لون اللوحة
cs_cz: ZMĚNIT BARVU PANELU
el_gr: ΑΛΛΑΓΗ ΧΡΩΜΑΤΟΣ ΠΑΝΕΛ
es_es: CAMBIAR EL COLOR DEL PANEL
fi_fi: VAIHDA PANEELIN VÄRIÄ
hr_hr: PROMJENI BOJU PANELA
it_it: CAMBIA IL COLORE DEL PANNELLO
lt_lt: PAKEISTI SKYDELIO SPALVĄ
pl_pl: ZMIEŃ KOLOR PANELU
sl_si: SPREMENI PANELNO BARVO
sv_se: ÄNDRA PANELFÄRGEN
tr_tr: PANEL RENGİNİ DEĞİŞTİR
zh_tw: 變更面板顏色

# #31685
source: GLASS
ar_sa: زجاج
cs_cz: SKLO
el_gr: ΓΥΑΛΙ
es_es: CRISTAL
fi_fi: LASI
hr_hr: STAKLEN
it_it: VETRO
lt_lt: STIKLAS
pl_pl: SZKŁO
sl_si: STEKLO
sv_se: GLAS
tr_tr: CAM
zh_tw: 玻璃

# #31686
source: FLAGS BAR
ar_sa: شريط العلامات
cs_cz: PRUH ZNAČEK
el_gr: ΜΠΑΡΑ ΣΗΜΑΙΩΝ
es_es: BARRA DE ETIQUETAS
fi_fi: MERKINTÄPALKKI
hr_hr: ZASTAVE
it_it: BARRA FLAGS
lt_lt: VĖLIAVŲ JUOSTA
pl_pl: PASEK ETYKIET
sl_si: VRSTICA ZASTAVIC
sv_se: FLAGGFÄLT
th_th: แถบป้ายสื่อ
tr_tr: İŞARETLER ÇUBUĞU
zh_tw: 標誌欄

# #31687
source: RESTORE SETTINGS (ONLY FOR THIS AREA)
ar_sa: استعادة الاعدادت (فقط في هذه المنطقة)
cs_cz: OBNOVA NASTAVENÍ (POUZE PRO TUTO OBLAST)
el_gr: ΕΠΑΝΑΦΟΡΑ ΡΥΘΜΙΣΕΩΝ (ΜΟΝΟ ΕΔΩ)
es_es: RESTAURAR AJUSTES (SOLO PARA ESTE ÁREA)
fi_fi: PALAUTA ASETUKSET (VAIN TÄLLE ALUEELLE)
hr_hr: VRAČANJE POSTAVKI (SAMO ZA OVO PODRUČJE)
it_it: RIPRISTINO VALORI (SOLO PER QUESTA AREA)
lt_lt: ATSTATYTI NUSTATYMUS (TIK ŠIOJE SRITYJE)
pl_pl: PRZYWRÓĆ USTAWIENIA (TYLKO DLA TEJ SEKCJI)
sl_si: POVRNI NASTAVITVE (SAMO ZA TO PODROČJE)
sv_se: ÅTERSTÄLL INSTÄLLNINGAR (ENDAST FÖR DENNA MENY)
th_th: คืนการตั้งค่า (เฉพาะพื้นที่นี้)
tr_tr: AYARLARI SIFIRLA (SADECE BU ALAN İÇİN)
zh_tw: 重置設定 (僅適用當前區域)

# #31688
source: GLOSS
ar_sa: لماع
cs_cz: LESK
el_gr: ΣΤΙΛΠΝΟ
es_es: BRILLO
fi_fi: KIILTO
hr_hr: SJAJ
it_it: LUCIDARE
lt_lt: BLIZGUS
pl_pl: POŁYSK
sl_si: SVETLEČE
sv_se: GLANS
tr_tr: PARLAK
zh_tw: 光澤

# #31689
source: PANELS AND MAIN MENU
ar_sa: اللوحات والقائمة الرئيسية
cs_cz: PANELY A HLAVNÍ NABÍDKA
el_gr: ΠΑΝΕΛ ΚΑΙ ΚΕΝΤΡΙΚΟ ΜΕΝΟΥ
es_es: PANELES Y MENÚ PRINCIPAL
fi_fi: PANEELIT JA PÄÄVALIKKO
hr_hr: PLOČE I GLAVNI IZBORNIK
it_it: PANNELLI E MENU PRINCIPALE
lt_lt: SKYDELIAI IR PAGRINDINIS MENIU
pl_pl: PANELE I MENU STARTOWE
sl_si: PANELI IN GLAVNI MENI
sv_se: PANELER OCH HUVUDMENY
th_th: แผงข้อมูลและหน้าเมนูหลัก
tr_tr: PANELLER VE ANA MENÜ
zh_tw: 主選單和面板

# #31690
source: CHANGE THE TITLES COLOUR (INCLUDES PROGRESS BAR AND SCROLLBAR)
ar_sa: تغيير لون العناوين (بما في ذلك شريط التقدم و سكرولبار)
cs_cz: ZMĚŇTE BARVU TITULKŮ(VČETNĚ UKAZATELŮ PRŮBĚHU A SCROLOVÁNÍ )
es_es: CAMBIE EL COLOR DE LOS TÍTULOS (INCLUYE LA BARRA DE PROGRESO Y LA DE DESPLAZAMIENTO)
fi_fi: VAIHDA OTSIKOIDEN VÄRIÄ (MYÖS ETENEMIS- JA VIERITYSPALKKI)
hr_hr: PROMIJENITE BOJE NASLOVA (UKLJUČUJE PROGRESS BAR I SCROLLBAR)
it_it: CAMBIA IL COLORE DEI TITOLI (INCLUDE LA BARRA DI PROGRESSO E LA SCROLLBAR)
lt_lt: PAKEISTI PAVADINIMŲ SPALVĄ (ĮSKAITANT PROGRESS BARĄ IR TIKRINIMĄ)
pl_pl: ZMIEŃ KOLOR TYTUŁU (WŁĄCZNIE Z PASKIEM POSTĘPU I PASKIEM PRZEWIJANIA)
sv_se: ANDRA TITEL FÄRG (INKLUDERAR FÖRLOPPSFÄLTET OCH SKROLL-LISTEN)
tr_tr: BAŞLIKLARIN RENGİNİ DEĞİŞTİR (İLERLEME VE KAYAN ÇUBUKTAKİLER DAHİL)
zh_tw: 變更標題顏色 (包括進度條和捲動條)

# #31691
source: Current transparency level
ar_sa: مستوى الشفافية الحالي
cs_cz: Aktuální úroveň průhlednosti
el_gr: Τρέχον επίπεδο διαφάνειας
es_es: Nivel de transparencia actual
fi_fi: Nykyinen läpinäkyvyyden taso
hr_hr: Trenutna razina transparentnosti
it_it: Livello di trasparenza corrente
lt_lt: Dabartinis skaidrumo lygis
pl_pl: Aktualny poziom przezroczystości
sl_si: Trenutni nivo prosojnosti
sv_se: Nuvarande genomskinlighet
tr_tr: Geçerli şeffaflık seviyesi
zh_tw: 當前透明度級別

# #31692
source: IMMEDIATE - WITHOUT DELAY
ar_sa: فوري - بدون تأخير
cs_cz: OKAMŽITĚ - BEZ PRODLENÍ
el_gr: ΑΜΕΣΑ - ΧΩΡΙΣ ΚΑΘΥΣΤΕΡΗΣΗ
es_es: INMEDIATO - SIN DEMORA
fi_fi: VÄLITTÖMÄSTI - EI VIIVETTÄ
hr_hr: TRENUTNO - BEZ ODGODE
it_it: IMMEDIATO - SENZA RITARDO
lt_lt: IŠ KARTO - BE UŽDELSIMO
pl_pl: NATYCHMIAST - BEZ OPÓŹNIENIA
sv_se: DIREKT - UTAN FÖRDRÖJNING
th_th: ทันที - โดยไม่หน่วงเวลา
tr_tr: HEMEN - GECİKMESİZ
zh_tw: 立即 - 沒有延遲

# #31693
source: SHOW NAVIGATOR FOR TOUCH SCREENS
ar_sa: اظهر المحدد لشاشات اللمس
cs_cz: ZOBRAZ NAVIGÁTOR PRO DOTYKOVÉ OBRAZOVKY
el_gr: ΕΜΦΑΝΙΣΗ ΟΔΗΓΟΥ ΓΙΑ ΟΘΟΝΕΣ ΑΦΗΣ
es_es: MOSTRAR NAVEGADOR PARA PANTALLA TÁCTIL
fi_fi: NÄYTÄ KOSKETUSNÄYTÖN OHJAIN
hr_hr: PRIKAŽI NAVIGACIJU ZA ZASLONE OSJETLJIVE NA DODIR
it_it: MOSTRA NAVIGAZIONE PER TOUCH SCREENS
lt_lt: RODYTI NAVIGATORIŲ LIEČIAMIESIEMS EKRANAMS
pl_pl: POKAZUJ NAWIGATORA DLA EKRANÓW DOTYKOWYCH
sv_se: VISA NAVIGATION FÖR PEKSKÄRMAR
tr_tr: DOKUNMATİK EKRANLAR İÇİN GEZİNME ARACINI GÖSTER
zh_tw: 為觸控螢幕顯示導航控制

# #31695
source: RELOAD
ar_sa: إعادة تحميل
cs_cz: ZNOVUNAČTENÍ
el_gr: ΕΠΑΝΑΦΟΡΤΩΣΗ
es_es: RECARGAR
fi_fi: PÄIVITÄ
hr_hr: PONOVO UČITAJ
it_it: RICARICA
lt_lt: ĮKELTI IŠ NAUJO
pl_pl: WCZYTAJ PONOWNIE
sl_si: PONOVNO ZAŽENI
sv_se: LADDA OM
th_th: โหลดใหม่
tr_tr: YENİDEN YÜKLE
zh_tw: 重新載入

# #31696
source: SHOW ORIGINAL TITLE
ar_sa: إظهار العنوان الأصلي
cs_cz: ZOBRAZ ORIGINÁLNÍ NÁZEV
el_gr: ΠΡΩΤΟΤΥΠΟΣ ΤΙΤΛΟΣ
es_es: MOSTRAR TÍTULO ORIGINAL
fi_fi: NÄYTÄ ALKUPERÄINEN NIMI
hr_hr: PRIKAŽI IZVORNI NASLOV
it_it: MOSTRA IL TITOLO ORIGINALE
lt_lt: RODYTI ORIGINALŲ PAVADINIMĄ
pl_pl: POKAZUJ TYTUŁ ORYGINALNY
sl_si: PRIKAŽI PRVOTNI NASLOV
sv_se: VISA ORIGINALTITEL
tr_tr: ORJİNAL İSMİ GÖSTER
zh_tw: 顯示原始標題

# #31700
source: PLAY
ar_sa: تشغيل
cs_cz: PŘEHRÁT
el_gr: ΑΝΑΠΑΡΑΓΩΓΗ
es_es: REPRODUCIR
fi_fi: TOISTA
hr_hr: POKRENI
it_it: RIPRODUCI
lt_lt: ATKURTI
pl_pl: ODTWARZAJ
sl_si: PREDVAJAJ
th_th: เล่น
tr_tr: OYNAT
zh_tw: 播放

# #31701
source: TRAILER
ar_sa: دعاية الفلم او المسلسل
el_gr: ΔΙΑΦΗΜΙΣΤΙΚΟ
fi_fi: TRAILERI
hr_hr: NAJAVA
lt_lt: ANONSAS
pl_pl: ZWIASTUN
sl_si: NAPOVEDNIK
th_th: ตัวอย่างภาพยนตร์
tr_tr: FRAGMAN
zh_tw: 預告片

# #31702
source: GET ARTWORK
ar_sa: الحصول على غلافات
cs_cz: ZÍSKAT GRAFIKU
el_gr: ΛΗΨΗ ΕΙΚΟΝΩΝ
es_es: OBTÉN ARTWORK
fi_fi: HAE KUVAMATERIAALI
hr_hr: NABAVI ART
it_it: OTTIENI ARTWORK
lt_lt: GAUTI ILIUSTRACIJAS
pl_pl: POBIERZ GRAFIKĘ
sl_si: PRENESI OZADJA
sv_se: HÄMTA GRAFIK
th_th: รับ งานศิลป์
tr_tr: ARTWORK AL
zh_tw: 取得美術圖片

# #31703
source: STARRING
ar_sa: بطولة
cs_cz: HRAJÍ
el_gr: ΠΡΩΤΑΓΩΝΙΣΤΟΥΝ
es_es: CON LA ACTUACIÓN DE
fi_fi: NÄYTTELIJÄT
hr_hr: GLUMI
it_it: CAST
lt_lt: VAIDINA
pl_pl: WYSTĘPUJĄ
sl_si: IGRAJO
sv_se: MEDVERKANDE
th_th: นำแสดงโดย
tr_tr: OYUNCULAR
zh_tw: 主演

# #31704
source: International relationships and assistance
ar_sa: العلاقات الدولية والمساعدة
cs_cz: Mezinárodní vztahy a spolupráce
el_gr: Διεθνείς δημόσιες σχέσεις και βοήθεια
es_es: Relaciones y asistencia internacionales
fi_fi: Kansainväliset suhteet ja avustamiset
hr_hr: Međunarodni odnosi i suradnja
it_it: Relazioni internazionali e assistenza
lt_lt: Tarptautiniai santykiai ir pagalba
pl_pl: Stosunki międzynarodowe i asysta techniczna
sl_si: Mednarodni odnosi in podpora
sv_se: Internationella relationer och bistånd
th_th: ความสัมพันธ์และการให้ความช่วยเหลือระหว่างนานาชาติ
tr_tr: Uluslararası bağlantılar ve destek
zh_tw: 國際化及相關

# #31705
source: Translators
ar_sa: المترجمين
cs_cz: Překladatelé
el_gr: Μεταφραστές
es_es: Traductores
fi_fi: Kääntäjät
hr_hr: Prevodilac
it_it: Traduttori
lt_lt: Vertėjai
pl_pl: Tłumaczenie
sl_si: Prevajalniki
sv_se: Översättare
th_th: ผู้แปล
tr_tr: Çevirmenler
zh_tw: 翻譯

# #31706
source: Translation and support coordinator
ar_sa: منسق الترجمة والدعم
cs_cz: Koordinátor podpory a překladu
el_gr: Μετάφραση και οργάνωση υποστήριξης
es_es: Traducción y coordinador de apoyo
fi_fi: Käännös- ja tukikoordinaattori
hr_hr: Prevodilac i kordinator
it_it: Cordinatori traduzione e supporto
lt_lt: Vertimo ir palaikymo koordinatorius
pl_pl: Koordynator tłumaczenia i wsparcia
sl_si: Prevod in koordinator podpore
sv_se: Översättnings- och supportsamordnare
th_th: ผู้ประสานงานการแปลและการสนับสนุน
tr_tr: Çeviri ve destek koordinatörü
zh_tw: 翻譯和支持協調人員

# #31707
source: To all the people who believed in my work and collaborated in some way to make this project possible, thank you from my heart.
ar_sa: لكل الناس الذين آمنو بعملي وتعاونو بأي طريقة لجعل هذا المشروح حقيقة. لكم كلكم, شكرا من قلبي.
cs_cz: Všem lidem, kteří věřili mojí práci a spolupracovali na uvedení tohoto projektu do života. Děkuji vám všem z celého srdce.
el_gr: Σε όλους όσους πίστεψαν στο έργο μου και συμμετείχαν με τον οποιοδήποτε τρόπο στην επίτευξή του, σας ευχαριστώ με όλη μου την καρδιά.
es_es: A todas las personas que creyeron en mi trabajo y colaboraron de alguna manera para hacer posible este proyecto. A todos ustedes, muchas gracias de todo corazón.
fi_fi: Kaikille jotka uskoivat siihen mitä teen ja osallistuivat tehdäkseen tämän projektin mahdolliseksi, sydämelliset kiitokset teille.
hr_hr: Svim ljudima koji vjeruju u moj rad i surađuju na neki način da omoguće ovaj projekt, od srca zahvaljujem.
it_it: A tutte le persone che hanno creduto nel mio lavoro e hanno collaborato in qualche modo a rendere possibile questo progetto. A tutti voi, grazie di cuore.
lt_lt: Visiems žmonėms, kurie tikėjo manu darbu ir kokiu nors būdu prisidėjo įgyvendinant šį projektą, ačiū jums iš visos širdies.
pl_pl: Wszystkich ludziom, którzy wierzyli w ten projekt i współpracowali w jakikolwiek sposób, aby stał się możliwy. Wszystkim Wam dziękuję za pomoc z całego serca.
sv_se: Till alla som har trott på mitt arbete och på något sätt hjälpt till att förverkliga detta projekt. Jag tackar er alla från botten av mitt hjärta.
tr_tr: Çalışmalarıma güvenen ve bu projenin hayata geçmesinde herhangi bir şekilde katkısı olan herkese en içten teşekkürlerimle.
zh_tw: 衷心感謝所有給予支持和協助，使此項目得以成功的所有朋友們。

# #31708
source: Special thanks
ar_sa: شكر خاص
cs_cz: Speciální poděkování
el_gr: Ειδικές ευχαριστίες
es_es: Agradecimiento especial
fi_fi: Erityiskiitokset
hr_hr: Zahvala
it_it: Grazie speciali
lt_lt: Specialus ačiū
pl_pl: Specjalne podziękowania
sl_si: Posebej hvala
sv_se: Speciellt tack
th_th: ขอขอบคุณเป็นพิเศษ
tr_tr: Özel teşekkürler
zh_tw: 特別感謝

# #31709
source: ALWAYS VISIBLE
ar_sa: ظاهر دائماً
cs_cz: VŽDY VIDITELNÉ
el_gr: ΠΑΝΤΑ ΟΡΑΤΟ
es_es: SIEMPRE VISIBLE
fi_fi: AINA NÄKYVISSÄ
hr_hr: UVIJEK VIDLJIVO
it_it: SEMPRE VISIBILE
lt_lt: VISADA MATOMAS
pl_pl: ZAWSZE WIDOCZNE
sl_si: VEDNO VIDNO
sv_se: ALLTID SYNLIG
th_th: ปรากฏเสมอ
tr_tr: HEP GÖRÜNÜR
zh_tw: 總是顯示

# #31710
source: MANUAL
ar_sa: دليل
cs_cz: MANUÁLNÍ
el_gr: ΧΕΙΡΟΚΙΝΗΤΟ
fi_fi: MANUAALINEN
hr_hr: RUČNO
it_it: MANUALE
lt_lt: RANKINIU BŪDU
pl_pl: MANUALNIE
sl_si: ROČNO
sv_se: MANUELL
th_th: ด้วยตนเอง
tr_tr: MANUEL
zh_tw: 手動

# #31711
source: OFF
ar_sa: مطفىء
cs_cz: VYPNUTO
el_gr: ΑΝΕΝΕΡΓΟ
es_es: APAGADO
fi_fi: POIS
hr_hr: ISKLJUČI
it_it: SPENTO
lt_lt: IŠJUNGTA
pl_pl: WYŁĄCZONE
sl_si: IZKLJUČENO
sv_se: AV
th_th: ปิด
tr_tr: KAPALI
zh_tw: 關

# #31712
source: ITEMS LIST
ar_sa: قائمة العناصر
cs_cz: SEZNAM POLOŽEK
el_gr: ΛΙΣΤΑ ΑΝΤΙΚΕΙΜΕΝΩΝ
es_es: LISTA DE ELEMENTOS
fi_fi: LISTA KOHTEISTA
hr_hr: DODAJ LISTI
it_it: LISTA ELEMENTI
lt_lt: ELEMENTŲ SĄRAŠAS
pl_pl: LISTA POZYCJI
sl_si: SEZNAM PREDMETOV
sv_se: OBJEKTLISTA
th_th: แสดงรายการ
tr_tr: ÖGE LİSTESİ
zh_tw: 項目列表

# #31713
source: NOT AVAILABLE
ar_sa: غير متوفر
cs_cz: NENÍ DOSTUPNÉ
el_gr: ΜΗ ΔΙΑΘΕΣΙΜΟ
es_es: NO DISPONIBLE
fi_fi: EI SAATAVILLA
hr_hr: NIJE DOSTUPAN
it_it: NON DISPONIBILE
lt_lt: NEPASIEKIAMA
pl_pl: NIEDOSTĘPNE
sl_si: NI NA VOLJO
sv_se: EJ TILLGÄNGLIGT
th_th: ไม่สามารถใช้ได้
tr_tr: MÜSAİT DEĞİL
zh_tw: 無法使用

# #31714
source: CREATED
ar_sa: أنشأت
cs_cz: VYTVOŘENO
el_gr: ΔΗΜΙΟΥΡΓΗΘΗΚΕ
es_es: CREADO
fi_fi: LUOTU
hr_hr: NAPRAVLJEN
it_it: CREATO
lt_lt: SUKURTA
pl_pl: UTWORZONE
sl_si: USTVARJENO
sv_se: SKAPAD
th_th: สร้างเมื่อ
tr_tr: OLUŞTURULDU
zh_tw: 已新建

# #31715
source: RESOLUTION
ar_sa: الدقة
cs_cz: ROZLIŠENÍ
el_gr: ΑΝΑΛΥΣΗ
es_es: RESOLUCIÓN
fi_fi: RESOLUUTIO
hr_hr: REZOLUCIJA
it_it: RISOLUZIONE
lt_lt: RAIŠKA
pl_pl: ROZDZIELCZOŚĆ
sl_si: LOČLJIVOST
sv_se: UPPLÖSNING
th_th: ความละเอียด
tr_tr: ÇÖZÜNÜRLÜK
zh_tw: 解析度

# #31716
source: Spring
ar_sa: ربيع
cs_cz: Jaro
el_gr: Άνοιξη
es_es: Primavera
fi_fi: Kevät
hr_hr: Proljeće
it_it: Primavera
lt_lt: Pavasaris
pl_pl: Wiosna
sv_se: Vår
tr_tr: İlkbahar
zh_tw: 春

# #31717
source: Summer
ar_sa: صيف
cs_cz: Léto
el_gr: Καλοκαίρι
es_es: Verano
fi_fi: Kesä
hr_hr: Ljeto
it_it: Estate
lt_lt: Vasara
pl_pl: Lato
sv_se: Sommar
tr_tr: Yaz
zh_tw: 夏

# #31718
source: Autumn
ar_sa: خريف
cs_cz: Podzim
el_gr: Φθινόπωρο
es_es: Otoño
fi_fi: Syksy
hr_hr: Jesen
it_it: Autunno
lt_lt: Ruduo
pl_pl: Jesień
sv_se: Höst
tr_tr: Sonbahar
zh_tw: 秋

# #31719
source: Winter
ar_sa: شتاء
cs_cz: Zima
el_gr: Χειμώνας
es_es: Invierno
fi_fi: Talvi
hr_hr: Zima
it_it: Inverno
lt_lt: Žiema
pl_pl: Zima
sv_se: Vinter
tr_tr: Kış
zh_tw: 冬

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
ar_sa: بناء على احوال نصف الكرة الشمالي
cs_cz: NA ZÁKLADĚ PODMÍNEK SEVERNÍ POLOKOULE
el_gr: ΒΑΣΕΙ ΣΥΝΘΗΚΩΝ ΤΟΥ ΒΟΡΕΙΟΥ ΗΜΙΣΦΑΙΡΙΟΥ
es_es: BASADO EN CONDICIONES DEL HEMISFERIO NORTE
fi_fi: NORTHERN HEMISPHERE -EHTOIHIN PERUSTUVA
hr_hr: BAZIRANO UVJETIMA NA SJEVERNOJ HEMISFERI
it_it: BASATO SULLE CONDIZIONI DELL'EMISFERO NORD
lt_lt: PAREMTA ŠIAURINIO PUSRUTULIO SĄLYGOMIS
pl_pl: OPARTE NA WARUNKACH PÓŁKULI PÓŁNOCNEJ ZIEMI
sl_si: TEMELJI NA RAZMERAH SEVERNE POLOBLE
sv_se: BASERAD PÅ FÖRHÅLLANDEN PÅ DET NORRA HALVKLOTET
th_th: ตามเงื่อนไขทางซีกโลกเหนือ
tr_tr: KUZEY YARIMKÜRE ŞARTLARINA GÖRE
zh_tw: 根據北半球環境

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
ar_sa: بناء على احوال نصف الكرة الجنوبي
cs_cz: NA ZÁKLADĚ PODMÍNEK JIŽNÍ POLOKOULE
el_gr: ΒΑΣΕΙ ΣΥΝΘΗΚΩΝ ΤΟΥ ΝΟΤΙΟΥ ΗΜΙΣΦΑΙΡΙΟΥ
es_es: BASADO EN CONDICIONES DEL HEMISFERIO SUR
fi_fi: SOUTHERN HEMISPHERE -EHTOIHIN PERUSTUVA
hr_hr: BAZIRANO UVJETIMA NA JUŽNOJ HEMISFERI
it_it: BASATO SULLE CONDIZIONI DELL'EMISFERO SUD
lt_lt: PAREMTA PIETINIO PUSRUTULIO SĄLYGOMIS
pl_pl: OPARTE NA WARUNKACH PÓŁKULI POŁUDNIOWEJ ZIEMI
sl_si: TEMELJI NA RAZMERAH JUŽNE POLOBLE
sv_se: BASERAD PÅ FÖRHÅLLANDEN PÅ DET SÖDRA HALVKLOTET
th_th: ตามเงื่อนไขทางซีกโลกใต้
tr_tr: GÜNEY YARIMKÜRE ŞARTLARINA GÖRE
zh_tw: 根據南半球環境

# #31722
source: SHOW LYRICS
ar_sa: عرض كلمات الأغنية
cs_cz: ZOBRAZIT TEXTY
el_gr: ΕΜΦΑΝΙΣΗ ΣΤΙΧΩΝ
es_es: MOSTRAR LETRA
fi_fi: NÄYTÄ SANOITUKSET
hr_hr: PRIKAŽI LYRICSE
it_it: MOSTRA TESTI
lt_lt: RODYTI DAINŲ ŽODŽIUS
pl_pl: POKAZUJ TEKST UTWORU
sl_si: PRIKAŽI BESEDILO
sv_se: VISA TEXTER
th_th: แสดง เนื้อเพลง
tr_tr: ŞARKI SÖZLERİNİ GÖSTER
zh_tw: 顯示歌詞

# #31723
source: LYRICS
ar_sa: الكلمات
cs_cz: TEXTY
el_gr: ΣΤΙΧΟΙ
es_es: LETRA
fi_fi: SANOITUKSET
it_it: TESTI
lt_lt: DAINŲ ŽODŽIAI
pl_pl: TEKST UTWORU
sl_si: BESEDILO
sv_se: TEXTER
th_th: เนื้อเพลง
tr_tr: ŞARKI SÖZLERİ
zh_tw: 歌詞

# #31724
source: HIDE LYRICS
ar_sa: إخفاء الكلمات
cs_cz: SKRÝT TEXTY
el_gr: ΑΠΟΚΡΥΨΗ ΣΤΙΧΩΝ
es_es: OCULTAR LETRA
fi_fi: PIILOTA SANOITUKSET
hr_hr: SAKRI LYRICSE
it_it: NASCONDI TESTI
lt_lt: SLĖPTI DAINŲ ŽODŽIUS
pl_pl: UKRYWAJ TEKST UTWORU
sl_si: SKRIJ BESEDILO
sv_se: GÖM TEXTER
th_th: ซ่อน เนื้อเพลง
tr_tr: ŞARKI SÖZLERİNİ GİZLE
zh_tw: 隱藏歌詞

# #31725
source: SET SCRIPT
ar_sa: ضبط السيكريبت
cs_cz: NASTAVIT SCRIPT
el_gr: ΟΡΙΣΜΟΣ SCRIPT
es_es: ESTABLECER SCRIPT
fi_fi: ASETA SKRIPTI
hr_hr: PODESI SKRIPTU
it_it: IMPOSTA SCRIPT
lt_lt: NUSTATYTI SCENARIJŲ
pl_pl: USTAW DODATEK
sl_si: NASTAVI SKRIPT
sv_se: ANGE SCRIPT
th_th: ตั้งค่า สคริปต์
tr_tr: SCRIPT TANIMLA
zh_tw: 設定腳本

# #31726
source: SEEKING
ar_sa: بحث
cs_cz: HLEDÁM
el_gr: ΑΝΑΖΗΤΗΣΗ
es_es: BUSCAR
fi_fi: HAETAAN
hr_hr: POTRAGA
it_it: RICERCA
lt_lt: IEŠKOMA
pl_pl: PRZEWIJANIE
sv_se: HOPPA
tr_tr: GEZİNME
zh_tw: 尋找

# #31727
source: VIEWING
ar_sa: مشاهدة
cs_cz: ZOBRAZENÍ
el_gr: ΠΡΟΒΟΛΗ
es_es: VIENDO
fi_fi: KATSELU
hr_hr: PREGLED
it_it: VISUALIZZAZIONE
lt_lt: PERŽIŪRA
pl_pl: PRZEGLĄDANIE
sl_si: POGLED
sv_se: VISAR
th_th: รับชม
tr_tr: GÖRÜNTÜLEME
zh_tw: 觀看

# #31728
source: MEDIA FLAGS - ICONS
ar_sa: أعلام الميديا - أيقونات
cs_cz: ZMĚNIT BARVU PRUHU SE ZNAČKAMI MEDIÍ
el_gr: ΣΗΜΑΙΕΣ ΠΟΛΥΜΕΣΩΝ - ΕΙΚΟΝΙΔΙΑ
es_es: INDICADORES DE MEDIOS - ICONOS
fi_fi: MEDIAMERKINNÄT - IKONIT
hr_hr: OZNAKE MEDIJA - IKONE
it_it: MEDIA FLAGS - ICONE
lt_lt: MEDIA VĖLIAVOS - PIKTOGRAMOS
pl_pl: ETYKIETY MEDIÓW - IKONY
sl_si: MEDIJSKE ZASTAVICE - IKONE
sv_se: MEDIAFLAGGOR - IKONER
tr_tr: MEDYA İŞARETLERİ - SİMGELERİ
zh_tw: 媒體標誌 - 圖標
