Repository: xbmc/repo-skins
Catalog: skin.aeonmq8/language/resource.language.*/strings.po
Languages: ar_sa, cs_cz, el_gr, es_es, fi_fi, hr_hr, it_it, lt_lt, pl_pl, sl_si, sv_se, th_th, tr_tr, zh_tw

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2.Inside the root folder put 23 images by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 8 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
ar_sa: 1. إنشاء مجلد جذري مع أي اسم، على سبيل المثال MY THEME. 2. داخل المجلد الجذري ضع 23 صورة من قبل هذه الأسماء: أدونز, قوائم التشغيل، خريف، الحفلات الموسيقية، القرص، المفضلات، الألعاب، البث التلفزيوني الحي، الراديو، الأفلام، الموسيقى، قائمتي، الصور، البرامج، الإعدادات، إيقاف التشغيل، ربيع، صيف، المسلسلات التلفزيزنية، vnodes، vplaylist، شتاء، إضافات. 3. بعد ضبط الثيم، ادخل مسار الجذر. الصورة الإفتراضية لـ AEON MQ 8 لها بيكسلز 72dpi 1920x1080 صيغة JPG واقترح استخدام برنامج FastStone Photo Resize للحصول على صور ذات نوعية جيدة ومنخفضة الحجم.
cs_cz: 1.Vytvořte základní adresář libovolného jména například MOJE TÉMA.[CR][CR]2. Uvnitř základního adresáře vytvořte 23 obrázků a pojmenute je:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. Po připravení tématu zadejte cestu k zákládnímu adresáři.[CR][CR]Implicitní obrázek pro AEON MQ 8 má rozlišení 72dpi 1920x1080 JPG formát a pro úpravy bych doporučoval používat program FastStone Photo Resize protože zachovává dobrou kvalitu při malé velikosti.
es_es: 1. Cree un directorio raíz con cualquier nombre, por ejemplo, MI TEMA.[CR][CR]2. Dentro del folder raíz, ponga 23 imágenes con estos nombres:[CR]addons, aplaylist, autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, etxras.[CR][CR]3. Una vez esté listo el tema, digite la ruta al folder raíz.[CR][CR]L imagen predeterminada para AEON MQ 8 tiene 72dpi y mide 1920x1080 pixels en formato JPG; yo sugiero utilizar el programa FastStone Photo Resize para obtener buena calidad y tamaño reducido.
fi_fi: 1. Luo juurikansio millä tahansa nimellä, esimerkiksi OMA TEEMA.[CR][CR]2. Luo juurikansion sisälle seuraavat 23 kansiota: [CR]addons, aplaylist, autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. Syötä polku kansion juureen. [CR][CR]AEON MQ 8:n oletuskuvat ovat tarkkuudeltaan 72dpi, kuvakooltaan 1920x1080 pikseliä ja muodoltaan JPG. Suosittelemme FastStone Photo Resize -ohjelman käyttämistä saadaksesi kuvista hyvälaatuisia, mutta tiedostokooltaan pieniä.
hr_hr: 1. Stvorite korijensku mapu s bilo kojim imenom, primjerice MOJA TEMA.[CR][CR]2. Unutar korijenske mape stvorite 23 mape s ovim imenima:[CR]dodatci, popisi, jesen, koncerti, disk, favoriti, igre, livetv, radio, filmovi, glazba, moj meni, slike, programi, postavke, ugasi, proljeće, ljeto, tv serije, video čvorovi, video playlist, zima, dodatno.[CR][CR]3. Nakon što je tema spremna unesite putanju korijenske mape.[CR][CR]Zadana slika za Aeon MQ 8 ima 72dpi piksela formata 1920x1080 JPG , a ja bih predlažio da koristite program FastStone Photo Resize kako bi dobili kvalitetne slike male veličine.
it_it: 1. Create una cartella principale con qualsiasi nome, ad esempio MY THEME.[CR][CR]2. All'interno della cartella principale mettere 23 immagini con questi nomi:[CR]addons, aplaylist, autunno, concerti, disco, preferiti, giochi, livetv, radio, film, musica, mymenu, immagini, programmi, impostazioni, spegnimento, primavera, estate, spettacoli televisivi, vnodi, vplaylist, inverno, extra.[CR][CR]3. Dopo che il tema è pronto, inserire il percorso della radice.[CR][CR]L'immagine predefinita per AEON MQ 8 ha il formato JPG 1920x1080 - pixel 72dpi e vorrei suggerire di utilizzare il programma FastStone Photo Resize per ottenere immagini di buona qualità e dimensioni ridotte.
lt_lt: 1. Sukurkite šakninį aplanką bet kokiu pavadinimu, pavyzdžiui 'Mano tema'.[CR][CR]2. Šiame aplanke sukurkite 23 aplankus šiais pavadinimais:[CR]addons, playlist, autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. Kai tema bus paruošta, įveskite kelią iki šakninio aplanko.[CR][CR]Numatytasis Aeon MQ 8 temos atvaizdo formatas yra 72dpi 1920x1080 pikselių JPG atvaizdas, patariama naudoti FastStone Photo Resize programą norint gauti geros kokybės mažai vietos užimančius atvaizdus.
pl_pl: 1. Utwórz folder główny o dowolnej nazwie, np. MÓJ MOTYW.[CR][CR]2. W folderze umieść 23 obrazki nazwanych:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. Gdy motywy gotowe wprowadź ścieżkę dostępu do folderu głównego.[CR][CR]Domyślny obraz dla AEON MQ 8 ma rozdzielczość 72dpi 192x1080 format jpg. Sugeruję użycia programu FastStone Photo Resize, żeby otrzymać obraz wysokiej jakości i małym rozmiarze.
sv_se: 1. Skapa en mapp med vilket namn som helst, t ex "Mitt Tema".[CR][CR]2. I mappen skapar du 23 bilder med följande namn:[CR]addons, aplaylist, autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. När temat är färdigt, ange sökvägen till mappen.[CR][CR]Standardbilderna i Aeon MQ 8 har en upplösning på 72 dpi 1920x1080 och är i JPG format, jag rekommenderar att använda programmet FastStone Photo Resize för att uppnå en bra bildkvalité och samtidigt bibehålla en liten filstorlek.
tr_tr: 1. Kök klasör oluşturun, herhangi bir isim verebilirsiniz, örn. MY THEME.[CR][CR]2. Kök klasörün içine aşağıdaki isimlerden oluşan 23 adet resim koyun:[CR]addons, aplaylist, autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR]3. Temanız hazır olduğunda kök dizinini girin.[CR][CR]AEON MQ 8 için varsayılan görseller JPG formatında, 72dpi ve 1920x1080 çözünürlüktedir, düşük boyutlu ama kaliteli görseller elde etmek için FastStone Photo Resize programı tavsiye edilir.
zh_tw: 1.以任意名稱新建一個根資料夾，例如：MY THEME。[CR][CR] 2.在根資料夾中放 23 個圖片，它們的命名如下：[CR] addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, radio, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter, extras.[CR][CR] 3. 主題準備好之後，輸入根目錄的路徑。[CR][CR] AEON MQ 8 預設圖片像素為 72dpi 1920x1080 的 JPG 格式，建議使用 "FastStone Photo Resize" 製作畫質好體積小的圖片。

# #31258
source: This option recreates only the most important adjustments like colours, panel definitions and etc...[CR]It's recommended for instance when there is a non functional menu.[CR]When using this option some adjustments may be necessary.
ar_sa: هذه الخاصية تعيد انشاء التعديلات المهمة مثل الالوان فقط, وتعريفات اللوحة الخ...[CR]من المفضل التأكيد عندما لا يكون هنالك قائمة عملية.[CR]عند استخدام هذه الخاصية بعض التعديلات ممكن ان تكون ضرورية.
cs_cz: Tato možnost znovu vytvoří jenom nejdůležitější úpravy jako barvy, definice panelů atd...[CR]IJe doporučována například pro případ kdyby se objevilo nefunkční menu.[CR]Po využití této možnosti mohou být nezbytné další úpravy.
el_gr: Αυτή η επιλογή δημιουργεί εκ νέου τις πιο σημαντικές ρυθμίσεις όπως είναι τα χρώματα, τα στοιχεία των πάνελ...[CR]Προτείνεται όταν εμφανιστεί ένα μη λειτουργικό μενού.[CR]Κατά τη χρήση αυτής της επιλογής ενδέχεται να απαιτηθούν κάποιες μικρορυθμίσεις.
es_es: Esta opción recrea solo los ajustes más importantes como colores, definiciones de paneles, etc... [CR]Es recomendado para ocasiones cuando hay un menú que no funciona.[CR]Al usar esta opción algunos ajuntes podrían ser necesarios.
fi_fi: Tämä valinta luo uudelleen tärkeimmät säädöt, kuten värit ja paneelien määritykset...[CR]Suositellaan, jos kyseessä on esimerkiksi toimimaton valikko.[CR]Tätä toimintoa käytettäessä joidenkin muutosten tekeminen voi olla tarpeen
hr_hr: Ova opcija iznova stvara najvažnije postavke kao što su boje, definicije panela i ostalo...[CR]Preporučuje se, na primjer, kada postoji nefukcionalni izbornik.[CR]Uporabom ove opcije možda će biti potrebna daljnja podešavanja.
it_it: Questa opzione ricrea solo le regolazioni più importanti come i colori, le definizioni del pannello ecc ...[CR]Si consiglia ad esempio quando c'è un menù non funzionale.[CR]Quando si utilizza questa opzione alcune modifiche potrebbero essere necessarie.
lt_lt: Ši parinktis atkuria tik svarbiausius pakeitimus, pavyzdžiui, spalvų, skydelio nustatymus ir kt.[CR]Rekomenduojama, pavyzdžiui, kai meniu veikia neteisingai.[CR]Naudojant šią parinktį gali būti reikalingi kai kurie pakeitimai.
pl_pl: Ta funkcja przywraca tylko najważniejsze ustawienia takie, jak: kolory, definicje paneli...[CR]Jest rekomendowana w przypadku menu działającego niepoprawnie.[CR]Użycie tej funkcji może wymagać dodatkowych dostosowań.
sv_se: Detta alternativ återställer endast de viktigaste inställningarna såsom färger, panel definitioner osv...[CR]Det är rekommenderat om det finns t ex en icke fungerande meny.[CR]När detta alternativ används kan det behöva göras ytterligare justeringar.
tr_tr: Bu seçenek sadece renk, panel düzenleri gibi en önemli ayarları yeniden tanımlar.[CR]İşlevini yerine getirmeyen bir menü olduğunda kullanılması tavsiye edilir.[CR]Bu seçenek kullanılırsa, sonrasında bazı ayarlamalar yapmanız gerekebilir.
zh_tw: 此選項僅重新創建重要的調整項目，如色彩，面板定義等...[CR]建議在有非功能選單時使用。[CR]使用此選項時，可能需要做一些調整。

# #31261
source: CONFIGURE
ar_sa: تكوين
cs_cz: NASTAVIT
el_gr: ΡΥΘΜΙΣΗ
es_es: CONFIGURAR
fi_fi: ASETUKSET
hr_hr: PODESI
it_it: CONFIGURA
lt_lt: KONFIGŪRUOTI
pl_pl: KONFIGURUJ
sl_si: NASTAVI
sv_se: KONFIGURERA
th_th: กำหนดค่า
tr_tr: AYARLA
zh_tw: 配置

# #31262
source: MEDIA TYPE
ar_sa: نوع الميديا
cs_cz: TYP MEDIA
fi_fi: MEDIATYYPPI
hr_hr: VRSTA MEDIJA
pl_pl: TYP MEDIÓW
sv_se: MEDIATYP
tr_tr: MEDYA TİPİ

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
ar_sa: تفعيل التحديث الآلي للإضافات
cs_cz: POVOLIT AUTOMATICKÉ AKTUALIZACE DOPLŇKŮ
el_gr: ΑΥΤΟΜΑΤΗ ΕΝΗΜΕΡΩΣΗ ΠΡΟΣΘΕΤΩΝ
es_es: PERMITIR ACTUALIZACIONES AUTOMÁTICAS PARA ADD-ONS
fi_fi: OTA KÄYTTÖÖN LISÄOSIEN AUTOMAATTIPÄIVITYKSET
hr_hr: OMOGUĆITE AUTOMATSKO AŽURIRANJE DODATAKA
it_it: ABILITA AGGIORNAMENTO AUTOMATICO DEGLI ADD-ONS
lt_lt: ĮJUNGTI AUTOMATINĮ PRIEDŲ ATNAUJINIMĄ
pl_pl: AKTUALIZUJ DODATKI AUTOMATYCZNIE
sl_si: VKLUČI SAMODEJNO POSODABLJANJE DODATKOV
sv_se: AKTIVERA AUTOMATISK UPPDATERING AV TILLÄGG
th_th: เปิดใช้งานการปรับปรุงอัตโนมัติของ ส่วนเสริม
tr_tr: EKLENTİLER OTOMATİK GÜNCELLENSİN
zh_tw: 啟用附加元件自動更新

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
ar_sa: عرض تنبيهات تحديث الإضافات
cs_cz: ZOBRAZIT PŘIPOMENUTÍ AKTUALIZACE DOPLŇKŮ
el_gr: ΕΙΔΟΠΟΙΗΣΗ ΓΙΑ ΕΝΗΜΕΡΩΣΕΙΣ ΠΡΟΣΘΕΤΩΝ
es_es: MOSTRAR NOTIFICACIONES DE ACTUALIZACIÓN PARA ADD-ONS
fi_fi: NÄYTÄ ILMOITUS LISÄOSIEN PÄIVITTÄMISESTÄ
hr_hr: PRIKAŽI DOSTUPNOST NADOGRADNJE DODATAKA
it_it: VISUALIZZA NOTIFICA AGGIORNAMENTO PER ADD-ON
lt_lt: RODYTI PRANEŠIMĄ APIE PRIEDŲ ATNAUJINIMUS
pl_pl: WYŚWIETLAJ POWIADOMIENIA O AKTUALIZACJI DODATKÓW
sl_si: PRIKAŽI OPOMNIK O POSODOBITVI DODATKOV
sv_se: VISA UPPDATERINGSMEDDELANDE FÖR TILLÄGG
th_th: แสดงผลประกาศแจ้งการปรับปรุง ส่วนเสริม
tr_tr: EKLENTİLERİ GÜNCELLEME BİLDİRİMLERİNİ GÖSTER
zh_tw: 顯示附加元件更新日誌

# #31265
source: SHOW ADD-ON FANART
ar_sa: عرض صور الإضافات
cs_cz: ZOBRAZIT DOPLNĚK FANART
el_gr: ΠΡΟΒΟΛΗ FANART ΠΡΟΣΘΕΤΟΥ
es_es: MOSTRAR ADD-ON DE FANART
fi_fi: NÄYTÄ LISÄFANITAIDE
hr_hr: PRIKAŽI FANART DODATAKA
it_it: MOSTRA ADD-ON FANART
lt_lt: RODYTI PRIEDO FANART
pl_pl: POKAZUJ FOTOTAPETĘ DODATKU
sl_si: PRIKAŽI SLIČICE DODATKOV
sv_se: VISA FANART FÖR TILLÄGGET
th_th: แสดงแฟนอาร์ตของส่วนเสริม
tr_tr: EKLENTİ FANART'INI GÖSTER
zh_tw: 顯示附加元件圖片

# #31274
source: SETS
ar_sa: مجموعات
cs_cz: SÉRIE
el_gr: ΟΜΑΔΕΣ
es_es: COLECCIONES
fi_fi: SARJAT
hr_hr: SETOVI
lt_lt: RINKINIAI
pl_pl: SERIE
sl_si: SETI
sv_se: SAMLINGAR
th_th: ชุด
tr_tr: SERİ FİLMLER
zh_tw: 合集電影

# #31276
source: CASE FOR CONTENT
ar_sa: غلاف المحتويات
cs_cz: OBAL OBSAHU
el_gr: ΘΗΚΗ ΓΙΑ ΠΕΡΙΕΧΟΜΕΝΟ
es_es: CAJA PARA CONTENIDO
fi_fi: KOTELO SISÄLLÖLLE
hr_hr: OKVIR ZA SADRŽAJ
it_it: CUSTODIA PER CONTENUTI
lt_lt: DĖKLIUKAS PAGAL TURINĮ
pl_pl: PUDEŁKO DLA ZAWARTOŚCI
sl_si: OVITEK ZA VSEBINO
sv_se: FODRAL FÖR INNEHÅLL
tr_tr: KUTU İÇERİĞİ:
zh_tw: 包裝的碟片盒

# #31277
source: STANDARD
ar_sa: قياسي
el_gr: ΒΑΣΙΚΟ
es_es: ESTÁNDAR
fi_fi: VAKIO
hr_hr: STANDARDNO
lt_lt: STANDARTINIS
pl_pl: STANDARDOWE
sl_si: STANDARDNO
th_th: แบบมาตรฐาน
tr_tr: STANDART
zh_tw: 標準

# #31278
source: PERSONALISE THE BOXES FOR YOUR COLLECTION
ar_sa: تخصيص أغلفة مجموعتك
cs_cz: PŘIZPŮSOBENÍ OBALŮ SBÍRKY
el_gr: ΕΞΑΤΟΜΙΚΕΥΣΗ ΘΗΚΩΝ ΤΗΣ ΣΥΛΛΟΓΗ ΣΑΣ
es_es: PERSONALIZAR LA CAJAS PARA SU COLECCIÓN
fi_fi: MUOKKAA LEVYKOTELOT KOKOELMALLESI
hr_hr: PRILAGODITE KUTIJE ZA SVOJU KOLEKCIJU
it_it: PERSONALIZZA LE CUSTODIE PER LA TUA COLLEZIONE
lt_lt: SUASMENINKITE SAVO KOLEKCIJOS DĖKLIUKUS
pl_pl: DOSTOSUJ PUDEŁKA SWOJEJ KOLEKCJI
sv_se: PERSONALISERA BOXARNA I DIN SAMLING
tr_tr: ARŞİVİNİZ İÇİN KUTULARI DÜZENLEYİN
zh_tw: 個人化盒子邊框

# #31279
source: MEDIA CASE
ar_sa: غلاف الميديا
cs_cz: OBAL MÉDIA
el_gr: ΘΗΚΗ ΠΟΛΥΜΕΣΩΝ
es_es: CARATULA
fi_fi: LEVYKOTELOT
hr_hr: MEDIJA OKVIR
it_it: CUSTODIA MEDIA
lt_lt: MEDIA DĖKLIUKAS
pl_pl: PUDEŁKO
sl_si: MEDIJSKI OVITEK
sv_se: MEDIAFODRAL
tr_tr: MEDYA KUTUSU
zh_tw: 媒體碟片盒

# #31280
source: If no compatible tag is used in the filename or folder, this case will be used.
ar_sa: في حال عدم وجود علامة مستخدمة في اسم الملف او المجلد, سيتم استخدام هذا النمط
cs_cz: Jestliže neexistuje kompatibilní tag v názvu souboru nebo složky, bude použit tento obal
el_gr: Αν δεν υπάρχει συμβατή ετικέτα στο όνομα ή το φάκελο, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si no existe una etiqueta compatible en el nombre o la carpeta, esta sera la caratula usada.
fi_fi: Mikäli tiedoston tai hakemiston nimi ei sisällä yhteensopivaa tunnistetta, käytetään tätä koteloa.
hr_hr: Ako nema koristi kompatibilne oznake u nazivu fajla ili foldera, koristiti će se ovaj predmet.
it_it: Se nel nome del file o della cartella non viene utilizzato nessun tag compatibile, verrà utilizzato questo tipo.
lt_lt: Jei failo ar aplanko varde nėra palaikomos žymos, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla plików i folderów bez kompatybilnego znacznika w nazwie.
sv_se: Om det inte finns en kompatibel tagg i filnamnet eller mappen så kommer detta fodral att användas.
tr_tr: Dosya veya klasör ismi ile uyumlu bir etiket bulunmuyor ise bu kutu kullanılacak.
zh_tw: 如果檔案或資料夾中沒有兼容的標籤，則使用此碟片盒。

# #31281
source: Choose a case and press enter to customise.[CR]Use up arrow to change the codec flag.
ar_sa: اختر حالة واضغط على زر الدخول لتخصيصها. استخدم السهم لأعلى لتغيير علم الترميز.
cs_cz: Vyber obal a stiskni enter pro prizpůsobení.[CR]Šipkou nahoru lze změnit značku kodeku.
el_gr: Επιλέξτε θήκη και πιέστε ENTER για προσαρμογή.[CR]Πιέστε το πάνω βέλος για αλλαγή σημαίας κωδικοποίησης.
es_es: Escoge una caratula y presiona intro para modificarla.[CR]Usa la tecla up para cambiar la etiqueta de codec.
fi_fi: Valitse kotelo ja paina enteriä muokataksesi.[CR]Käytä nuolta ylös vaihtaaksesi koodekkimerkintää.
hr_hr: Izaberite predmet i pritisnite enter za prilagodbu.[CR]Koristite strelicu gore za promjenu oznake kodeka.
it_it: Scegli un tipo e premi Invio per personalizzare.[CR]Utilizza freccia SU per selezionare il tipo di codec.
lt_lt: Pasirinkite dėkliuką ir spauskite 'ENTER', norėdami jį pritaikyti.[CR]Naudokite rodyklę aukštyn, norėdami pakeisti kodeko vėliavą.
pl_pl: Wybierz okładkę i wciśnij enter aby dostosować.{CR}Użyj przycisku strzałka w górę w celu zmiany kodeka.
sv_se: Välj ett fodral och tryck enter för att anpassa.[CR]Använd pil uppåt för att ändra codec flagga.
tr_tr: Bir kutu seç ve düzenlemek için ENTER'a bas.[CR]Codec işaretini değiştirmek için yukarı okunu kullan.
zh_tw: 選擇一個碟片盒按 Enter 自訂。[CR]用上鍵改變編碼標誌。

# #31282
source: If there is a 'bluray', 'blu-ray' or 'bdrip' tag in the filename or folder, this case will be used.
ar_sa: سوف تستخدم هذه الحالة، في حال وجود كلمة 'bluray', 'blu-ray' or 'bdrip' في اسم الملف أو المجلد.
cs_cz: Pokud je v názvu souboru nebo složky tag 'bluray', 'blu-ray' nebo 'brrip' bude použit tento obal.
el_gr: Αν υπάρχει η λέξη 'bluray', 'blu-ray' ή 'brrip' στο όνομα ή το φάκελο, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si hay un etiqueta 'bluray', 'blu-ray' o 'bdrip' en el nombre o la carpeta, esta carátula será la usada.
fi_fi: Mikäli tiedoston tai hakemiston nimessä on 'bluray', 'blu-ray' tai 'bdrip', käytetään tätä koteloa.
hr_hr: Ako postoji 'bluray', 'blu-ray' ili 'bdrip'oznaka u nazivu datoteke ili mape, koristit će se ovaj slučaj.
it_it: Se c'è un tag 'bluray', 'blu-ray' o 'bdrip' nel nome del file o della cartella, verrà utilizzato questo case.
lt_lt: Jei failo ar aplanko varde yra 'bluray', 'blu-ray' ar 'bdrip' žyma, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla plików i folderów ze znacznikiem 'bluray', 'blu-ray' lub 'bdrip' w nazwie.
sv_se: Om det finns en "bluray", "blu-ray" eller "bdrip" tagg med i filnamnet eller mappen så kommer detta fodral att användas.
tr_tr: Dosya veya klasör isminde, 'bluray', 'blu-ray' veya 'bdrip' ibaresi var ise bu kutu kullanılacak.
zh_tw: 如果檔案或資料夾中有 'bluray'，'blu-ray' or 'bdrip' 標籤，則使用此碟片盒。

# #31283
source: If there is a '3d' or '3dbd' tag in the filename or folder, this case will be used.
ar_sa: سوف تستخدم هذه الحالة، في حال وجود كلمة bd '3dbd' أو كلمة '3dbd' في اسم الملف أو المجلد.
cs_cz: Pokud je v názvu souboru nebo složky tag '3BD' nebo 'BD',bude použit tento obal.
el_gr: Αν υπάρχει η λέξη '3d' ή '3dbd' στο όνομα ή το φάκελο, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si hay un etiqueta '3d' o '3dbd' en el nombre o la carpeta, esta carátula será la usada.
fi_fi: Mikäli tiedoston tai hakemiston nimessä on '3d' tai '3dbd'-tunniste, käytetään tätä koteloa.
hr_hr: Ako postoji '3d' ili '3dbd' oznaka u nazivu datoteke ili mape, koristit će se ovaj slučaj.
it_it: Se c'è un tag '3D o '3dbd' in un nome del file o della cartella, verrà utilizzata questa tipologia.
lt_lt: Jei failo ar aplanko varde yra '3d' ar '3dbd' žyma, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla plików i folderów ze znacznikiem '3dbd' lub '3dbd' w nazwie.
sv_se: Om det finns en "3d" eller "3dbd" tagg med i filnamnet eller mappen så kommer detta fodral att användas.
tr_tr: Dosya veya klasör isminde, '3d' veya '3dbd' ibaresi var ise bu kutu kullanılacak.
zh_tw: 如果檔案或資料夾中有 '3d' or '3dbd' 標籤，則使用此碟片盒。

# #31284
source: If there is a 'web' tag in the filename or folder, this case will be used.
ar_sa: سوف تستخدم هذه الحالة، في حال وجود كلمة 'web' في اسم الملف أو المجلد.
cs_cz: Pokud je v názvu souboru nebo složky tag 'web', bude použit tento obal.
el_gr: Αν υπάρχει η λέξη 'web' στο όνομα ή το φάκελο, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si hay un etiqueta 'web' en el nombre o la carpeta, esta carátula será la usada.
fi_fi: Mikäli tiedoston tai hakemiston nimessä on 'web', käytetään tätä koteloa.
hr_hr: Ako postoji 'web' oznaka u nazivu datoteke ili mape, koristit će se ovaj slučaj.
it_it: Se c'è un tag 'web' nel nome del file o della cartella, verrà utilizzato questo case.
lt_lt: Jei failo ar aplanko varde yra 'web' žyma, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla plików i folderów ze znacznikiem 'web' w nazwie.
sv_se: Om det finns en "web" tagg med i filnamnet eller mappen så kommer detta fodral att användas.
tr_tr: Dosya veya klasör isminde, 'web' ibaresi var ise bu kutu kullanılacak.
zh_tw: 如果檔案或資料夾中有 'web' 標籤，則使用此碟片盒。

# #31285
source: If there is a 'hdtv' tag in the filename or folder, this case will be used.
ar_sa: سوف تستخدم هذه الحالة، في حال وجود كلمة 'hdtv' في اسم الملف أو المجلد.
cs_cz: Pokud je v názvu souboru nebo složky tag 'hdtv', bude použit tento obal.
el_gr: Αν υπάρχει η λέξη 'hdtv' στο όνομα ή το φάκελο, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si hay un etiqueta 'hdtv' en el nombre o la carpeta, esta carátula será la usada.
fi_fi: Mikäli tiedoston tai hakemiston nimessä on 'hdtv', käytetään tätä koteloa.
hr_hr: Ako postoji 'hdtv' oznaka u nazivu datoteke ili mape, koristit će se ovaj slučaj.
it_it: Se c'è un tag 'hdtv' nel nome del file o della cartella, verrà utilizzato questo case.
lt_lt: Jei failo ar aplanko varde yra 'hdtv' žyma, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla plików i folderów ze znacznikiem 'hdtv' w nazwie.
sv_se: Om det finns en "hdtv" tagg med i filnamnet eller mappen så kommer detta fodral att användas.
tr_tr: Dosya veya klasör isminde, 'hdtv' ibaresi var ise bu kutu kullanılacak.
zh_tw: 如果檔案或資料夾中有 'hdtv' 標籤，則使用此碟片盒。

# #31286
source: If there is a 'DVD' tag in the filename or folder, this case will used.
ar_sa: سوف تستخدم هذه الحالة، في حال وجود كلمة 'DVD' في اسم الملف أو المجلد.
cs_cz: Pokud je v názvu souboru nebo složky tag 'DVD', bude použit tento obal.
el_gr: Αν υπάρχει η λέξη 'DVD' στο όνομα ή το φάκελο, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si hay un etiqueta 'DVD' en el nombre o la carpeta, esta carátula sera la usada.
fi_fi: Mikäli tiedoston tai hakemiston nimessä on 'DVD', käytetään tätä koteloa.
hr_hr: Ako postoji 'DVD' oznaka u nazivu datoteke ili mape, koristit će se ovaj slučaj.
it_it: Se c'è un tag 'DVD' nel nome del file o della cartella, verrà utilizzato questo case.
lt_lt: Jei failo ar aplanko varde yra 'DVD' žyma, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla plików i folderów ze znacznikiem 'dvd' w nazwie.
sv_se: Om det finns en "DVD" tagg med i filnamnet eller mappen så kommer detta fodral att användas.
tr_tr: Dosya veya klasör isminde, 'DVD' ibaresi var ise bu kutu kullanılacak.
zh_tw: 如果檔案或資料夾中有 'DVD' 標籤，則使用此碟片盒。

# #31287
source: If there are sets of movies, this case will be used.
ar_sa: سوف تستخدم هذه الحالة، في حال وجود كلمة 'Movie' في اسم الملف أو المجلد.
cs_cz: Pokud se jedná o sadu filmů, bude použit tento obal.
el_gr: Αν είναι ομάδα ταινιών, θα χρησιμοποιηθεί αυτή η θήκη.
es_es: Si es una colección de películas, se usará esta caratula.
fi_fi: Mikäli kyseessä on elokuvasarja, käytetään tätä koteloa.
hr_hr: Ako postoji set filmova, koristit će se ovaj slučaj.
it_it: Se è un set di films, verrà utilizzata questa tipologia.
lt_lt: Jei tai yra filmų rinkinys, bus naudojamas šis dėkliukas.
pl_pl: Pudełko dla serii filmowej.
sv_se: Om det är en filmsamling så kommer detta fodral att användas.
tr_tr: Seri filmler var ise bu kutu kullanılacak.
zh_tw: 如果是合集電影，則使用此碟片盒。
