Repository: xbmc/repo-skins
Catalog: skin.apptv/language/Greek/strings.po
Languages: el

# #31026
source: Movies
el: Ταινίες

# #31027
source: TV Shows
el: Σειρές

# #31028
source: Music Videos
el: Μουσικά Βίντεο

# #31029
source: Programs
el: Εφαρμογές

# #31030
source: Music
el: Μουσική

# #31031
source: Broadcast
el: Μετάδοση

# #31032
source: Weather
el: Καιρός

# #31036
source: Play Disc
el: Δίσκος

# #31129
source: Finish Time:
el: Ώρα Λήξης:

# #31130
source: Director
el: Σκηνοθεσία

# #31131
source: Writer
el: Σενάριο

# #31132
source: Actors
el: Ηθοποιοί

# #31134
source: Start Time:
el: Ώρα Έναρξης:

# #31135
source: Details
el: Λεπτομέρειες

# #31227
source: Playlist Editor
el: Επεξεργασία Λιστών Αναπ/γής

# #31229
source: Rating
el: Καταλληλότητα

# #31230
source: Artist:
el: Καλλιτέχνης:

# #31231
source: Genre:
el: Είδος:

# #31232
source: Year:
el: Έτος:

# #31528
source: Currently
el: Τώρα

# #31530
source: Location
el: Τοποθεσία

# #31531
source: Last Updated
el: Τελευταία ενημέρωση

# #31536
source: Provider
el: Πάροχος

# #31555
source: Profiles
el: Προφίλ

# #31556
source: Skin
el: Κέλυφος

# #31558
source: Power Menu
el: Μενού Ενέργειας

# #31559
source: System Info
el: Πληροφορίες Συστήματος

# #31563
source: Skin Version:
el: Έκδοση Κελύφους:

# #31564
source: Current Theme:
el: Τρέχον Θέμα

# #31565
source: Screen Mode:
el: Λειτουργία Οθόνης:

# #31566
source: System Platform:
el: Λειτουργικό Συστήματος:

# #31575
source: Default
el: Προεπιλογή

# #31576
source: Bold
el: Έντονα

# #31577
source: Kodi Default
el: Προεπιλογή Kodi

# #31651
source: Muted
el: Σίγαση

# #31652
source: Favourites
el: Αγαπημένα

# #31659
source: Playlist
el: Λίστα αναπαραγωγής

# #31680
source: Default Artwork Downloader
el: Προεπιλεγμένη Λήψη Εικόνων

# #31688
source: Go Back
el: Πίσω

# #31689
source: Edit Library
el: Επεξεργασία Συλλογής

# #31692
source: Cinema
el: Σινεμά

# #31693
source: More...
el: Περισσότερα...

# #31696
source: Video Addons
el: Πρόσθετα Βίντεο

# #31697
source: Music Addons
el: Πρόσθετα Μουσικής

# #31700
source: Available Groups
el: Διαθέσιμα Γκρουπ

# #31701
source: Play TV
el: Αναπαραγωγή Τηλεόρασης

# #31702
source: Play Radio
el: Αναπαραγωγή Ραδιοφώνου

# #31703
source: Play
el: Εκτέλεση

# #31706
source: Advanced Channel Rules
el: Ειδικοί Κανόνες Καναλιού

# #31707
source: Search TV
el: Αναζήτηση Τηλεόρασης

# #31708
source: Search Radio
el: Αναζήτηση Ραδιοφώνου

# #31709
source: TV Guide
el: Οδηγός TV

# #31710
source: Radio Guide
el: Οδηγός Ραδιοφώνου

# #31711
source: TV Recordings
el: Τηλεοπτικές Εγγραφές

# #31712
source: Radio Recordings
el: Εγγραφές Ραδιοφώνου

# #31713
source: TV Timers
el: Χρονοδιακόπτες Τηλεόρασης

# #31714
source: Radio Timers
el: Χρονοδιακόπτες Ραδιοφώνου

# #31801
source: Startup
el: Εκκίνηση

# #31802
source: General
el: Γενικά

# #31803
source: Home Menu
el: Αρχικό Μενού

# #31804
source: Background
el: Υπόβαθρο

# #31805
source: Media Entry Points
el: Σημεία Εισόδου Πολυμέσων

# #31806
source: Custom Favourites
el: Προσαρμοσμένα Αγαπημένα

# #31807
source: Support
el: Υποστήριξη

# #31808
source: Home Screen
el: Αρχ. Οθόνη

# #31850
source: Use Intro video
el: Χρήση Εισαγωγικού βίντεο

# #31851
source: Intro file:
el: Εισαγωγικό αρχείο:

# #31852
source: Use Startup playlist
el: Χρήση λίστας αναπ/γής κατά την εκκίνηση

# #31853
source: Choose playlist:
el: Επιλογή λίστας αναπ/γής:

# #31860
source: Choose Custom background
el: Επιλογή Προσαρμοσμένου υποβάθρου

# #31861
source: Reset Custom background
el: Επαναφορά Προσαρμοσμένου υποβάθρου

# #31862
source: Use Visuals as background
el: Χρήση Οπτικοποιήσεων σαν υπόβαθρο

# #31863
source: Use Fanart as background
el: Χρήση Fanart ως υπόβαθρο

# #31864
source: Use ExtraFanart as background
el: Χρήση ExtraFanart ως υπόβαθρο

# #31865
source: Use Artistslideshow as background
el: Χρήση Παρουσίασης Διαφανειών σαν υπόβαθρο

# #31866
source: Location of Custom Weather backgrounds
el: Τοποθεσία Προσαρμοσμένων Καιρικών Υποβάθρων

# #31867
source: Reset Custom Weather backgrounds
el: Επαναφορά Προσαρμοσμένων Καιρικών Υποβάθρων

# #31868
source: Background visibilty
el: Ορατότητα Υποβάθρου

# #31869
source: Show Media case
el: Εμφάνιση Θήκης

# #31871
source: Choose Homescreen Watermark Image
el: Επιλογή Υδατογραφήματος Αρχ. Οθόνης

# #31872
source: Reset Homescreen Watermark Image
el: Επαναφορά Υδατογραφήματος Αρχ. Οθόνης

# #31873
source: Location of Custom Weather icons
el: Τοποθεσία Προσαρμοσμένων Εικονιδίων Καιρού

# #31874
source: Reset Custom Weather icons
el: Επαναφορά Προσαρμοσμένων Εικονιδίων Καιρού

# #31875
source: Always
el: Πάντα

# #31877
source: Never
el: Ποτέ

# #31880
source: Lock Screen Settings panel
el: Κλείδωμα πάνελ Ρυθμίσεων Οθόνης

# #31881
source: Use scrollbar
el: Χρήση μπάρας κύλισης

# #31882
source: Enable autoscroll
el: Ενεργοποίηση αυτόματης κύλισης

# #31883
source: Use media overlays
el: Εμφάνιση σημαιών πολυμέσων

# #31884
source: Use watched state overlays
el: Εμφάνιση σημαίας προβληθέντων

# #31886
source: Tilt icons
el: Κεκλιμένα εικονίδια

# #31888
source: Time on Home screen
el: Ώρα στην Αρχική οθόνη

# #31889
source: Current weather on Home screen
el: Τρέχουσες καιρικές συνθήκες στην Αρχική οθόνη

# #31892
source: Use TV Tunes
el: Χρήση Μουσικής Σειρών

# #31893
source: Download media artwork
el: Λήψη εικόνων πολυμέσων

# #31900
source: Home menu type
el: Τύπος αρχικού μενού

# #31901
source: Videos in Home menu
el: Βίντεο στο Αρχ. μενού

# #31902
source: Movies in Home menu
el: Ταινίες στο Αρχ. μενού

# #31903
source: TV Shows in Home menu
el: Τηλ. Σειρές στο Αρχ. μενού

# #31904
source: Music Videos in Home menu
el: Μουσικά Βίντεο στο Αρχ. μενού

# #31905
source: Music in Home menu
el: Μουσική στο Αρχ. μενού

# #31906
source: Addons in Home menu
el: Πρόσθετα στο Αρχ. μενού

# #31907
source: Pictures in Home menu
el: Εικόνες στο Αρχ. μενού

# #31908
source: Profiles in Home menu
el: Προφίλ στο Αρχ. μενού

# #31909
source: Weather in Home menu
el: Καιρός στο Αρχ. μενού

# #31910
source: Favourites in Home menu
el: Αγαπημένα στο Αρχ. μενού

# #31911
source: Search in Home menu
el: Αναζήτηση στο Αρχ. μενού

# #31912
source: Play Disc in Home menu
el: Αναπ. Δίσκου στο Αρχ. μενού

# #31913
source: Quit from Home menu
el: Έξοδος στο Αρχ. μενού

# #31914
source: Quit button action
el: Ενέργεια πλήκτρου εξόδου

# #31915
source: TV in Home menu
el: Τηλεόραση στο Αρχ. μενού

# #31916
source: Radio in Home menu
el: Ραδιόφωνο στο Αρχ. μενού

# #31920
source: Movie library entry point
el: Σημείο εισόδου στη συλλογή ταινιών

# #31921
source: TVShow library entry point
el: Σημείο εισόδου στη συλλογή Τηλ. Σειρών

# #31922
source: Music Video library entry point
el: Σημείο εισόδου στη συλλογή Μουσικών Βίντεο

# #31923
source: Music library entry point
el: Σημείο εισόδου στη συλλογή Μουσικής

# #31924
source: TV entry point
el: Σημείο εισόδου στην Τηλεόραση

# #31925
source: Radio entry point
el: Σημείο εισόδου στο Ραδιόφωνο

# #31930
source: Upload Debug Log file
el: Μεταφόρτωση Καταγραφής Σφαλμάτων

# #31933
source: Show Debug Grid
el: Πλέγμα Εντοπισμού Σφαλμάτων

# #31934
source: Show Debug Info
el: Πληροφορίες Εντοπισμού Σφαλμάτων

# #31935
source: Reset Skin settings to their defaults
el: Επαναφορά των ρυθμίσεων κελύφους στις προεπιλογές

# #31939
source: Shelf images
el: Εικόνες Ραφιού

# #31940
source: Shelf icon type
el: Τύπος εικονιδίων Ραφιού

# #31942
source: Wrap
el: Καθορισμένη

# #31943
source: Icons
el: Εικονίδια

# #31944
source: Wall
el: Τοίχος

# #31945
source: Coverflow
el: Ροή εξωφύλλων

# #31946
source: Banner
el: Πανό

# #31947
source: Logos
el: Λογότυπα

# #31949
source: Banners
el: Πανό

# #31950
source: Posters
el: Αφίσες

# #31951
source: Vertical
el: Κάθετα

# #31952
source: Horizontal
el: Οριζόντια

# #31953
source: Icon
el: Εικονίδιο

# #31954
source: Recent
el: Πρόσφατα

# #31955
source: Recommended
el: Προτεινόμενα

# #31956
source: NextAired
el: Επόμενο Επεισόδιο

# #31960
source: Recommended Movies
el: Προτεινόμενες Ταινίες

# #31961
source: Next Aired Episodes
el: Επόμενα Επεισόδια

# #31962
source: Recommended TV Episodes
el: Προτεινόμενα Επεισόδια

# #31963
source: Recommended Albums
el: Προτεινόμενα Άλμπουμ
