Repository: xbmc/repo-skins
Catalog: skin.xeebo/language/*/strings.po
Languages: french, german, spanish

# #31001
source: Random $LOCALIZE[31087]
french: Recommandés
german: Empfohlene Items
spanish: Ítems Recomendados

# #31011
source: Music - Files
french: Musique - Fichiers
german: Musik - Dateien
spanish: Música - Archivos

# #31012
source: Playlist Editor
french: Editeur de Playliste
german: Playlisten Bearbeiten
spanish: Editor de Listas de Reproducción

# #31013
source: File Manager
french: Gestionnaire de fichier
german: Datei Manager
spanish: Administrador de Archivos

# #31023
source: Enable Higher Video OSD
french: Activer le grand OSD vidéo

# #31024
source: Enable Global Weather icon
french: Activer les icônes globales de météo

# #31025
source: Enable Global Volume icon
french: Activer les icônes globales de volume

# #31026
source: Views
french: Vues

# #31027
source: Enable SD/HD/Sets Flags
french: Activer les flags SD/HD

# #31028
source: - CLICK to download 'banner.jpg' images
french: - CLIQUER pour télécharger les 'banner.jpg'
german: - Logos für Banner für die Querformatansicht herunterladen
spanish: - CLICK para descargar Banner de Series

# #31029
source: Use 'banner.jpg' for Banner View
french: Utiliser les 'banner.jpg' en vue bannière
german: 'banner.jpg' in der Banneransicht verwenden
spanish: Usar 'banner.jpg' Para la vista Banner

# #31031
source: Display and video playback settings
french: Paramètres d'affichage et vidéo en arrière-plan
german: Einstellungen zur Wiedergabe von Videos
spanish: Configuración de Pnatalla y reproducción de Vídeo

# #31032
source: Music playback and internet radio settings
french: Paramètres de lecture de musique et radios internet
german: Einstellungen zu Musik-Wiedergabe und Internet Radio
spanish: Configuración de reproducción de Música y Radio de Internet

# #31033
source: Slideshow settings
french: Paramètres de Slideshow
german: Slideshow Einstellungen
spanish: Configuración de Slideshow

# #31035
source: Look, feel and regional settings
french: Paramètres look, feel et régionaux
spanish: Configuración Regional y de Apariencia

# #31036
source: Hardware and system settings
french: Paramètres système et matériel
german: System und Hardware Einstellungen
spanish: Configuración de Hardware y sistema

# #31037
source: Scroll Plots, Descriptions, etc
french: Descriptions, défilements, etc
german: Scrolle Plots, Beschreibungen etc.
spanish: Scroll Plots, Descripciones, etc.

# #31039
source: Download and manage Addons
french: Gestion et téléchargement de add-ons
german: Downloade und verwalte Addons
spanish: Descargar y administrar Addons

# #31041
source: Enable Fanart
french: Activer les fanarts
german: Fanart Einschalten
spanish: Habilitar Fanart

# #31042
source: Background Panel transparency
french: Transparence des arrière-plans
german: Hintergrund Transparenz
spanish: Transparencia de Panel de Fondo

# #31043
source: Set music lyrics script
french: Sélection du script Lyrics
german: Wähle Songtext Script
spanish: Elegir script para letras de música

# #31044
source: Set video subtitles script
french: Sélection du script sous-titres
german: Wähle Untertitel Script
spanish: Elegir script para subtítulos de vídeos

# #31045
source: Set background image
french: Sélection des arrières-plans
german: Wähle Hintergrundbild
spanish: Elegir imagen de fondo

# #31046
source: Reset background image
french: Réinitialiser les arrières-plans
german: Hintergrund zurücksetzen
spanish: Restablecer imagen de fondo

# #31047
source: Set background image folder
french: Sélection du dossier des arrières-plans
german: Wähle Ordner mit Hintergründen
spanish: Elegir folder para imágenes de fondo

# #31048
source: Reset background image folder
french: Réinitialiser le dossiers des arrières-plans
german: Hintergrund Ordner zurücksetzen
spanish: Restablecer folder para imágenes de fondo

# #31049
source: Last Login
french: Dernier Login
german: Letzter Login
spanish: Último Login

# #31050
source: Reset Settings
french: Réinitialiser les paramètres
german: Einstellungen zurücksetzen
spanish: Restablecer Configuración

# #31051
source: WARNING all skin settings will be reset
french: ATTENTION tous les aramètres du Skin seront effacés
german: WARNUNG Alle den Skin betreffende Einstellungen werden zurückgesetzt
spanish: ADVERTENCIA toda la configuración de la skin será restablecida

# #31053
source: Select your weather location
french: Selectionner le lieux pour la météo
german: Wähle den Ort für die Wettervorhersage
spanish: Seleccionar su localización para clima

# #31054
source: Create and maintain user profiles
french: Créer et enregistrer les profils utilisateurs
german: Erstelle und verwalte Nutzerprofile
spanish: Crear y mantener perfiles de usuario

# #31055
source: Enable Video 'Watched' status
french: Activer le status 'Vu' pour les vidéos
german: Schalte "Gesehen" Status an
spanish: Habilitar staus 'Watched' para Vídeos

# #31056
source: 'Press to Close' messages
french: Messages 'Appuyer pour fermer'
german: Vermeide 'Zum Schließen Drücken' Nachrichten
spanish: Esconder mensajes de 'Presione para cerrar'

# #31058
source: Remote
french: Commande à distance

# #31059
source: Mouse/Touchscreen
french: Souris/Ecran tactile

# #31060
source: Press to close
french: Appuyer pour fermer

# #31061
source: Press DOWN to close
french: Appuyer sur BAS pour fermer
german: Drücke RUNTER zum schliessen
spanish: Presione DOWN para cerrar

# #31062
source: Press LEFT to close
french: Appuyer sur GAUCHE pour fermer
german: Drücke LINKS zum schliessen
spanish: Presione LEFT para cerrar

# #31070
source: by
french: par
german: von
spanish: por

# #31071
source: Release
french: Sortie

# #31072
source: Back
french: Retour
german: Zurück
spanish: Retroceder

# #31074
source: Read More
french: Voir plus
german: Mehr
spanish: Leer Más

# #31075
source: Rate
french: Classement
german: Bewerte

# #31077
source: Select a part to play from.
french: Sélectionner un pont de départ de lecture.
spanish: Seleccione una parte para reproducir desde.

# #31078
source: Volume Muted
french: Volume Muet
german: Stumm
spanish: Volumen Silenciado

# #31079
source: Premiered
french: Première
german: Erstmals ausgestahlt
spanish: Se Estrenó el

# #31082
source: Aired
french: Diffusion
german: Ausgestrahlt
spanish: Salió al Aire el

# #31083
source: Timer
french: Retardateur

# #31090
source: Playing
french: Lecture
german: Spielt
spanish: Reproduciendo

# #31092
source: FFW
french: FFFW

# #31095
source: Eject
french: Ejecter
german: Auswerfen

# #31096
source: Bookmarks
french: Marque-page
german: Lesezeichen

# #31098
source: Finish
french: Fin
german: Ende
spanish: Terminar

# #31099
source: Frequency
french: Frequence
german: Frequenz
spanish: Frecuencia

# #31100
source: Channels
french: Chaînes
german: Tonkanäle
spanish: Canales

# #31103
source: Karaoke Song Selector
french: Sélection de la chanson Karaoké
german: Karaoke Song Auswahl
spanish: Seleccionador de Canción Karaoke

# #31110
source: Now Playing
french: Lecture en cours
german: Spielt jetzt
spanish: Reproduciendo Ahora

# #31121
source: Currently
french: Actuellement

# #31122
source: N/A
french: Aucune information

# #31123
source: 10 Day
french: 10 jours

# #31130
source: Random Off
french: Aléatoire Off
german: Random Aus
spanish: Aleatorio Apagado

# #31131
source: Random On
french: Aléatoire On
german: Random An
spanish: Aleatorio Encendido

# #31133
source: View
french: Vue
german: Ansicht
spanish: Ver

# #31135
source: Updates On
french: Mises à jour On
german: Updates An
spanish: Actualizaciones Encendidas

# #31136
source: Updates Off
french: Mises à jour Off
german: Updates Aus
spanish: Actualizaciones Apagadas

# #31137
source: Alerts On
french: Alertes On
german: Benachrichtigungen An
spanish: Alertas Encendidas

# #31138
source: Alerts Off
french: Alertes Off
german: Benachrichtigungen Aus
spanish: Alertas Apagadas

# #31139
source: Shuffle On
french: Aléatoire On
german: Shuffle An
spanish: Shuffle Encendido

# #31140
source: Shuffle Off
french: Aléatoire Off
german: Shuffle Aus
spanish: Shuffle Apagado

# #31040
source: Images
german: Bilder
spanish: Imágenes

# #31076
source: Lyrics
german: Songtexte
spanish: Letras

# #31081
source: Close
german: Schließen
spanish: Cerrar

# #31094
source: Menu
german: Menü
spanish: Menú
