Repository: xbmc/repo-skins
Catalog: skin.eminence/language/French (Canada)/strings.po
Languages: fr_ca

# #31101
source: Information
fr_ca: Informations

# #31104
source: Live TV
fr_ca: Télé en direct

# #31105
source: TV Guide
fr_ca: Guide télé

# #31106
source: Fullscreen
fr_ca: Plein écran

# #31108
source: Quick Nav
fr_ca: Navigation rapide

# #31109
source: Recently Added
fr_ca: Ajoutés récemment

# #31110
source: In Progress
fr_ca: En cours

# #31112
source: Spotlight
fr_ca: Sous les spots

# #31113
source: items
fr_ca: éléments

# #31114
source: Channels
fr_ca: Chaînes

# #31115
source: Finishes at
fr_ca: Finit à

# #31116
source: Close
fr_ca: Fermer

# #31118
source: Playing
fr_ca: Lecture en cours

# #31119
source: Info
fr_ca: Infos

# #31120
source: Auto-Login
fr_ca: Auto-connexion

# #31121
source: Used Memory
fr_ca: Mémoire utilisée

# #31122
source: No info available...
fr_ca: Aucune info disponible...

# #31123
source: Channel
fr_ca: Chaîne

# #31124
source: Airing
fr_ca: Diffusion en cours

# #31125
source: End Time
fr_ca: Heure de fin

# #31126
source: Channel Group
fr_ca: Groupe de chaînes

# #31127
source: Recording
fr_ca: Enregistrement

# #31128
source: Scheduled
fr_ca: Planifié

# #31129
source: Not Scheduled
fr_ca: Non planifié

# #31130
source: Shutdown Timer
fr_ca: Minuterie d'extinction

# #31131
source: Master Mode: On
fr_ca: Mode maître : activé

# #31132
source: Master Mode: Off
fr_ca: Mode maître : désactivé

# #31133
source: Cancel Timer
fr_ca: Annuler la minuterie

# #31134
source: Mute
fr_ca: Sourdine

# #31135
source: Artwork
fr_ca: Illustrations

# #31136
source: Changes
fr_ca: Changements

# #31137
source: Re-initialise skin - WARNING: Resets skin to defaults
fr_ca: Réinitialiser l'habillage - AVERTISSEMENT : réinitialise l'habillage à ses valeurs par défaut

# #31138
source: Set weather fanart
fr_ca: Définir le fanart météo

# #31139
source: Artist slideshow
fr_ca: Diaporama de l'artiste

# #31140
source: Show visualisation behind slideshow
fr_ca: Montrer la visualisation derrière le diaporama

# #31141
source: Movies Widget
fr_ca: Widget des films

# #31142
source: Tv Shows Widget
fr_ca: Widget des émissions télé

# #31143
source: Disc Menu
fr_ca: Menu du disque

# #31144
source: Enable TV Tunes
fr_ca: Activer TV Tunes

# #31145
source: Show now playing video in background
fr_ca: Montrer la vidéo en cours en arrière-plan

# #31146
source: Show fanart
fr_ca: Montrer le fanart

# #31147
source: Views
fr_ca: Vues

# #31149
source: Set home background
fr_ca: Définir l'arrière-plan de l'accueil

# #31150
source: Show info
fr_ca: Montrer les infos

# #31151
source: Hide info
fr_ca: Cacher les infos

# #31152
source: Posters
fr_ca: Affiches

# #31153
source: Wall
fr_ca: Mur

# #31154
source: Banner
fr_ca: Bannière

# #31156
source: All Movies
fr_ca: Tous les films

# #31157
source: All TV Shows
fr_ca: Toutes les émissions télé

# #31158
source: Fullscreen
fr_ca: Plein écran

# #31159
source: Recently Played
fr_ca: Lu récemment

# #31160
source: Press down for options...
fr_ca: Peser vers le bas pour les options...

# #31161
source: Show PVR channel icon in header
fr_ca: Montrer l'icône de chaîne du numériscope dans l'entête

# #31162
source: Show extended details when pressing info
fr_ca: Montrer les détails étendus en pesant sur les infos

# #31163
source: Custom
fr_ca: Personnalisé

# #31164
source: Customise
fr_ca: Personnaliser

# #31165
source: Edit icon
fr_ca: Modifier l'icône

# #31166
source: Items
fr_ca: Éléments

# #31168
source: Home
fr_ca: Accueil

# #31169
source: Add item
fr_ca: Ajouter un élément

# #31170
source: Now playing
fr_ca: Lecture en cours

# #31171
source: the items on your home menu
fr_ca: les éléments de votre menu d'accueil

# #31172
source: Edit
fr_ca: Modifier

# #31173
source: on
fr_ca: sur

# #31174
source: Cinema Experience
fr_ca: Comme au cinéma

# #31175
source: Television
fr_ca: Télévision

# #31176
source: Media Center
fr_ca: Centre multimédia

# #31177
source: Show weather with clock
fr_ca: Afficher la météo avec l'horloge

# #31178
source: Use taller tiles
fr_ca: Utiliser des carreaux plus grands

# #31179
source: Movies Hub
fr_ca: Centre des films

# #31180
source: Tv Shows Hub
fr_ca: Centre des émissions télé

# #31182
source: Home background widget (press up to access)
fr_ca: Widget d'arrière-plan de l'accueil (peser vers le haut pour y accéder)

# #31183
source: Mix of in-progress tv-shows and random movies
fr_ca: Mélange d'émissions télé en cours et de films aléatoires

# #31184
source: Quick nav mode
fr_ca: Mode navigation rapide

# #31185
source: Fanart fade amount
fr_ca: Taux de fondu du fanart

# #31186
source: Custom Item
fr_ca: Élément personnalisé

# #31187
source: Next Aired
fr_ca: Prochaine diffusion

# #31188
source: Show next aired in RSS feed
fr_ca: Montrer la prochaine diffusion dans le fil RSS

# #31189
source: Update next aired data on startup
fr_ca: Mettre à jour les données de prochaine diffusion au démarrage

# #31190
source: Login
fr_ca: Connexion

# #31191
source: User login
fr_ca: Connexion de l'utilisateur

# #31192
source: Select a profile
fr_ca: Choisir un profil

# #31193
source: Trailers
fr_ca: Bandes-annonces

# #31194
source: Loading...
fr_ca: Chargement...

# #31195
source: Enable widget carousel access on down
fr_ca: Activer l'accès au carrousel des widgets en pesant vers le bas

# #31196
source: Channel Options
fr_ca: Options des chaînes

# #31197
source: General Options
fr_ca: Options générales

# #31198
source: Show widget info panel
fr_ca: Montrer le panneau d'information du widget

# #31199
source: Skip hubs and go straight to library
fr_ca: Ignorer les centres et aller directement à la médiathèque

# #31200
source: Manual search...
fr_ca: Recherche manuelle...

# #31201
source: Set Colour
fr_ca: Définir la couleur

# #31202
source: Widget Carousel
fr_ca: Carrousel des widgets

# #31203
source: Reset global background path to default
fr_ca: Réinitialiser le chemin d'arrière-plan global à sa valeur par défaut

# #31204
source: Match highlight to tile color
fr_ca: Faire correspondre la surbrillance à la couleur du carreau

# #31205
source: Don't fade unfocused tiles
fr_ca: Ne pas atténuer les carreaux non ciblés

# #31206
source: Use theme colour for focused tiles
fr_ca: Utiliser la couleur du thème pour les carreaux ciblés

# #31207
source: Movie Set
fr_ca: Saga

# #31208
source: Home Screen
fr_ca: Écran d'accueil

# #31209
source: Set global background widget
fr_ca: Définir le widget d'arrière-plan global

# #31210
source: Set background image
fr_ca: Définir l'image d'arrière-plan

# #31211
source: Move item
fr_ca: Déplacer l'élément

# #31212
source: Swap with another tile
fr_ca: Permuter avec un autre carreau

# #31213
source: Click on a tile to see the available customisation options. Either select a preset tile option or modify an existing tile's name, colour, icon, path and background widget. You can also swap the position of tiles.
fr_ca: Cliquez sur un carreau pour voir les options de personnalisation disponibles. Choisissez une option de carreau préréglée ou modifiez le nom, la couleur, l'icône, le chemin et le widget d'arrière-plan d'un carreau existant. Vous pouvez aussi permuter la position des carreaux.

# #31214
source: Customise your home menu tiles
fr_ca: Personnaliser les carreaux de menu d'accueil

# #31215
source: Choose a tile to swap with this one
fr_ca: Choisir un carreau à permuter avec celui-ci

# #31216
source: Show clearart/logo with osd
fr_ca: Montrer l'illustration/le logo clair avec l'affichage à l'écran

# #31217
source: Show power button
fr_ca: Montrer le bouton d'alimentation

# #31218
source: Change background colour based on time of day
fr_ca: Changer la couleur de l'arrière-plan d'après l'heure de la journée

# #31219
source: Insert item
fr_ca: Insérer un élément

# #31220
source: Experimental
fr_ca: Expérimental

# #31221
source: EPG Timeline
fr_ca: Horaire du GÉP

# #31222
source: • Customise widget item
fr_ca: • Personnaliser l'élément du widget

# #31223
source: Banner List
fr_ca: Liste de bannières

# #31224
source: Forecast
fr_ca: Prévisions

# #31225
source: Info List
fr_ca: Liste d'infos

# #31226
source: Show title
fr_ca: Montrer le titre

# #31227
source: Hide title
fr_ca: Cacher le titre

# #31228
source: Set background overlay
fr_ca: Définir la superposition de l'arrière-plan

# #31229
source: Background image (click to reset)
fr_ca: Image d'arrière-plan (cliquer pour réinitialiser)

# #31230
source: Animate fanart
fr_ca: Animer le fanart

# #31231
source: Edit Playlist
fr_ca: Modifier la liste de lecture

# #31232
source: Rule
fr_ca: Règle

# #31233
source: Enter rule...
fr_ca: Saisir la règle...

# #31234
source: Advanced
fr_ca: Avancé

# #31235
source: Extras
fr_ca: Bonus

# #31236
source: Header text
fr_ca: Texte de l'entête

# #31237
source: Invert widget access
fr_ca: Inverser l'accès au widget

# #31238
source: Open carousel in own window
fr_ca: Ouvrir le carrousel dans sa propre fenêtre

# #31239
source: Kiosk mode
fr_ca: Mode kiosque

# #31240
source: Use theme colour for header
fr_ca: Utiliser la couleur du thème pour l'entête

# #31241
source: 3D Mode
fr_ca: Mode 3D

# #31242
source: Media Info
fr_ca: Infos du média

# #31243
source: Most
fr_ca: Complet

# #31244
source: Moderate
fr_ca: Modéré

# #31245
source: Least
fr_ca: Moindre

# #31246
source: No description available
fr_ca: Aucune description disponible

# #31247
source: Customise home screen tiles. From here you can create new tiles, modify existing tiles, insert tiles, delete tiles, swap tiles and set individual background widgets. To set individual background widgets you must first disable the Global Widget. To set colours for individual tiles you must first disable the Use Theme Colour For Focused Tiles option.
fr_ca: Personnaliser les carreaux de l'écran d’accueil. D'ici, vous pouvez créer de nouveaux carreaux, modifier les existants, insérer, supprimer, permuter les carreaux et définir des widgets d'arrière-plan individuels. Pour définir des widgets d'arrière-plan individuels il vous faut d'abord désactiver le widget global. Pour définir les couleurs pour les carreaux individuels, il vous faut d'abord désactiver l'option Utiliser la couleur du thème pour les carreaux ciblés.

# #31248
source: Sets the background widget for the home screen that can be accessed by pressing up. Disabling this option allows individual widgets to be set for tiles in the customisation screen.
fr_ca: Définit le widget d'arrière-plan pour l'écran d'accueil. On peut y accéder en pesant vers le haut. Désactiver cette option permet de définir des widgets individuels pour les carreaux dans l'écran de personnalisation.

# #31249
source: Show the information panel for background widgets.
fr_ca: Montrer le panneau d'information pour les widgets d'arrière-plan.

# #31250
source: Focused tiles on home screen match the theme's highlight colour. Unfocused tiles are set to grey. This overrides individual tile colour settings.
fr_ca: Les carreaux ciblés de l'écran d'accueil correspondent à la couleur de surbrillance du thème. Les carreaux non ciblés sont grisés. Ceci remplace les paramètres chromatiques individuels des carreaux.

# #31251
source: Match the colour of the focused tile's text underline to the colour of the tile.
fr_ca: Faire correspondre la couleur de soulignement du texte du carreau ciblé à la couleur du carreau.

# #31252
source: Sets the path to the background slideshow that is shown when the focused tile does not have a background widget set.
fr_ca: Définit le chemin vers le diaporama d'arrière-plan qui est montré quand le carreau ciblé n'a pas de widget d'arrière-plan de défini.

# #31253
source: Enables an additional widget carousel that is accessed by pressing down. Once open, pressing up will cycle through the widgets.
fr_ca: Active un carrousel de widgets supplémentaire auquel on accède en pesant vers le bas. Une fois ouvert, l'on passera les widgets en revue en pesant vers le haut.

# #31254
source: Open the widget carousel in its own window rather than above the home screen tiles.
fr_ca: Ouvrir le carrousel des widgets dans sa propre fenêtre plutôt qu'au-dessus des carreaux de l'écran d'accueil.

# #31255
source: Invert access to widgets so that up opens the carousel and down accesses the background widget.
fr_ca: Inverser l'accès aux widgets pour que haut ouvre le carrousel et bas accède au widget d'arrière-plan.

# #31256
source: Show fanart in the background of library views.
fr_ca: Montrer le fanart dans l'arrière-plan des vues de la médiathèque.

# #31257
source: Sets how much the background fanart is faded. There are three settings: Most, Moderate and Least.
fr_ca: Définit le niveau de fondu du fanart d'arrière-plan. Il y a trois réglages : Complet, Modéré et Moindre.

# #31258
source: Animate background fanart with a Ken Burns type effect.
fr_ca: Animer l'arrière-plan avec un effet de type Ken Burns.

# #31259
source: Set the backgroud image that is displayed when no fanart is available. Click once to clear the current path and again to select a new path.
fr_ca: Définir l'image d'arrière-plan qui est affichée quand le fanart est disponible. Cliquer une fois pour effacer le chemin actuel et encore pour choisir un nouveau chemin.

# #31260
source: Changes the background colour based upon the time of day. This overrides the background image setting. The images for the background colour overlay can be modified in skin.eminence/extras/sunset - the number of the image matches the hour it is displayed at in 24 hour time.
fr_ca: Change la couleur de l'arrière-plan d'après l'heure de la journée. Ceci remplace le réglage de l'image d'arrière-plan. Les images de la surcouche colorée d'arrière-plan peuvent être modifiées dans skin.eminence/extras/sunset - le numéro de l'image correspond à son heure d'affichage sur 24 heures.

# #31261
source: Sets the image used as a background overlay. Click once to clear the current path and again to select a new path.
fr_ca: Définit l'image utilisée comme superposition d'arrière-plan. Cliquer une fois pour effacer le chemin actuel et encore pour choisir un nouveau chemin.

# #31262
source: Sets the path to weather fanart used in the weather screen.
fr_ca: Définit le chemin du fanart météo utilisé dans l'écran météo.

# #31263
source: Select the widget shown in the movies hub. Can choose spotlight, in progress or smart playlist.
fr_ca: Choisir le widget montrer dans le centre des films. Sous les spots, En cours ou Liste de lecture intelligente peuvent être choisis.

# #31264
source: Set the smart playlist used in the movie hub widget. Smart playlists can be created by going to the movies hub and scrolling down in the right pane to the playlists option.
fr_ca: Définir la liste de lecture intelligente utilisée dans le widget du centre des films. Les listes de lecture peuvent être crées en allant dans le centre des films et en faisant défiler vers les bas dans le panneau de droite jusqu'à l'option des listes de lecture.

# #31265
source: Sets a custom item to be shown in the right pane of the hub underneath recently added.
fr_ca: Définit un élément personnalisé à montrer dans le panneau de droite du centre sous Ajouté récemment.

# #31266
source: Select the widget shown in the tv shows hub. Can choose spotlight, in progress or smart playlist.
fr_ca: Définir le widget montré dans le centre des émissions télé. Sous les spots, En cours ou Liste de lecture intelligente peuvent être choisis.

# #31267
source: Set the smart playlist used in the tv show hub widget. Smart playlists can be created by going to the tv show hub and scrolling down in the right pane to the playlists option.
fr_ca: Définir la liste de lecture utilisée dans le widget du centre des émissions télé. Les listes de lecture peuvent être crées en allant dans le centre des émissions télé et en faisant défiler vers les bas dans le panneau de droite jusqu'à l'option des listes de lecture.

# #31268
source: Use the Artist Slideshow addon to show a slideshow of artist images as the music visualisation.
fr_ca: Utiliser l'addiciel Diaporama de l'artiste pour montrer un diaporama d'images de l'artiste comme visualisation de la musique.

# #31269
source: Shows the extend info panel on pressing info with fullscreen video or music.
fr_ca: Montre la panneau d'infos étendues en pesant sur l'info en plein écran, vidéo ou musique.

# #31270
source: Show clearart or clearlogo in the bottom right of screen whenever the seekbar displays on fullscreen video.
fr_ca: Montrer l'illustration ou le logo clair en bas à droite de l'écran quand la barre de positionnement s'affiche en vidéo plein écran.

# #31271
source: Modify the default 'Media Center' text shown in the header.
fr_ca: Modifier le texte « Centre multimédia » affiché en entête.

# #31272
source: Matches the colour of the header tile to the theme's highlight colour.
fr_ca: Faire correspondre la couleur du carreau d'entête à la couleur de surbrillance du thème.

# #31273
source: Prevents the side view menu from being accessed in library views.
fr_ca: Empêche l'accès au menu latéral dans les vues de la médiathèque.

# #31274
source: Enables the TV Tunes addon in library views. Plays the tv theme song when viewing the seasons or episodes of a tv show.
fr_ca: Active l'addiciel TV Tunes dans les vues de la médiathèque. Joue la chanson thème lors du visionnement des saisons ou des épisodes d'une émission télé.

# #31275
source: Show the RSS feed at the bottom of the screen
fr_ca: Montrer le fil RSS en bas de l'écran

# #31276
source: Show next aired information for tv shows at the bottom of the screen. Also shows an RSS feed of upcoming tv show airdates in the tv show hub. In the Next Aired addon configuration enable the 'Show All Tv Shows for homescreen' option for best effect.
fr_ca: Montrer l'information de prochaine diffusion pour les émissions télé en bas de l'écran. Montre aussi un fil RSS des dates de diffusion à venir des émissions télé dans le centre des émissions télé. Dans la configuration de l'addiciel Prochaine diffusion, activer l'option « Afficher Toutes les émissions télé pour l'écran d'accueil » pour un meilleur effet.

# #31277
source: Resets the skin back to default settings. WARNING: this will wipe all your skin settings. All custom tiles and widgets will be reset to defaults.
fr_ca: Réinitialise l'habillage à ses valeurs par défaut. AVERTISSEMENT : ceci supprimera tous vos paramètres de l'habillage. Tous les carreaux et les widgets personnalisés seront réinitialisés à leurs valeurs par défaut.

# #31278
source: PVR Manager
fr_ca: Gestionnaire de numériscopes

# #31279
source: Alt style
fr_ca: Style alternatif

# #31280
source: Automatically start artwork downloader after library update
fr_ca: Démarrer automatiquement le téléchargeur d'illustrations après la mise à jour de la médiathèque
