Repository: xbmc/repo-skins
Catalog: skin.bello/language/Lithuanian/strings.po
Languages: lt

# #31001
source: TV Guide
lt: TV gidas

# #31002
source: TV Shows
lt: TV šou

# #31003
source: Aired
lt: Rodomas

# #31004
source: Premiere
lt: Premjera

# #31005
source: Track Number
lt: Takelio numeris

# #31008
source: System auto shutdown in
lt: Sistemos automatinis išjungimas

# #31009
source: Context Menu
lt: Kontekstinis meniu

# #31011
source: On
lt: Įjungtas

# #31012
source: Off
lt: Išjungta

# #31013
source: Enable Home Menu Animation
lt: Įjungti pagrindinio meniu animacija

# #31014
source: ViewType Options
lt: Peržiūros parinktys

# #31015
source: General Options
lt: Bendros parinktys

# #31016
source: File Manager
lt: Failų tvarkyklė

# #31017
source: Karaoke Song Selector
lt: Karaoke dainos pasirinkimas

# #31018
source: Trailers
lt: Filmų anonsas

# #31019
source: Search for movies directed by
lt: Ieškoti filmų režisierių

# #31020
source: Found
lt: Rasti

# #31021
source: Music Library
lt: Muzikos biblioteka

# #31022
source: Music Files
lt: Muzikos failai

# #31023
source: Info
lt: Informacija

# #31024
source: Page
lt: Puslapis

# #31025
source: Items
lt: Elementai

# #31026
source: Scrolling...
lt: Slinktis ...

# #31027
source: Memory Used:
lt: Išnaudota atminties:

# #31028
source: Move Left
lt: Perkelti į kairę

# #31029
source: Move Right
lt: Perkelti į dešinę

# #31030
source: AM
lt: Ryte

# #31031
source: PM
lt: Dieną

# #31032
source: User Login
lt: Vartotojo prisijungimas

# #31033
source: Channel Group
lt: Kanalų grupė

# #31034
source: Teletext
lt: Teletekstas

# #31036
source: Close
lt: Uždaryta

# #31037
source: Change Rating
lt: Keisti įvertinimą

# #31039
source: IP Address
lt: IP Adresas

# #31040
source: Created by
lt: Sukūrė

# #31041
source: Creator
lt: Kūrėjas

# #31080
source: Slide
lt: Skaidrės

# #31081
source: Gallery
lt: Galerija

# #31082
source: 3D Wall
lt: 3D siena

# #31083
source: Wall
lt: Siena

# #31084
source: Posters
lt: Plakatai

# #31085
source: Thumbnails
lt: Miniatiūros

# #31086
source: Banner List
lt: Banerių sąrašas

# #31087
source: VideoWall Fanart
lt: Vaizdo sienos Fan Art

# #31088
source: List Wall
lt: Sienų sąrašas

# #31094
source: Choose Movies Widget
lt: Pasirinkite filmų valdiklį

# #31095
source: Choose TV Shows Widget
lt: Pasirinkite TV laidų valdiklį

# #31096
source: Choose Music Widget
lt: Pasirinkite muzikos valdiklį

# #31097
source: Choose RSS Video Feed Widget
lt: Pasirinkite RSS vaizdo sklaidos kanalo valdiklį

# #31098
source: Home Menu
lt: Pagrindinis meniu

# #31099
source: Show Home Menu Buttons
lt: Rodyti pagrindinio meniu mygtukus

# #31100
source: Hide Home Menu Buttons
lt: Slėpti pagrindinio meniu mygtukus

# #31101
source: Show Weather Info
lt: Rodyti Orų info

# #31102
source: Hide Now Playing Video Info
lt: Slėpti -Dabar atkuriama- video info

# #31103
source: Hide Now Playing Music Info
lt: Slėpti -Dabar grojama- muzikos info

# #31104
source: Show Search Button
lt: Rodyti paieškos mygtuką

# #31105
source: Hide Trailers Button
lt: Slėpti -Filmo anonsai- mygtuką

# #31106
source: Hide Movies Button
lt: Slėpti -Filmai- mygtuką

# #31107
source: Hide TV Shows Button
lt: Slėpti -TV Šou- mygtuką

# #31108
source: Hide Music Button
lt: Slėpti -Muzika- mygtuką

# #31109
source: Hide Pictures Button
lt: Slėpti -Paveikslėliai- mygtuką

# #31110
source: Hide Programs Button
lt: Slėpti -Programos- mygtuką

# #31111
source: Hide Add-ons Button
lt: Slėpti -Priedai- mygtuką

# #31112
source: Hide Weather Button
lt: Slėpti -Orai- mygtuką

# #31113
source: Hide Settings Button
lt: Slėpti -Nustatymai- mygtuką

# #31114
source: Show Videos Button
lt: Rodyti -Video- mygtuką

# #31115
source: Show Exit Button
lt: Rodyti išėjimo mygtuką

# #31116
source: Show Music Videos Button
lt: Rodyti -Vaizdo klipai- mygtuką

# #31117
source: Music Button opens...
lt: Atidaryti -Muzika- mygtuką

# #31118
source: Custom Button
lt: Individualus mygtukas

# #31119
source: Custom Home Menu Buttons
lt: Individualus -Pagrindinis meniu- mygtukas

# #31120
source: Hide Movies Submenu
lt: Slėpti -Filmai- submeniu

# #31121
source: Hide TV Shows Submenu
lt: Slėpti -TV Šou- submeniu

# #31122
source: Hide Music Submenu
lt: Slėpti -Muzika- submeniu

# #31123
source: Hide Settings Submenu
lt: Slėpti -Nustatymai- submeniu

# #31124
source: Flashing Lights
lt: Mirksinti šviesa

# #31125
source: Edit Info
lt: Keisti info

# #31126
source: Episode Thumb
lt: Epizodo thumb

# #31127
source: Landscape
lt: Kraštovaizdis

# #31128
source: ClearArt
lt: Valyti Art

# #31129
source: ClearLogo
lt: Valyti Logo

# #31130
source: Disable Fanart in all sections
lt: Išjungti FanArt visas dalis

# #31131
source: Show Only on Home Screen
lt: Rodyti tik pagrindiniame ekrane

# #31132
source: Hide Background Video
lt: Slėpti fono video

# #31133
source: Custom Background
lt: Individualus fonas

# #31134
source: Edit Background for Media Type
lt: Pakeisti pagrindinio ekrano foną

# #31135
source: Single Image
lt: Vienas paveikslėlis

# #31136
source: Multi Image
lt: Daug paveikslėlių

# #31137
source: Enable Notifications
lt: Įjungti pranešimus

# #31138
source: Enable Movies Notifications
lt: Įjungti Filmo pranešimai

# #31139
source: Enable Add-ons Notifications
lt: Įjungti priedų pranešimus

# #31140
source: Enable Weather Alerts Notifications
lt: Įjungti orų įspėjimo pranešimus

# #31141
source: Choose Lyrics Add-on
lt: Pasirinkti dainų priedą

# #31142
source: Choose Subtitles Add-on
lt: Pasirinkti subtitrų priedą

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
lt: Įjungti TV Šou NextAired Info [COLOR=55white](Reikalingas sekantis transliavo priedas)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
lt: Įjungti TV Šou muzikinę temą[COLOR=55white](Reikalingas sekantis transliavo priedas)[/COLOR]

# #31145
source: Download music themes for all TV Shows
lt: Atsisiūsti visų TV Šou muzikines temas

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
lt: Atsisiūsti [COLOR=selected]logo.png[/COLOR] visiems TV Šou

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
lt: Atsisiūsti [COLOR=selected]clearart.png[/COLOR] visiems TV Šou

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
lt: Atsisiūsti [COLOR=selected]landscape.jpg[/COLOR] visiems TV Šou

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
lt: Atsisiūsti [COLOR=selected]banner.jpg[/COLOR] visiems TV Šou

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
lt: Atsisiūsti [COLOR=selected]poster.jpg[/COLOR] visiems TV Šou

# #31151
source: Show RSS feed in whole skin
lt: Rodyti RSS kanalą visose temose

# #31152
source: Hide Live TV Submenu
lt: Slėpti Live TV submeniu

# #31153
source: Enable login screen
lt: Įjungti prisijungimo ekraną

# #31154
source: Choose Trailers Add-on
lt: Pasirinkti filo anonso priedą

# #31155
source: Add-ons Button opens...
lt: Priedų mygtukas atidaro ...

# #31156
source: Hide Video Views
lt: Slėpti -Video- peržiūra

# #31157
source: Hide Music Views
lt: Slėpti -Muzika- peržiūra

# #31158
source: Views
lt: Peržiūra

# #31159
source: Show FullScreenInfo instead of the SeekBar
lt: Rodyti informaciją visame ekrane o ne juostoje

# #31160
source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
lt: Atsisiųsti [COLOR=selected]logo.png[/COLOR] visiems filmams

# #31161
source: Show Library Totals
lt: Rodyti bibliotekos sumas

# #31162
source: Enable Kiosk Mode
lt: Įjungti viso ekrano režimu

# #31163
source: Cast info
lt: Aktorių informacija

# #31164
source: Press DOWN for more info
lt: Spauskite ŽEMYN, norėdami gauti daugiau informacijos

# #31165
source: Download [COLOR=selected]disc.png[/COLOR] for all Movies
lt: Atsiųsti [COLOR=selected]disc.png[/COLOR] visiems filmams

# #31166
source: Local subtitle available
lt: Galima vietiniai subtitrai

# #31167
source: Settings Level:
lt: Nustatymų lygis:

# #31168
source: Reset Level
lt: Iš naujo nustatyti lygį

# #31169
source: Reset Skin
lt: Iš naujo nustatyti teminę išvaizdą

# #31170
source: All Skin Settings will revert back to their default state.[CR]Are you sure you want to proceed ?
lt: Visi teminės išvaizdos nustatymai bus grąžinti į pradinę būseną.[CR]Ar tikrai norite tęsti?

# #31171
source: Update Art
lt: Atnaujinti iliustracijas

# #31172
source: Enable Home Menu Fanart SlideShow
lt: Įjungti pradinio meniu FanArt skaidrių peržiūrą

# #31173
source: Hide Add-ons Submenu
lt: Slėpti priedų submeniu

# #31174
source: Hide Submenus
lt: Slėpti submeniu

# #31200
source: My Movies
lt: Mano Filmai

# #31201
source: My TV Shows
lt: Mano TV Šou

# #31202
source: My Music
lt: Mano Muzika

# #31203
source: New Search
lt: Nauja paieška

# #31204
source: Please check your weather settings
lt: Patikrinkite orų nustatymus

# #31205
source: Browse the most recently added movies
lt: Žiūrėti nesanai patalpintus filmus

# #31206
source: Browse the most recently added episodes
lt: Žiūrėti nesanai patalpintus epizodus

# #31207
source: Browse the most recently added albums
lt: Žiūrėti nesanai patalpintus albumus

# #31208
source: Browse all movies in progress
lt: Žiūrėti visą filmų eigą

# #31209
source: Browse all shows in progress
lt: Žiūrėti visą šou eigą

# #31210
source: Browse all music in progress
lt: Žiūrėti visą muzikos eigą

# #31211
source: Browse all movies in your library
lt: Peržiūrėti visus filmus savo bibliotekoje

# #31212
source: Browse all shows in your library
lt: Peržiūrėti visus šou savo bibliotekoje

# #31213
source: Browse all music in your library
lt: Peržiūrėti visą muziką savo bibliotekoje

# #31214
source: Airing
lt: Transliuoja

# #31215
source: Next Airs
lt: Sekantis transliuojamas

# #31216
source: Last Aired
lt: Paskutinį transliavo

# #31217
source: Wide Thumb
lt: Platus Thumb

# #31218
source: Landscape
lt: Kraštovaizdis

# #31219
source: Logo
lt: Logotipas

# #31220
source: Extra Info
lt: Ekstra info

# #31221
source: Get Extra Art
lt: Gauk ekstra Art

# #31222
source: Get TV Tune
lt: Gauk TV Tune

# #31223
source: 36 Hour Forecast
lt: 36 valandų prognozė

# #31224
source: Hourly Forecast
lt: Valandos prognozė

# #31225
source: Weekend Forecast
lt: Savaitgalio prognozė

# #31226
source: 10 Days Forecast
lt: 10 dienų prognozė

# #31227
source: From
lt: Nuo/Iš

# #31228
source: at
lt: prie

# #31229
source: Last Updated
lt: Paskutinis atnaujinimas

# #31230
source: Data Provider
lt: Duomenų tiekėjas

# #31231
source: Max Humidity
lt: Maks. drėgnumas

# #31232
source: Min Humidity
lt: Min. drėgnumas

# #31233
source: Chance of Precipitation
lt: Kritulių tikimybė

# #31235
source: Current Forecast
lt: Dabartinė prognozė

# #31236
source: Forecast
lt: Prognozė

# #31237
source: View
lt: Peržiūrėti

# #31238
source: No Shows Airing Today
lt: TV Šou netransliuojamas

# #31239
source: Shows Listed
lt: TV Šou transliuojamas

# #31240
source: Shows Airing Today
lt: Šendienos TV Šou

# #31241
source: Recently Added Movies
lt: Vėliausiai pridėti Filmai

# #31242
source: Recently Added TV Shows
lt: Vėliausiai pridėti TV Šou

# #31243
source: Recently Added Music
lt: Vėliausiai pridėta Muzika

# #31244
source: New Movies
lt: Naujas Filmas

# #31245
source: New TV Shows
lt: Naujas TV Šou

# #31246
source: New Music
lt: Nauja Muzika

# #31247
source: Random Movies
lt: Atsitiktiniai Filmai

# #31248
source: Random TV Shows
lt: Atsitiktiniai TV Šou

# #31249
source: Random Music
lt: Atsitiktinė Muzika

# #31250
source: All Movies
lt: Visi Filmai

# #31251
source: All TV Shows
lt: Visi TV Šou

# #31252
source: All Music
lt: Visa Muzika

# #31253
source: Add YouTube UserID and Title
lt: Pridėkite YouTube UserID ir pavadinimą

# #31254
source: Search on YouTube
lt: Ieškoti YouTube

# #31255
source: RSS Video Feeds
lt: RSS vaizdo sklaidos kanalas

# #31256
source: In Cinemas Now
lt: Šiuo metu kino teatruose

# #31257
source: Trending Movies
lt: Populiarūs filmai

# #31258
source: Trending TV Shows
lt: Popuiarios TV laidos

# #31259
source: Top Artists
lt: Populiariausi atlikėjai

# #31280
source: Open Playlist
lt: Atidaryti grojaraštį

# #31281
source: Save Playlist
lt: Išsaugoti grojaraštį

# #31282
source: Close Playlist
lt: Uždaryti grojaraštį

# #31283
source: System Music Files
lt: Sistemos garso failai

# #31284
source: Current Playlist
lt: Dabartinis grojaraštis

# #31285
source: Playlist Options
lt: Grojaraščio parinktys

# #31300
source: Muted
lt: (Pri-)nutildyta

# #31301
source: Playing
lt: Atkūrimas

# #31302
source: Paused
lt: Pauzė

# #31303
source: Rewinding:
lt: Prasukimas:

# #31304
source: Forwarding:
lt: Persiuntimas:

# #31305
source: Finish Time:
lt: Baigties laikas:

# #31306
source: Customize Background
lt: Konfigūruoti foną

# #31307
source: Enable Visualization
lt: Įjungti vizualizaciją

# #31308
source: Visualization Type
lt: Vizualizacijos tipas

# #31309
source: Visualization Presets
lt: Vizualizacijos parinktys

# #31310
source: Visualization Settings
lt: Vizualizacijos nustatymai

# #31311
source: Enable Music Fanart SlideShow
lt: Įjungti muzikos FanArt skaidrių peržiūrą

# #31312
source: Enable Artist SlideShow
lt: Įjungti atlikėjų peržiūrą

# #31313
source: Animated Backgrounds
lt: Animacinis fonas

# #31314
source: Hide Diffuse Colors
lt: Slėpti -Diffuse- spalvas

# #31315
source: Hide Scrolling Titles
lt: Slėpti slinkties antraštes

# #31316
source: Now Playing
lt: Dabar atkuriama

# #31350
source: Available Groups
lt: Galimos grupės

# #31351
source: Add Group
lt: Pridėti grupę

# #31352
source: Rename Group
lt: Pervadinti grupę

# #31353
source: Delete Group
lt: Naikinti grupę

# #31370
source: Update Video Library
lt: Atnaujinti video biblioteka

# #31371
source: Update Music Library
lt: Atnaujinti muzikos biblioteka

# #31372
source: Clean Video Library
lt: Valyti video biblioteką

# #31373
source: Clean Music Library
lt: Valyti muzikos biblioteką

# #31374
source: Quick Navigation
lt: Greita navigacija

# #31375
source: Disable Quick Navigation
lt: Išjungti -Greita navigacija

# #31376
source: Hide Update Video Library Button
lt: Slėpti vaizdo bibliotekos atnaujinimo mygtuką

# #31377
source: Hide Update Music Library Button
lt: Slėpti muzikos bibliotekos atnaujinimo mygtuką

# #31378
source: Show Clean Video Library Button
lt: Rodyti -Ištrinti video biblioteką- mygtuką

# #31379
source: Show Clean Music Library Button
lt: Rodyti -Ištrinti muzikos biblioteką- mygtuką

# #31380
source: Show Party Mode Button
lt: Rodyti -Grupės režimas- mygtuką

# #31381
source: Show Shutdown Button
lt: Rodyti -Išjungimas- mygtuką

# #31382
source: Show File Manager Button
lt: Rodyti -Failų tvarkyklė- mygtuką

# #31383
source: Hide Movies Button
lt: Slėpti -Filmai- mygtuką

# #31384
source: Hide TV Shows Button
lt: Slėpti -TV Šou- mygtuką

# #31385
source: Hide Music Button
lt: Slėpti -Muzika- mygtuką

# #31386
source: Hide Pictures Button
lt: Slėpti -Paveiklslėliai- mygtuką

# #31387
source: Hide Add-ons Button
lt: Slėpti -Priedai- mygtuką

# #31388
source: Hide New Movies Button
lt: Slėpti -Nauji Filmai- mygtuką

# #31389
source: Hide New TV Shows Button
lt: Slėpti -Nauji TV Šou- mygtuką

# #31390
source: Hide New Music Button
lt: Slėpti -Nauja Muzika- mygtuką

# #31391
source: Show Settings Button
lt: Rodyti nustatymų mygtuką

# #31392
source: Show Videos Button
lt: Rodyti -Video- migtuką

# #31393
source: Hide QuickNav Buttons
lt: Slėpti -Greita navigacija- mygtuką

# #31394
source: Show QuickNav Buttons
lt: Rodyti -Greita navigacija- mygtuką

# #31395
source: Custom QuickNav Buttons
lt: Individulalus -Greita navigacija- mygtukas

# #31396
source: Custom Button
lt: Individulalus mygtukas

# #31397
source: Hide Skin Settings Button
lt: Slėpti teminės išvaizdos nustatymų mygtuką

# #31398
source: Hide Favourites Button
lt: Slėpti mėgstamiausiųjų mygtuką

# #31399
source: Hide LiveTV Button
lt: Sėpti LiveTV mygtuką

# #31401
source: Adjust the look and feel of Kodi. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
lt: Nustatyti Kodi teminę išvaizdą. Katra apima išvaizdą, temą, garsą bei šrifto pasirinktis, RSS ir lokalizacijos nustatymus.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
lt: Tvarkyti vaizdo turinį. Katra apima bibliotekos duomenų bazės galimybes, subtitrus, skreperius, ir atkūrimo galimybes.

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
lt: Keisti atkūrimo nustatymus, valdyti EPG duomenų parametrus, įrašus bei tėvų kontrolę.

# #31404
source: Configure how Kodi handles music. Setup playback and listing options, browsing files or database and many more.
lt: Nustatyti muziką. Atkūrimo ir įtraukimo galimybes, naršymo failus, duomenų bazes ir daug daugiau.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
lt: Nustatyti paveikslėlius. Galite tai padaryti reguliuojant ekrano poveikį, žymes, laiką ir/arba vaizdo įrašą.

# #31406
source: Adjusting Weather is very easy with Kodi. Select a weather plugin and get live updates for up to three cities.
lt: Koreguoti orus. Pasirinkite orų priedą sukonfiguruokite jį pasiringdami miestus apie katruos norite matyti orus ir gaukite atnaujinimą bei informaciją iki 3 mėn..

# #31407
source: Set up Kodi's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
lt: Pasirinkti Kodi tinklo sąsaja. Kontroliuoti IP priskyrimą, WWW ir FTP serverius, SMB klientus, ir UPnP konfigūraciją.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
lt: Valdymo esmė ir programinės įrangos funkcijos, įskaitant garso ir vaizdo aparatūros sąranka, automatinis paleidimas ir fiksavimas.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
lt: Pasirinkti vieną iš nustatymų ir pritaikykite įvairius variantus teminėje išvaizdoje "Bello" atitinkančius jūsų poreikius ir skonį.

# #31410
source: With Kodi you can have several profiles and the auto login option if the login screen is disabled.
lt: Su Kodi jūs galite turėti kelis profilius ir automatinio prisijungimo parinktį, jei prisijungimo ekranas atjungtas.

# #31411
source: Configure Appearance Settings
lt: Konfigūruoti vaizdo parametrus

# #31412
source: Configure Video Settings
lt: Konfigūruoti video parametrus

# #31413
source: Configure Live TV Settings
lt: Konfigūruoti live tv parametrus

# #31414
source: Configure Music Settings
lt: Konfigūruoti muzikos parametrus

# #31415
source: Configure Pictures Settings
lt: Konfigūruoti paveikslėlių parametrus

# #31416
source: Configure Weather Settings
lt: Konfigūruoti orų parametrus

# #31417
source: Configure Services Settings
lt: Konfigūruoti serviso parametrus

# #31418
source: Configure System Settings
lt: Konfigūruoti sistemos parametrus

# #31419
source: Configure Profiles Settings
lt: Konfigūruoti profilio parametrus

# #31420
source: Configure Skin Settings
lt: Konfigūruoti teminės išvaizdos parametrus

# #31430
source: Help
lt: Pagalba

# #31431
source: You haven't added any items to Favorites yet.[CR]Highlight an item, and choose "Add to favorites" from the context menu.
lt: Jūs kol kas nepridėjote jokių elementų prie mėgstamiausių.[CR]Pažymėkite elementą ir pasirinkite "Pridėti prie mėgstamiausų" kontekstiniame meniu.

# #31432
source: Mouse usage is not supported.[CR]Please disable it from Settings>System>Input Devices>[CR]"Enable mouse and Touch Screen support".
lt: Pelės naudojimas nepalaikomas.[CR]Atjunkite jį Nustatymai>Sistema>Įvesties įrenginiai>[CR]"Įjungti pelės ir jutiklinio ekrano palaikymą".
