Repository: xbmc/repo-skins
Catalog: skin.horizon/language/*/strings.po
Languages: spanish

# #31301
source: Display media flags
spanish: Mostrar indicadores de medios

# #31302
source: Display ratings
spanish: Mostrar valoraciones

# #31303
source: Latest Changes
spanish: Últimos Cambios

# #31304
source: Switch artwork/info
spanish: Alternar arte/información

# #31305
source: Color cycling
spanish: Ciclo de Color

# #31306
source: Shift fanart down
spanish: Mover fanart hacia abajo

# #31307
source: Mouse and touch compatible widgets (NOTE: Limits widgets to two per menu item)
spanish: Widgets compatibles con ratón y táctil (NOTA: Limita los widgets a dos por ítem de menú)

# #31308
source: Makes widgets touch and mouse compatible. Enabling this option will limit your widgets to a maximum of two per menu item. Categories widget will be set to large and will occupy one of the widget slots if it is enabled.
spanish: Hace que los widgets sean compatibles con ratón y dispositivos táctiles. Al eactivar esta opción se limitará los widgets a un máximo de dos por cada ítem de menú. El widget de Categorías se establecerá como grande y ocupará uno de los dos espacios de widget, si se activa.

# #31309
source: Blur effect type
spanish: Tipo de Efecto de Difuminado

# #31310
source: User rating
spanish: Valoración de Usuario

# #31312
source: Use large album art in music visualisation
spanish: Utilizar arte grande de álbum en visualización de música

# #31313
source: Background transparency
spanish: Transparencia de Fondo

# #31314
source: Automatically display music video info at beginning and end of clip
spanish: Mostrar automáticamente información de videoclip al principio y final del clip

# #31316
source: Increased
spanish: Aumentada

# #31317
source: Reduced
spanish: Reducida
