Repository: xbmc/repo-skins
Catalog: skin.horizon/language/*/strings.po
Languages: spanish

# #31000
source: Enable skin helper backgrounds for hub windows
spanish: Activar fondos de skin helper para ventanas de hub

# #31001
source: Revenue
spanish: Ingresos

# #31002
source: Current Conditions
spanish: Condiciones Actuales

# #31003
source: Current conditions
spanish: Condiciones actuales

# #31004
source: Sunset at
spanish: Atardecer a las

# #31005
source: Sunrise at
spanish: Amanecer a las

# #31006
source: Weather provided by
spanish: Clima provisto por

# #31007
source: Weather forecast for
spanish: Pronóstico de clima para

# #31008
source: Install weather fanart
spanish: Instalar fanart de clima

# #31009
source: Complete
spanish: Completo

# #31010
source: Weather fanart successfully installed
spanish: Fanart de clima instalado correctamente

# #31011
source: Default weather icons
spanish: Íconos de clima predeterminados

# #31012
source: Weather fanart installed
spanish: Fanart de clima instalado

# #31013
source: Set weather icons
spanish: Estableceríconos de clima

# #31015
source: Prefer colour media flags
spanish: Preferir indicadores de medios a color

# #31016
source: Prefer posters for music videos
spanish: Preferir pósters para videoclips

# #31017
source: Smart Shortcuts
spanish: Atajos Inteligentes

# #31018
source: Common Shortcut
spanish: Atajo Común

# #31019
source: Close
spanish: Cerrar

# #31021
source: Colors
spanish: Colores

# #31022
source: Use animated artwork where available
spanish: Utilizar arte animado donde esté disponible

# #31023
source: Fullscreen
spanish: Pantalla Completa

# #31024
source: Miscellaneous
spanish: Misceláneos

# #31025
source: Prefer scrollbars
spanish: Preferir barras de desplazamiento

# #31026
source: Prefer fanart for episodes on home screen
spanish: Preferir fanart para episodios en pantalla inicial

# #31027
source: Customise power menu
spanish: Personalizar menú de apagado

# #31028
source: Reset skin settings to defaults (WARNING: This will reset your home menu to skin defaults)
spanish: Restablecer ajustes del skin a predeterminados (ADVERTENCIA: Esto restablecerá su menú principal a lo predeterminado del skin)

# #31029
source: Use posters instead of landscape art for tvshows
spanish: Utilizar pósters en vez de arte landscape para series

# #31030
source: Backup / Restore
spanish: Respaldar / Restaurar

# #31031
source: Backup skin settings
spanish: Respaldar ajustes del skin

# #31032
source: Restore skin settings
spanish: Restaurar ajustes del skin

# #31033
source: Backup and restore settings
spanish: Respaldar y restaurar ajustes

# #31034
source: Change backup and restore path
spanish: Cambiar ruta de respaldo y restauro

# #31040
source: Prefer posters for tvshows
spanish: Preferir pósters para series

# #31041
source: Customise your home menu items, widgets, and backgrounds.
spanish: Personalizar sus ítems de menú principal, widgets y fondos.

# #31042
source: Set a default widget or background that will be used if no widget is set for that home menu item.
spanish: Establecer un widget predeterminado o fondo que será utilizado si no se establece un widget para ese ítem de menú principal.

# #31043
source: Allow pressing left to open the submenu. Useful to disable if using categories widget.
spanish: Premitir presionar izquierda para abrir el submenú. Útil desactivarlo si se utiliza widget de categorías.

# #31044
source: Always display the top menubar even when it doesn't have focus.
spanish: Siempre mostrar la barra de menú superior, aún cuando no esté enfocada.

# #31045
source: Pressing back in the library will open the top bar directly rather than going home first.
spanish: Presionar atrás en la colección abrirá la barra superior directamente, en vez de ir primaro a la pantalla inicial.

# #31046
source: Whenever the top menubar is opened from the library the skin will return to the home screen to display your widgets.
spanish: Siempre que se abra la barra superior de menú desde la colección, el skin volverá a la pantalla inicial para mostrar sus widgets.

# #31047
source: This disables fanart in the library and shows the fallback image instead.
spanish: Esto desactiva el fanart en la colección y muestra en vez de eso la imagen alterna.

# #31048
source: Set a fallback image for when no fanart is available.
spanish: Establecer una imagen altarna para cuando no haya fanart disponible.

# #31049
source: Display artist fanart stored from the library database on the music visualisation screen.
spanish: Mostrar en la pantalla de visualización de música, fanart de artista presente en la base de datos de la colección.

# #31050
source: Use artist slideshow addon to display artist fanart on the music visualisation screen.
spanish: Utilizar complemento Artist Slideshow para mostrar fanart de artista en la pantalla de visualización de música.

# #31051
source: Make the artist fanart slightly transparent so that the music visualisation shows through.
spanish: Hacer que el fanart de artista sea un poco transparente para que se muestre la visualización de música a través del mismo.

# #31052
source: Use a pan and zoom effect on the artist fanart in the music visualisation.
spanish: Utilizar un efecto pan and zoom sobre el fanart de artista en la visualización de música.

# #31053
source: Display discart in showcase viewtypes. Available discart overrides logo if both options are enabled.
spanish: Mostrar discart en vistas tipo showcase. El discart disponible se mostrará en vez del logo si ambas opciones están activadas.

# #31054
source: Display logo in showcase viewtypes. Available discart overrides logo if both options are enabled.
spanish: Mostrar logo en vistas tipo showcase. El discart disponible se mostrará en vez del logo si ambas opciones están activas.

# #31055
source: Use skinhelper to provide animated posters and fanart. These can be downloaded from the context menu.
spanish: Utilizar skinhelper para proveer pósters y fanart animados. Estos pueden descargarse desde el menú de contexto.

# #31056
source: Use genre colors in PVR guide
spanish: Utilizar colores de género en la guía PVR

# #31057
source: Use fullscreen PVR guide (hide plot info)
spanish: Utilizar guía PVR de pantalla completa (esconder información de argumento)

# #31058
source: Change the highlight focus colour used throughout the skin.
spanish: Cambiar el color de resalte de enfoque utilizado a través del skin.

# #31059
source: Context Menu
spanish: Menú de Contexto

# #31060
source: Set a music or video playlist that will run when kodi starts.
spanish: Establecer una lista de reproducción de música o vídeo que se mostrará cuando Kodi inicie.

# #31061
source: Disable the alphabet strip and always use scrollbars instead.
spanish: Desactivar la barra de alfabeto y en vez de esto usar siempre barras de desplazamiento.

# #31062
source: Disable changing view settings and some settings buttons in information dialogs.
spanish: Desactivar poder cambiar ajustes de vista y algunos ajustes en diálogos de información.

# #31063
source: Change the items displayed in the power menu.
spanish: Cambiar los ítems mostrados en el menú de apagado.

# #31064
source: Backup your skin settings and home menu shortcuts to a zipfile. Useful to migrate settings to a new setup.
spanish: Respaldar sus ajustes del skin y atajos del menú principal a un archivo zip. Útil para migrar ajustes a un nuevo equipo.

# #31065
source: Restore your skin settings, shortcuts, and widgets from a backup file.
spanish: Restaurar sus ajustes de skin, atajos y widgets desde un archivo de respaldo.

# #31066
source: Change the location where skin backup files are saved.
spanish: Cambiar la localización donde se guardan los archivos de respaldo.

# #31067
source: Reset all your skin settings, shortcuts, and widgets to default skin settings. This will not change any kodi system settings.
spanish: Restablecer todos sus ajustes de skin, atajos y widgets a los valores predeterminados del skin. Esto no cambiará ningún ajuste de sistema de Kodi.

# #31068
source: Cloud cover
spanish: Cuberta de nubes

# #31069
source: Cloud cover is
spanish: Cubierta de nubes es

# #31070
source: Cloud Cover
spanish: Cuberta de Nubes

# #31072
source: Power Menu
spanish: Menú de Apagado

# #31073
source: Recommended Youtube Videos
spanish: Vídeos Recomendados de YouTube

# #31074
source: Make bottom bar transparent
spanish: Volver transparente la barra inferior

# #31075
source: Apply transparency to bottom bar
spanish: Aplicar transparencia a la barra inferior

# #31076
source: Enable transparency
spanish: Activar transparencia

# #31077
source: Add a slight transparency to the top and bottom bars.
spanish: Adicionar una transparencia ligera a las barras superior e inferior.

# #31078
source: Ended
spanish: Finalizada

# #31079
source: Pause video when opening extended info
spanish: Pausar el vídeo cuando se abra extendedinfo

# #31080
source: Artwork button downloads all available artwork (as specified in artwork downloader settings)
spanish: Botón de Arte descarga todo el arte disponible (según especificación en ajustes de Artwork Downloader)

# #31081
source: Hide plot
spanish: Esconder argumento

# #31082
source: Video process information
spanish: Información de proceso de Vídeo

# #31085
source: Codec Info
spanish: Info de Códec

# #31087
source: Use colour overlay effect
spanish: Utilizar efecto de overlay de color

# #31088
source: Use scrolling text effect
spanish: Utilizar efecto de desplazamiento de texto

# #31089
source: Position context menu based on focused item
spanish: Ubicar el men'u de contexto basado en el 'item enfocado

# #31090
source: Display duration format as X HRS XX MINS
spanish: Mostrar el formato de dureaci'on como X HRS XX MINS

# #31091
source: Prefer list view for seasons
spanish: Preferir vista List para temporadas

# #31092
source: System Name
spanish: Nombre de Sistema

# #31093
source: Gateway Address
spanish: Direcci'on del Gateway

# #31094
source: Network and Storage
spanish: Red y Almacenamiento

# #31095
source: Video Encoder
spanish: Codificador de Vídeo

# #31096
source: Memory
spanish: Memoria

# #31097
source: Fan Speed
spanish: Velocidad de Abanico

# #31098
source: CPU Info
spanish: Info de CPU

# #31099
source: CPU Usage
spanish: Uso de CPU

# #31100
source: Processor, Memory and Video
spanish: Procesador, Memoria y Vídeo

# #31101
source: items
spanish: ítems

# #31103
source: Live TV
spanish: TV En Vivo

# #31104
source: Used Memory
spanish: Memoria Utilizada

# #31106
source: Ends
spanish: Termina

# #31107
source: Video Stream
spanish: Stream de Vídeo

# #31108
source: Current Menu
spanish: Menú Actual

# #31109
source: Customise home menu
spanish: Personalizar menú principal

# #31110
source: Background
spanish: Fondo

# #31111
source: Display now playing video in background
spanish: Mostrar en el fondo el vídeo en reproducción

# #31112
source: Submenu
spanish: Submenú

# #31113
source: No Timer
spanish: Sin Temporizador

# #31114
source: Now Playing
spanish: Reproduciéndose Ahora

# #31115
source: Recommended
spanish: Recomendado

# #31116
source: DVD Menu
spanish: Menú de DVD

# #31117
source: 3D Mode
spanish: Modo de 3D

# #31118
source: Display artist slideshow
spanish: Mostrar slideshow de artista

# #31119
source: Display visualisation behind slideshow
spanish: Mostrar visualización detrás del slideshow

# #31120
source: Animate artist slideshow
spanish: Animar slideshow de artista

# #31121
source: Display fanart
spanish: Mostrar fanart

# #31122
source: Ongoing Episodes
spanish: Episodios Continúan

# #31123
source: Resumable Movies
spanish: Películas Resumibles

# #31124
source: Recent Movies
spanish: Películas Recientes

# #31125
source: Recent Episodes
spanish: Episodios Recientes

# #31126
source: Episodes Spotlight
spanish: Spotlight de Episodios

# #31127
source: Movies Spotlight
spanish: Spotlight de Películas

# #31128
source: Allow scrolling through items when in full fanart mode
spanish: Permitir desplazamiento a través de ítems en modalidad de fanart completo

# #31129
source: Enable full fanart mode
spanish: Activar modalidad de fanart completo

# #31130
source: Display media flags with video info
spanish: Mostrar indicadores de medios con la información de vídeo

# #31131
source: Colour overlay
spanish: Overlay de Color

# #31132
source: Reset home menu shortcuts to defaults
spanish: Restablecer atajos de menú principal a predeterminados

# #31133
source: Hide watched
spanish: Esconder ya vistos

# #31134
source: Trending Movies
spanish: Películas en Tendencia

# #31135
source: Trending Shows
spanish: Series en Tendencia

# #31136
source: Airing Shows
spanish: Series En Emisión

# #31137
source: Premiering Shows
spanish: Series en Estreno

# #31138
source: Content Loading
spanish: Contenido Cargando

# #31139
source: Box Office
spanish: Taquilla

# #31140
source: Budget
spanish: Presupuesto

# #31142
source: Scrolling text
spanish: Texto en desplazamiento

# #31143
source: Set weather fanart
spanish: Establecer fanart de clima

# #31144
source: Edit Widgets
spanish: Editar Widgets

# #31145
source: Display poster and plot when video is paused
spanish: Mostrar póster y argumento cuando está en pausa el vídeo

# #31146
source: Animate fanart
spanish: Animar fanart

# #31148
source: Hide artwork
spanish: Esconder arte

# #31149
source: Replace widget fanart with background
spanish: Reemplazar fanart de widget por fondo

# #31150
source: Set fallback image
spanish: Establecer imagen alternativa

# #31151
source: Hide tvshow labels
spanish: Esconder etiquetas de series

# #31153
source: Sort by:
spanish: Clasificar por:

# #31154
source: Only use blur in info dialog
spanish: Sólo utilizar difuminado en diálogo de info

# #31155
source: Disable the bounce in animation when scrolling between items.
spanish: Desactivar el rebote en la animación cuando se desplaza entre ítems.

# #31156
source: Apply a color changing overlay effect to music visualisation background.
spanish: Aplicar un efecto de overlay de color cambiante al fondo de visualización de música.

# #31157
source: A scrolling text effect showing artist, album and song info overlayed on the music visualisation background.
spanish: Un efecto de texto en desplazamiento mostrando información de artista, álbum y pista superpuesto sobre el fondo de visualización de música.

# #31158
source: Automatically open visualisation after starting a song
spanish: Abrir visualización automáticamente al iniciar una pista

# #31159
source: Video Sources
spanish: Fuentes de Vídeo

# #31160
source: Music sources
spanish: Fuentes de Música

# #31162
source: Categories
spanish: Categorías

# #31163
source: Submenu Items
spanish: Ítems de Submenú

# #31165
source: TV recordings
spanish: Grabaciones de TV

# #31166
source: TV timers
spanish: Temporizadores de TV

# #31168
source: Startup video or music playlist
spanish: Lista de reproducción de vídeo o música al inicio

# #31172
source: Display music visualisation in background
spanish: Mostrar visualización de música en el fondo

# #31173
source: Recently added
spanish: Añadidos Recientemente

# #31174
source: Recently played
spanish: Reproducidos Recientemente

# #31175
source: Play random
spanish: Reproducir al azar

# #31176
source: Delete Settings Shortcut
spanish: Eliminar Atajo de Ajustes

# #31177
source: Are you sure you want to remove the settings shortcut?[CR]Please ensure that you have an alternative method of accessing settings before you remove this shortcut.
spanish: ¿Está seguro de eliminar atajo de ajustes?[CR}Por favor asegúrese que tiene un método alterno para acceder a los ajustes antes de eliminar este atajo.

# #31179
source: Lock view
spanish: Fijar vista

# #31180
source: Unlock view
spanish: Soltar vista

# #31181
source: Select icon
spanish: Seleccionar ícono

# #31183
source: Move categories widget to bottom
spanish: Mover widget de categorías hacia abajo

# #31184
source: Display submenu as categories widget
spanish: Mostrar submenú como widget de categorías

# #31185
source: Make top header bar transparent
spanish: Volver transparente la barra superior

# #31186
source: Display osd submenu
spanish: Mostrar el submenú de OSD

# #31187
source: Random Albums
spanish: Álbumes Al Azar

# #31188
source: Recent Albums
spanish: Álbumes Recientes

# #31189
source: Recommended Albums
spanish: Álbumes Recomendados

# #31190
source: Use large icons for categories widget
spanish: Utilizar íconos grandes para widget de categorías

# #31191
source: Directed by
spanish: Dirigido por

# #31192
source: Use focus bounce animation
spanish: Utilizar animación de rebote en enfoque

# #31193
source: Reset colors to default
spanish: Restablecer colores a predeterminados

# #31194
source: View Options
spanish: Opciones de Vista

# #31195
source: Reload Skin
spanish: Reiniciar Skin

# #31197
source: Save Changes
spanish: Guardar Cambios

# #31199
source: Kiosk mode
spanish: Modo Kiosko

# #31200
source: Random Movies
spanish: Películas Al Azar

# #31201
source: Pressing info only displays seekbar (hides poster and plot)
spanish: Presionar info solo muestra la barra de búsqueda (esconde el póster y el argumento)

# #31202
source: Display discart in showcase viewtype
spanish: Mostrar discart en vista Showcase

# #31203
source: Artwork
spanish: Arte

# #31204
source: Similar to
spanish: Similar a

# #31205
source: Released by
spanish: Emitido por

# #31208
source: In Cinemas
spanish: En Cines

# #31209
source: Upcoming
spanish: Próximamente

# #31211
source: Top Rated
spanish: Mejor Valoradas

# #31212
source: Airing
spanish: Emitiéndose

# #31213
source: Today
spanish: Hoy

# #31214
source: Display panel backgrounds
spanish: Mostrar fondos de paneles

# #31215
source: Unwatched
spanish: No Vistos

# #31216
source: Display logo in showcase viewtype
spanish: Mostrar logo en vista Showcase

# #31217
source: Change location
spanish: Cambiar ubicación

# #31218
source: Playing Next...
spanish: Reproduciéndose Próximo...

# #31219
source: Previous
spanish: Previo

# #31220
source: Next Aired
spanish: Próximo a Emitir

# #31222
source: Show/Hide Spoilers
spanish: Mostrar/Ocultar Argumento No Vistos

# #31223
source: Upcoming Movies
spanish: Próximamente

# #31224
source: Popular Movies
spanish: Películas Populares

# #31225
source: Top Rated Movies
spanish: Películas Mejor Valoradas

# #31226
source: Popular TV Shows
spanish: Series Populares

# #31227
source: Top Rated TV Shows
spanish: Series Mejor Valoradas

# #31228
source: On Air TV Shows
spanish: Series En Emisión

# #31229
source: TV Shows Airing Today
spanish: Series Emitiéndose Hoy

# #31230
source: Open submenu on left
spanish: Abrir submenú a la izquierda

# #31232
source: Reset path
spanish: Restablecer ruta

# #31233
source: Edge padding
spanish: Rellenar Borde

# #31234
source: Customise your user profiles and enable/disable the login screen.
spanish: Personalizar sus perfiles de usuario y activar/desactivar la pantalla de inicio de sesión.

# #31235
source: Set sorting (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA etc.)
spanish: Establecer clasificación (default$COMMA year$COMMA rating$COMMA lastplayed$COMMA dateadded$COMMA etc.)

# #31236
source: Now playing...
spanish: En reproducción...

# #31237
source: Sort
spanish: Clasificar por

# #31238
source: Set sort direction (ascending$COMMA descending)
spanish: Establecer dirección de clasificación (ascending$COMMA descending)

# #31239
source: Direction
spanish: Dirección

# #31240
source: Aspect
spanish: Aspecto

# #31241
source: Additional info
spanish: Información adicional

# #31242
source: Provided by themoviedb.org
spanish: Provisto por themoviedb.org

# #31243
source: pages
spanish: páginas

# #31244
source: Select Widget
spanish: Seleccionar Widget

# #31245
source: Customize
spanish: Personalizar

# #31246
source: Press right to customize widgets
spanish: Presione derecha para personalizar widgets

# #31248
source: Edit Shortcuts
spanish: Editar Atajos

# #31249
source: Press right to customize shortcuts
spanish: Presione derecha para personalizar atajos

# #31250
source: Select secondary gradient colour
spanish: Seleccione color secundario de gradiente

# #31251
source: Weather Fanart
spanish: Fanart de Clima

# #31252
source: Weather Forecast
spanish: Pronóstico de Clima

# #31253
source: Use larger font for progress bar
spanish: Utilizar fuente más grande para barra de progreso

# #31254
source: If you are having difficulties with widgets or home menu items not displaying correctly please make sure that you press the "save changes" button to ensure that your shortcuts and widgets are set.
spanish: Si está teniendo dificultades con widgets o ítems de menú principal que no se muestran correctamente, por favor asegúrese de presionar el botón "save changes" para asegurar que sus atajos y widgets están configurados.

# #31255
source: Use generated landscape art
spanish: Utilizar arte landscape generado

# #31256
source: Display artwork
spanish: Mostrar arte

# #31257
source: Slide over library content when opening sideblade
spanish: Deslizarse sobre contenido de la colección al abrir menú de al lado

# #31258
source: Display clearart with seekbar
spanish: Mostrar clearart con la barra de búsqueda

# #31260
source: Use secondary color as background tint
spanish: Utilizar color secundario como tono de fondo

# #31261
source: Widget aspect
spanish: Aspecto de widget

# #31264
source: Thumbnail
spanish: Miniatura

# #31267
source: Action
spanish: Acción

# #31268
source: Label
spanish: Etiqueta

# #31269
source: Fallback widget
spanish: Widget alterno

# #31270
source: Video / Music OSD
spanish: OSD de Vídeo / Música

# #31271
source: Single Image
spanish: Imagen Única

# #31272
source: Multi Image
spanish: Múltiples Imágenes

# #31273
source: Select background overlay color
spanish: Seleccionar color de overlay de fondo

# #31274
source: Press down for info
spanish: Presionar abajo para información

# #31275
source: Blur fanart (WARNING: CPU intensive. Please disable if having performance issues.)
spanish: Difuminar fanart (ADVERTENCIA: Intenso uso de CPU. Por favor desactivar si está teniendo problemas de rendimiento.)

# #31276
source: Use parallax effect on background when opening sideblade
spanish: Utilizar efecto parallax sobre el fondo al abrir menú de al lado

# #31277
source: Animations
spanish: Animaciones

# #31278
source: Display filename and path in video info
spanish: Mostrar nombre de archivo y ruta en info de vídeo

# #31279
source: Video decoder
spanish: Decodificador de Vídeo

# #31280
source: Pixel format
spanish: Formato de Píxel

# #31281
source: by
spanish: por

# #31282
source: on
spanish: en

# #31283
source: Display tvshow character art in showcase viewtype
spanish: Mostrar characterar de serie en vistas tipo showcase

# #31284
source: Classification
spanish: Valoración

# #31286
source: Select highlight colour
spanish: Seleccionar color de resaltado

# #31287
source: Reset to default
spanish: Restablecer a predeterminado

# #31288
source: Match colors with poster
spanish: Corresponder colores con póster

# #31289
source: Awards
spanish: Premiaciones

# #31290
source: Consensus
spanish: Consenso

# #31291
source: Display text labels on landscape widgets
spanish: Mostrar etiquetas de texto en widgets tipo landscape

# #31292
source: Kodi is busy$COMMA one moment please
spanish: Kodi está ocupado$COMMA un momento por favor

# #31293
source: Use minimal busy loader
spanish: Utilizar cargador mínimo de ocupado

# #31294
source: PVR / Live TV
spanish: PVR / TV En Vivo

# #31299
source: Premiered
spanish: Estrenado

# #31300
source: Display next up episodes instead of cast in tvshow info dialog
spanish: Mostrar próximos episodios en vez de elenco en diálog de información de series
