Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31399
source: The skin has two different themes to change the look and feel [CR][CR][B]Classic[/B] Is the original look and feel of the MediaPortal skin. [CR][B]Default/Modern[/B] Is the evolution of the skin to a more modern approach by the creator of this skin. [CR] [CR]You can decide for yourself which theme you like best. [CR]To switch the theme press the button in the left menu or go to the appearance settings from Kodi.
de_de: Dieses Skin hat zwei verschiedene Voreinstellungen für das Look & Feel [CR][CR] [B]Classic[/B] entspricht dem ursprünglichen Look & Feel des Titan MediaPortal Skins. [CR][B]Default/Modern[/B] ist eine moderne Weiterentwicklung der Optik durch den Autor. [CR] [CR]Entscheide selbst welche Voreinstellung dir am besten gefällt. [CR]Klicke zum Umschalten den entsprechenden Button im linken Menü, oder gehe in die Skinoptionen im Kodi Einstellungsmenü.
es_es: Este skin tiene dos temas diferentes para cambiar su presentación [CR][CR][B]Clásico[/B] es la presentación original del skin de MediaPortal. [CR][B]Predeterminado/Moderno[/B] es la evolución del skin hacia un enfoque más moderno del creador de este skin. [CR] [CR]Usted puede decidir cuál tema prefiere. [CR]Para cambiar de tema, pulse el botón en el menú de la izquierda o vaya a los ajustes de apariencie desde Kodi.
fi_fi: Ulkoasulla on kaksi erilaista teemaa [CR][CR][B]Klassinen[/B] on alkuperäisen MediaPortalin ulkoasun näköinen. [CR][B]Oletus/Moderni[/B] on kehittyneempi ja modernimpi versio ulkoasusta. [CR] [CR]Voit päättää itse kummasta tyylistä pidät enemmän. [CR]Vaihtaaksesi teemaa paina nappia vasemmassa sivuvalikossa tai mene Kodin ulkoasuasetuksiin.
it_it: La skin ha due temi differenti per cambiare l'aspetto [CR][CR][B]Classico[/B] Il look originale della skin di MediaPortal. [CR][B]Default/Moderno[/B] L'evoluzione della skin per un approccio più moderno ad opera del suo creatore. [CR] [CR]Puoi decidere che tema preferisci. [CR]Per cambiare tema premi il tasto nel menu a sinistra o vai nelle opzioni aspetto da Kodi.
lt_lt: Ši teminė išvaizda turi dvi skirtingas temas išvaizdos ir elgsenos keitimui [CR][CR][B]Klasikinė[/B] Yra originali MediaPortal teminė išvaizda ir elgsena. [CR][B]Numatytoji/Moderni[/B] Yra teminės išvaizdos evoliucija pritaikant labiau modernų šios teminės išvaizdos kūrėjo požiūrį. [CR] [CR]Jūs pats galite nuspręsti, kuri tema jums tinka labiau. [CR]Norėdami pakeisti temą, paspauskite mygtuką kairiajame meniu arba eikite į Kodi išvaizdos nustatymus.
ms_my: Kulit mempunyai dua tema berlainan yang mengubah penampilan [CR][CR][B]Klasik[/B] Adalah penampilan skrin MediaPortal asal. [CR][B]Lalai/Modern[/B] Adalah evolusi kulit pada pendekatan lebih modern oleh pencipta kulit ini. [CR] [CR]Anda boleh tentukan sendiri tema yang menepati citarasa anda. [CR]Untuk menukar tema tekan butang di sebelah kiri menu atau pergi ke tetapan penampilan Kodi.
nl_nl: De skin bestaat uit twee verschillende thema's om de "look en feel" te veranderen [CR] [CR] [B] Classic [/ B] Is de originele look en feel van de MediaPortal skin. [CR] [B] Standaard / Modern [/ B] is de evolutie van de skin met een meer moderne aanpak van de maker van deze skin. [CR] [CR] U kunt zelf bepalen welke thema dat u het beste bevalt. [CR] Voor het wisselen van thema druk op de knop in het linker menu of ga naar de weergave-instellingen van Kodi.
sr_rs: Маска има две различите теме ради промене изгледа и осећаја [CR][CR][B]Класична[/B] Је оригиналан изглед и осећај MediaPortal маске. [CR][B]Подразумевана/Модерна[/B] Је еволуција маске у модернији приступ од стране ствараоца маске. [CR] [CR]Можете сами одлучити која тема вам се више свиђа. [CR]Да би променили тему притисните тастер у левом менију или идите у подешавања изгледа из Kodi.
sr_rs@latin: Maska ima dve različite teme radi promene izgleda i osećaja [CR][CR][B]Klasična[/B] Je originalan izgled i osećaj MediaPortal maske. [CR][B]Podrazumevana/Moderna[/B] Je evolucija maske u moderniji pristup od strane stvaraoca maske. [CR] [CR]Možete sami odlučiti koja tema vam se više sviđa. [CR]Da bi promenili temu pritisnite taster u levom meniju ili idite u podešavanja izgleda iz Kodi.

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options · Set up a screensaver
bg_bg: [B]КОНФИГУРИРАЙТЕ ИЗГЛЕДА[/B][CR][CR]Изберете облик · Променете настройките на списъците с файлове · Задайте език и район · Настройте скрийнсейвър
de_de: [B]KONFIGURIERE DIE DARSTELLUNGS EINSTELLUNGEN[/B][CR][CR]Ändere den Skin · Wähle Sprache und Region · Ändere Dateilisten Optionen · Setze Bildschirmschoner
es_es: [B]CONFIGURAR AJUSTES DE APARIENCIA[/B][CR][CR]Cambiar de skin · Establecer idioma y región · Cambiar opciones de listas de archivos · Configurar un salvapantallas
fi_fi: [B]MUOKKAA KÄYTTÖLIITTYMÄN ASETUKSIA[/B][CR][CR]Vaihda ulkoasua · Vaihda kieliasetuksia · Aseta tiedostolistauksen asetukset · Aseta näytönsäästäjä
it_it: [B]CONFIGURA IMPOSTAZIONI ASPETTO[/B][CR][CR]Cambia skin · Imposta lingua e regione · Cambia opzioni liste file · Imposta uno Screensaver
lt_lt: [B]KONFIGŪRUOTI IŠVAIZDOS NUSTATYMUS[/B][CR][CR]Pakeisti teminę išvaizdą · Nustatyti kalbą ir regioną · Pakeisti failų sąrašų parinktis · Nustatyti ekrano užsklandą
ms_my: [B]KONFIGUR TETAPAN PENAMPILAN[/B][CR][CR]Ubah kulit · Tetapkan bahasa dan wilayah · Ubah pilihan penyenaraian fail · Tetapkan penyelamat skrin
nl_nl: [B]WEERGAVE-instellingen configureren[/B][CR][CR]Verander de skin · Stel taal en streek in · Verander bestandsweergave opties · Stel een screensaver in
pl_pl: [B]KONFIGURACJA WYGLĄDU[/B][CR][CR]Wybór skóry · Ustawienia regionalne · Listy plików · Wygaszacz ekranu
ru_ru: [B]НАСТРОЙКА ВНЕШНЕГО ВИДА[/B][CR][CR]Смена скина · Выбор языка и региона · Изменение настроек вида файлов · Настройка заставки
sr_rs: [B]ПОДЕСИТЕ ПОДЕШАВАЊА ПРИКАЗА[/B][CR][CR]Промените маску · Поставите језик и регију - Промените опције излиставања датотека - Поставите чувара екрана
sr_rs@latin: [B]PODESITE PODEŠAVANJA PRIKAZA[/B][CR][CR]Promenite masku · Postavite jezik i regiju - Promenite opcije izlistavanja datoteka - Postavite čuvara ekrana

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR]Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
bg_bg: [B]КОНФИГУРИРАЙТЕ ВИДЕОТО[/B][CR][CR]Управлявайте видео библиотеката си · Настройте възпроизвеждането на видео · Променете настройките на списъците с видео файлове · Задайте шрифт за субтитрите
de_de: [B]KONFIGURIERE VIDEO EINSTELLUNGEN[/B][CR][CR]Organisiere die Video-Bibliothek · Ändere die Abspiel-Optionen · Ändere die Videoauflistungsoptionen · Wähle Untertitel Schriftart
es_es: [B]CONFIGURAR AJUSTES DE VÍDEO[/B][CR][CR]Gestionar su videoteca · Establecer opciones de reproducción de vídeo · Cambiar opciones de listado de vídeos · Establecer fuentes de subtítulos
fi_fi: [B]MUOKKAA VIDEOASETUKSIA[/B][CR][CR]Hallitse videokirjastoa · Aseta videotoiston asetukset · Vaihda videolistauksen asetuksia · Aseta tekstitysasetukset
it_it: [B]CONFIGURA IMPOSTAZIONI VIDEO[/B][CR][CR]Gestisci la Libreria video · Imposta opzioni riproduzione video · Cambia opzioni ordinamento video · Imposta caratteri sottotitoli
lt_lt: [B]KONFIGŪRUOTI VAIZDO ĮRAŠŲ NUSTATYMUS[/B][CR][CR]Tvarkyti vaizdo biblioteką · Nustatyti vaizdo įrašų atkūrimo parinktis · Pakeisti vaizdo įrašų sąrašų parinktis · Nustatyti subtitrų šriftą
ms_my: [B]KONFIGUR TETAPAN VIDEO[/B][CR][CR]Ubah pustaka video anda · Tetapkan pilihan main balik video · Ubah pilihan penyenaraian video · Tetapkan fon sarikata
nl_nl: [B]VIDEO-instellingen configureren[/B][CR][CR]Beheer uw videobibliotheek · Stel afspeelopties in voor video · Verander videoweergave opties · Stel ondertitel lettertypes in
pl_pl: [B]KONFIGURACJA WIDEO[/B][CR][CR]Biblioteka wideo · Odtwarzanie · Akceleracja · Listy wideo · Napisy
ru_ru: [B]НАСТРАИВАЙТЕ ВИДЕО[/B][CR][CR]Управление библиотекой видео · Настройки воспроизведения видео · Настройки отображения списков видео · Настройка вывода субтитров
sr_rs: [B]ПОДЕСИТЕ ВИДЕО ПОДЕШАВАЊА[/B][CR][CR]Управљајте вашом видео библиотеком · Поставите опције видео репродукције - Поставите слова титлова
sr_rs@latin: [B]PODESITE VIDEO PODEŠAVANJA[/B][CR][CR]Upravljajte vašom video bibliotekom · Postavite opcije video reprodukcije - Postavite slova titlova

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR]Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
bg_bg: [B]КОНФИГУРИРАЙТЕ МУЗИКАТА[/B][CR][CR]Управлявайте музикалната си библиотека · Настройте възпроизвеждането на музика · Променете настройките на списъците с аудио файлове · Настройте караоке плеъра
de_de: [B]KONFIGURIERE MUSIK-EINSTELLUNGEN[/B][CR][CR]Organisiere die Musik-Bibliothek · Setze die Musik Abspiel Optionen · Ändere die Musikauflistungsoptionen · Konfiguriere die Musikübertragung · Setze Karaoke-Optionen
es_es: [B]CONFIGURAR AJUSTES DE MÚSICA[/B][CR][CR]Gestionar su discoteca · Establecer opciones de reproducción de música · Cambiar opciones de listado de música · Configurar sometimiento de canciones · Establecer opciones de karaoke
fi_fi: [B]MUOKKAA MUSIIKKIASETUKSIA[/B][CR][CR]Hallitse musiikkikirjastoa · Aseta musiikkitoiston asetukset · Vaihda musiikkilistauksen asetuksia · Aseta kappaleen lähetysasetuksia · Aseta karaoke-asetukset
it_it: [B]CONFIGURA IMPOSTAZIONI MUSICA[/B][CR][CR]Gestisci la Libreria musicale · Imposta opzioni riproduzione musicale · Cambia opzioni ordinamento musica · Configura invio brani · Imposta opzioni Karaoke
lt_lt: [B]KONFIGŪRUOTI MUZIKOS NUSTATYMUS[/B][CR][CR]Tvarkyti muzikos biblioteką · Nustatyti muzikos atkūrimo parinktis · Pakeisti muzikos sąrašų parinktis · Nustatyti dainų įkėlimą · Nustatyti karaoke parinktis
ms_my: [B]KONFIGUR TETAPAN MUZIK[/B][CR][CR]Urus pustaka muzik anda · Tetapkan pilihan main balik muzik · Ubah pilihan penyenaraian muzik · Pasang penyerahan lagu · Tetapkan pilihan karaoke
nl_nl: [B]MUZIEK-instellingen configureren[/B][CR][CR]Beheer uw muziek bibliotheek · Instellen van muziek afspeel opties · Verandering muziek lijst opties · Instellen nummer indiening · Karaoke opties
pl_pl: [B]KONFIGURACJA MUZYKI[/B][CR][CR]Biblioteka muzyki · Odtwarzanie · Listy utworów · CD-Audio
ru_ru: [B]НАСТРОЙКА МУЗЫКИ[/B][CR][CR]Управление библиотекой музыки · Настройки воспроизведения музыки · Настройки отображения списков музыки · Настройки караоке
sr_rs: [B]ПОДЕСИТЕ МУЗИЧКА ПОДЕШАВАЊА[/B][CR][CR]Управљајте вашом музичком библиотеком · Поставите опције репродукције музике - Промените опције излиставања музике - Поставите слање песама - Подесите караоке опције
sr_rs@latin: [B]PODESITE MUZIČKA PODEŠAVANJA[/B][CR][CR]Upravljajte vašom muzičkom bibliotekom · Postavite opcije reprodukcije muzike - Promenite opcije izlistavanja muzike - Postavite slanje pesama - Podesite karaoke opcije

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR]Set picture listing options · Configure slideshows
bg_bg: [B]КОНФИГУРИРАЙТЕ СНИМКИТЕ[/B][CR][CR]Променете настройките на списъците със снимки · Конфигурирайте презентациите
de_de: [B]KONFIGURIERE BILDER EINSTELLUNGEN[/B][CR][CR]Setze Bildauflistungsoptionen · Konfiguriere Diashow
es_es: [B]CONFIGURAR AJUSTES DE IMÁGENES[/B][CR][CR]Cambia opciones de listas de imágenes - Configura presentación de diapositivas
fi_fi: [B]MUOKKAA KUVA-ASETUKSIA[/B][CR][CR]Aseta kuvalistauksen asetukset · Määritä kuvaesityksiä
fr_ca: [B]CONFIGURER LES PARAMÈTRES DES IMAGES[/B][CR][CR]Définir les options de listage d'images · Configurer les diaporamas
fr_fr: [B]CONFIGURATION DES PARAMÈTRES IMAGE[/B][CR][CR]Définir les options de lecture · Configurer les diaporamas
it_it: [B]CONFIGURA IMPOSTAZIONI IMMAGINI[/B][CR][CR]Imposta opzioni ordinamento immagini · Configura presentazioni
ja_jp: [B]ピクチャ設定[/B][CR][CR]ピクチャ一覧設定変更[CR]スライドショー設定
lt_lt: [B]KONFIGŪRUOTI PAVEIKSLĖLIŲ NUSTATYMUS[/B][CR][CR]Nustatyti paveikslėlių sąrašų parinktis · Konfigūruoti skaidrių peržiūras
ms_my: [B]KONFIGUR TETAPAN GAMBAR[/B][CR][CR]Tetapkan pilihan penyenaraian gambar · Konfigur paparan slaid
nl_nl: [B]AFBELDING-insellingen configureren[/b][CR][CR]Afbeeldingen weergave opties · Diavoorstellingen configureren
pl_pl: [B]KONFIGURACJA OBRAZÓW[/B][CR][CR]Listy obrazów · Pokaz slajdów
pt_br: [B]CONFIGURAÇÕES IMAGEN[/B][CR][CR]Defina opções de listagem de imagens · Configure slideshow de imagens
pt_pt: [B]CONFIGURAÇÃO das DEFINIÇÕES da IMAGEM[/B][CR][CR]Opções da Listagem de Imagens · Configurar Apresentação de Slides
ru_ru: [B]НАСТРОЙКА ПАРАМЕТРОВ ФОТО[/B][CR][CR]Параметры списка фото • Настройка слайд-шоу
sr_rs: [B]ПОДЕСИТЕ ПОДЕШАВАЊА СЛИКА[/B][CR][CR]Поставите опције излиставања слика · Подесите репродукцију слајдова
sr_rs@latin: [B]PODESITE PODEŠAVANJA SLIKA[/B][CR][CR]Postavite opcije izlistavanja slika · Podesite reprodukciju slajdova
tr_tr: [B]RESİM AYARLARINI YAPILANDIR[/B][CR][CR]Resim listeleme seçeneklerini ayarla · Slayt gösterisi ayarlarını yapılandır

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Set three cities to collect weather information
bg_bg: [B]КОНФИГУРИРАЙТЕ ПРОГНОЗАТА ЗА ВРЕМЕТО[/B][CR][CR]Изберете до три града, за които желаете да следите прогнозата
de_de: [B]KONFIGURIERE WETTER EINSTELLUNGEN[/B][CR][CR]Wähle bis zu drei Städte zum Sammeln der Wetter-Informationen
es_es: [B]CONFIGURAR AJUSTES DE CLIMA[/B][CR][CR]Establece tres ciudades para información metereológica
fi_fi: [B]MUOKKAA SÄÄASETUKSIA[/B][CR][CR]Aseta kolme kaupunkia, joista noudetaan säätiedot
fr_ca: [B]CONFIGURER LES PARAMÈTRES DE LA MÉTÉO[/B][CR][CR]Définir trois villes pour recueillir des informations météo
fr_fr: [B]CONFIGURATION DES PARAMÈTRES MÉTÉO[/B][CR][CR]Choisir trois villes pour lesquelles recueillir les informations météorologiques
it_it: [B]CONFIGURA IMPOSTAZIONI METEO[/B][CR][CR]Imposta tre città per cui ottenere informazioni meteo
ja_jp: [B]天気予報設定[/B][CR][CR]天気情報取得都市選択[CR]天気予報プラグイン選択
lt_lt: [B]KONFIGŪRUOTI ORŲ NUSTATYMUS[/B][CR][CR]Nustatyti tris miestus, kuriems rinkti orų informaciją
ms_my: [B]KONFIGUR TETAPAN CUACA[/B][CR][CR]Tetapkan tiga bandar untuk kutip maklumat cuaca
nl_nl: [B]WEER-instellingen configureren[/B][CR][CR]Stel drie steden in voor het verzamelen van informatie over het weer
pl_pl: [B]KONFIGURACJA POGODY[/B][CR][CR]Wybór dodatku · Wybór lokalizacji dla informacji pogodowych
pt_br: [B]CONFIGURAÇÕES DE CLIMA[/B][CR][CR]Defina três cidades para coletar informações sobre o tempo
pt_pt: [B]CONFIGURAÇÕES METEOROLÓGICAS[/B][CR][CR]Definir três cidades para obter a informação do tempo
ru_ru: [B]НАСТРОЙКА ПАРАМЕТРОВ ПОГОДЫ[/B][CR][CR]Выбор трёх городов для получения информации о погоде
sr_rs: [B]ПОДЕСИТЕ ПОДЕШАВАЊА ВРЕМЕНСКЕ ПРОГНОЗЕ[/B][CR][CR]Поставите три града за прикупљање информација о временским приликама
sr_rs@latin: [B]PODESITE PODEŠAVANJA VREMENSKE PROGNOZE[/B][CR][CR]Postavite tri grada za prikupljanje informacija o vremenskim prilikama
tr_tr: [B]HAVA DURUMU AYARLARINI YAPILANDIR[/B][CR][CR]Hava Durumu bilgilerini almak için üç şehir seçin

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing · Set internet access options
de_de: [B]KONFIGURIERE DIENSTE[/B][CR][CR]Richte Zugriff auf Kodi via UPnP und HTTP ein · Konfiguriere die Dateifreigabe · Konfiguriere den Internetzugang
es_es: [B]CONFIGURAR AJUSTES DE RED[/B][CR][CR]Configurar control de Kodi ví UPnP y HTTP · Configurar compartir archivos · Establecer opciones de acceso al Internet
fi_fi: [B]MUOKKAA VERKKOASETUKSIA[/B][CR][CR]Määritä Kodin kauko-ohjaus käyttäen UPnP:tä ja HTTP:tä · Määritä tiedostonjako · Määritä internetyhteyden asetukset
it_it: [B]CONFIGURA IMPOSTAZIONI RETE[/B][CR][CR]Imposta il controllo di Kodi tramite UPnP e HTTP · Configura condivisione file · Imposta opzioni accesso internet
lt_lt: [B]KONFIGŪRUOTI TINKLO NUSTATYMUS[/B][CR][CR]Nustatyti Kodi valdymą per UPnP ar HTTP · Konfigūruoti failų bendrinimą · Nustatyti interneto prieigos parinktis
ms_my: [B]KONFIGUR TETAPAN PERKHIDMATAN[/B][CR][CR]Persediaan kawalan Kodi melalui UPnP dan HTTP · Konfigur perkongsian fail · Tetapkan pilihan capaian internet
nl_nl: [B]NETWERK-instellingen configureren[/B][CR][CR]Instellen van controle van Kodi via UPnP en HTTP · Configureer bestandsdeling · Internet toegangsopties instellen
pl_pl: [B]KONFIGURACJA USŁUG[/B][CR][CR]Zdalne sterowanie przez uPnP i HTTP · Współdzielenie plików · Aktywacja Zeroconf · Ustawienia AirPlay
ru_ru: [B]НАСТРОЙКА СЕТИ[/B][CR][CR]Установка управления Kodi через UPnP и HTTP · Настройка общего доступа к файлам · Выбор настроек доступа к интернету
sr_rs: [B]ПОДЕСИТЕ ПОДЕШАВАЊА МРЕЖЕ[/B][CR][CR]Подесите контролу Коди помоћу UPnP и HTTP · Подесите дељење даторека · Подесите опције интернет приступа
sr_rs@latin: [B]PODESITE PODEŠAVANJA MREŽE[/B][CR][CR]Podesite kontrolu Kodi pomoću UPnP i HTTP · Podesite deljenje datoreka · Podesite opcije internet pristupa

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
bg_bg: [B]КОНФИГУРИРАЙТЕ СИСТЕМАТА[/B][CR][CR]Настройте и калибрирайте екраните · Настройте компютъра да пести енергия · Настройте дистанционните · Конфигурирайте аудио изхода · Включете режима "дебъг" · Задайте код за заключване
de_de: [B]KONFIGURIERE SYSTEM EINSTELLUNGEN[/B][CR][CR]Konfiguriere und kalibriere Anzeigen · Konfiguriere Audioausgabe · Setze Fernbedienungseinstellungen · Setze Energiespar-Optionen · Aktiviere Debugging · Einrichten der Master-Sperre
es_es: [B]CONFIGURAR AJUSTES DE SISTEMA[/B][CR][CR]Configurar y calibrar pantallas · Configurar salida de audio · Configurar controles remoto · Establecer opciones de conservar energía · Activar debugging · Configurar candado maestro
fi_fi: [B]MUOKKAA JÄRJESTELMÄASETUKSIA[/B][CR][CR]Aseta ja kalibroi näyttö · Määritä äänilähtö · Aseta kauko-ohjaus · Aseta virransäästöasetukset · Ota virhelokin kirjoitus käyttöön · Aseta pääkäyttäjän lukitus
it_it: [B]CONFIGURA IMPOSTAZIONI SISTEMA[/B][CR][CR]Imposta e calibra i display · Configura output audio · Imposta telecomandi · Definisci opzioni risparmio energetico · Abilita debug · Imposta Master Lock
lt_lt: [B]KONFIGŪRUOTI SISTEMOS NUSTATYMUS[/B][CR][CR]Nustatyti ir kalibruoti ekranus · Konfigūruoti garso išvestį · Nustatyti nuotolinį valdymą · Nustatyti energijos taupymo parinktis · Įjungti derinimą · Nustatyti valdytojo užraktą
ms_my: [B]KONFIGUR TETAPAN SISTEM[/B][CR][CR]Sedia dan tentukur paparan · Konfigur output audio · Persediaan kawalan jauh · Tetapkan pilihan penjimatan kuasa · Benarkan penyahpepijatan · Persediaan kunci master
nl_nl: [B]SYSTEEM-instellingen configureren[/B][CR][CR]Instellen en kalibreren van beeldschermen · Configureren van de audio-uitgang · Setup-afstandsbedieningen · Stel energiebesparende opties in · Activeer foutopsporing · Setup master lock
pl_pl: [B]KONFIGURACJA SYSTEMU[/B][CR][CR]Wyświetlanie obrazu · Odtwarzanie dźwięku · Urządzenia wejściowe · Internet · Oszczędzanie energii · Diagnostyka · Blokady
ru_ru: [B]НАСТРОЙКА СИСТЕМЫ[/B][CR][CR]Настройка и калибровка дисплеев · Конфигурация вывода аудио · Настройка удаленного контроля · Выбор настроек сохранения энергии · Включение отладки
sr_rs: [B]ПОДЕСИТЕ ПОДЕШАВАЊА СИСТЕМА[/B][CR][CR]Подесите и калибришите екране · Подесите звучни излаз - Подесите даљинско управљање - Поставите опције уштеде енергије - Омогућите евиденцију грешака · Подесите главну лозинку
sr_rs@latin: [B]PODESITE PODEŠAVANJA SISTEMA[/B][CR][CR]Podesite i kalibrišite ekrane · Podesite zvučni izlaz - Podesite daljinsko upravljanje - Postavite opcije uštede energije - Omogućite evidenciju grešaka · Podesite glavnu lozinku

# #31407
source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR]Setup the Titan skin · Add and remove home menu items · Change skin backgrounds
bg_bg: [B]КОНФИГУРИРАЙТЕ ОБЛИКА[/B][CR][CR]Настройте облика Titan · Персонализирайте началното меню · Променете фоновете на облика
de_de: [B]BEARBEITE SKIN EINSTELLUNGEN[/B][CR][CR]Ändere und individualisiere den Titan Skin · Erstelle eigene Kategorien und Untermenüs · Richte Hintergründe ein
es_es: [B]CONFIGURAR AJUSTES DE SKIN[/B][CR][CR]Configurar el skin Titan · Añadir y remover ítems de menú inicial · Cambiar fondos del skin
fi_fi: [B]MUOKKAA ULKOASUN ASETUKSIA[/B][CR][CR]Muokkaa Titan-ulkoasun asetuksia · Lisää ja poista päävalikon kohteita · Vaihda ulkoasun taustakuvia
fr_fr: [B]CONFIGURATION DES PARAMÈTRES D'HABILLAGE[/B][CR][CR]Configurer l'habillage Titan · Ajouter et supprimer des éléments du menu d'accueil · Modifier les arrière-plans de l'habillage
it_it: [B]CONFIGURA IMPOSTAZIONI SKIN[/B][CR][CR]Configura la skin Titan · Aggiungi e rimuovi oggetti Menù Home · Cambia sfondi skin
lt_lt: [B]KONFIGŪRUOTI TEMINĖS IŠVAIZDOS NUSTATYMUS[/B][CR][CR]Nustatyti Titan teminę išvaizdą · Pridėti ir pašalinti pagrindinio meniu elementus · Pakeisti teminės išvaizdos fonus
ms_my: [B]KONFIGUR TETAPAN KULIT[/B][CR][CR]Pasang kulit Titan · Tambah dan buang item menu rumah · Ubah latar belakang kulit
nl_nl: [B]SKIN-instellingen configureren[/B][CR][CR]Setup the Titan skin· Toevoegen en verwijderen van startmenu items · Verandering skin achtergronden
pl_pl: [B]KONFIGURACJA SKÓRY[/B][CR][CR]Ustawienia skóry · Personalizacja menu startowego · Wybór obrazów tła skóry
ru_ru: [B]НАСТРОЙКА ОБЛОЖКИ[/B][CR][CR]Установки обложки Titan · Добавление и удаление элементов главного меню · Изменение фона обложки
sr_rs: [B]ПОДЕСИТЕ ПОДЕШАВАЊА МАСКЕ[/B][CR][CR]Подесите Titan маску · Додајте и уклоните ставке главног менија · Промените позадине маске
sr_rs@latin: [B]PODESITE PODEŠAVANJA MASKE[/B][CR][CR]Podesite Titan masku · Dodajte i uklonite stavke glavnog menija · Promenite pozadine maske
