Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31636
source: Weather Alerts
de_de: Wetterwarnungen
es_es: Alertas de Clima
fi_fi: Säähälytykset
fr_fr: Alertes Météo
it_it: Notifiche Meteo
lt_lt: Orų įspėjimai
ms_my: Amaran Cuaca
nl_nl: Weeralarm
pl_pl: Alarmy pogodowe
ru_ru: Оповещения погоды
sr_rs: Упозорења Временске Прогнозе
sr_rs@latin: Upozorenja Vremenske Prognoze

# #31637
source: No active weather alerts
de_de: Keine aktiven Wetterwarnungen
es_es: No hay alertas de clima activas
fi_fi: Ei voimassaolevia säähälytyksiä
it_it: Nessuna notifica Meteo attiva
lt_lt: Nėra aktyvių orų įspėjimų
ms_my: Tiada amaran cuaca aktif
nl_nl: Geen actieve weeralarm
pl_pl: Brak aktywnych alarmów pogodowych
ru_ru: Нет активных предупреждений о погоде
sr_rs: Нема активних упозорења временске прогнозе
sr_rs@latin: Nema aktivnih upozorenja vremenske prognoze

# #31638
source: Allow transparent home tiles (alternate border)
de_de: Erlaube durchsichtige Startbildschirmkacheln (alternativer Rahmen)
es_es: Permitir mosaicos iniciales transparentes (borde alternativo)
fi_fi: Salli läpinäkyvät päävalikon tiilet (vaihtoehtoinen reunus)
it_it: Permetti tiles Home trasparenti (bordo alternativo)
lt_lt: Leisti permatoma pradinio ekrano plyteles (pakaitinis rėmelis)
ms_my: Benarkan jubin rumah lutsinar (sempadan alternatif)
nl_nl: Toestaan van transparante start tegels (alternatieve border)
pl_pl: Zezwalaj na przezroczyste kafelki (alternatywna ramka)
sr_rs: Дозволи провидне плочице главног екрана (алтернативна ивица)
sr_rs@latin: Dozvoli providne pločice glavnog ekrana (alternativna ivica)

# #31639
source: Disable first row (large widget)
de_de: Deaktiviere erste Reihe (großes Widget)
es_es: Desactivar primer fila (widget grande)
fi_fi: Poista ensimmäinen rivi (suuri widget)
it_it: Disabilita prima riga (Widget larghi)
lt_lt: Išjungti pirmą eilutę (didelis valdiklis)
ms_my: Lumpuhkan baris pertama (widjet besar)
nl_nl: De-activeer eerste rij (grote widget)
pl_pl: Dezaktywuj pierwszy wiersz (duży gadżet)
sr_rs: Онемогући први ред (велики widget)
sr_rs@latin: Onemogući prvi red (veliki widget)

# #31640
source: Show artist biography on OSD while playing music
de_de: Interpreten-Biografie in OSD während der Musikwiedergabe anzeigen
es_es: Mostrar biografía de artista en OSD al reproducir música
fi_fi: Näytä esittäjän tiedot musiikin kuvaruutuvalikossa
it_it: Mostra biografia artista nell'OSD quando ascolti musica
lt_lt: Rodyti atlikėjo biografiją OSD lange atkuriant muziką
ms_my: Tunjuk bigrafi artis pada OSD ketika memainkan muzik
nl_nl: Toon artiest biografie op OSD tijdens het afspelen van muziek
pl_pl: Pokazuj biografię wykonawcy podczas odtwarzania muzyki
sr_rs: Прикажи биографију извођача на OSD током репродукције музике
sr_rs@latin: Prikaži biografiju izvođača na OSD tokom reprodukcije muzike

# #31641
source: None (use global setting)
de_de: Keiner (globalen Hintergrund verwenden)
es_es: Ninguno (utilizar ajuste global)
fi_fi: Ei mitään (käytä globaalia asetusta)
it_it: Nessuno (usa impostazione globale)
lt_lt: Joks (naudoti globalius nustatymus)
ms_my: Tiada (guna tetapan sejagat)
nl_nl: Geen (gebruik algemene instelling)
pl_pl: Brak (używaj globalnego)
ru_ru: Нет (использовать глобальные настройки)
sr_rs: Ништа (користи глобална подешавања)
sr_rs@latin: Ništa (koristi globalna podešavanja)

# #31642
source: Do not display channel numbers in the guide
de_de: Sendernummer nicht im Programmführer anzeigen
es_es: No mostrar números de canales en la guía
fi_fi: Älä näytä kanavien numeroita ohjelmaoppaassa
it_it: Non mostrare il numero dei Canali nella Guida
lt_lt: Nerodyti kanalų numerių gide
ms_my: Jangan papar nombor saluran pada panduan
nl_nl: Kanaalnummers niet weergegeven in de gids
pl_pl: Ukrywaj numery kanałów w widoku przewodnika
sr_rs: Немој приказати бројеве канала у водичу
sr_rs@latin: Nemoj prikazati brojeve kanala u vodiču

# #31643
source: Big list 2
de_de: Große Liste 2
fi_fi: Suuri lista 2
fr_fr: Grande liste 2
it_it: Lista Grande 2
lt_lt: Didelis sąrašas 2
ms_my: Senarai besar 2
nl_nl: Grote lijst 2
sr_rs: Велика листа 2
sr_rs@latin: Velika lista 2

# #31644
source: Enable Snow effect on Home
de_de: Schnee Effekt auf Hauptbildschirm aktivieren
es_es: Activar efecto de nieve en Inicio
fi_fi: Käytä lumisade-efektiä päävalikossa
it_it: Abilita effetto Neve nella Home
lt_lt: Įjungti sniego efektą pradiniame ekrane
ms_my: Benarkan kesan Salji pada Rumah
nl_nl: Actieveer sneeuw effect op startpagina
pl_pl: Aktywuj efekt padającego śniegu na ekranie startowym
sr_rs: Омогући ефекат снега на главном екрану
sr_rs@latin: Omogući efekat snega na glavnom ekranu

# #31645
source: Expand snow effect to other parts of the skin
de_de: Schnee Effekt auf andere Teile des Skins anwenden
es_es: Expandir efecto de nieve a otras parted del skin
fi_fi: Käytä lumisade-efektiä ulkoasun muissa osissa
fr_fr: Étendre l'effet de neige aux autres parties de l'habillage
it_it: Estendi l'effetto neve ad altre parti della skin
lt_lt: Pritaikyti sniego efektą kitoms teminės išvaizdos dalims
ms_my: Kembangkan kesan salji pada bahagian lain kulit
nl_nl: Uitbreiden sneeuw effect naar andere delen van de skin
pl_pl: Aktywuj efekt padającego śniegu na innych ekranach
sr_rs: Прошири ефекте снега на остале делове маске
sr_rs@latin: Proširi efekte snega na ostale delove maske

# #31646
source: Global background
bg_bg: Общ фон
de_de: Globaler Hintergrund
es_es: Fondo global
fi_fi: Globaali taustakuva
it_it: Sfondo Globale
lt_lt: Globalus fonas
ms_my: Latar belakang sejagat
nl_nl: Algemene achtergrond
pl_pl: Tło globalne
sr_rs: Глобална позадина
sr_rs@latin: Globalna pozadina

# #31647
source: Allow override of global background on per-shortcut base
de_de: Hintergrundbild pro Verknüpfung festlegen statt global
es_es: Permitir reemplazar fondo global atajo por atajo
fi_fi: Korvaa globaali taustakuva valikkokohtaisesti
it_it: Permetti sovrascrittura dello Sfondo Globale su per ogni collegamento
lt_lt: Leisti perrašyti globalų foną pagal kiekvieną nuorodą
ms_my: Benarkan pembatalan latar belakang sejagat pada tapak per-pintasan
nl_nl: Opheffen van algemene achtergrond toestaan per snelkoppeling
pl_pl: Zezwalaj na zmianę globalnego tła dla każdego skrótu z osobna
sr_rs: Дозволи премошћавање глобалне позадине на основу пречице
sr_rs@latin: Dozvoli premošćavanje globalne pozadine na osnovu prečice

# #31648
source: Display tags/labels for episodes on poster-style widgets
de_de: Zeige Beschriftung für Episoden auf Widgets im Posterstil an
es_es: Mostrar etiquetas/tags para episodios en widgets estilo poster
fi_fi: Näytä jaksojen tagit/tekstit julistetyylisissä widgeteissä
it_it: Mostra tag/etichette per gli Episodi su Widget in stile poster
lt_lt: Atvaizduoti žymes/etiketes epizodams plakatų stiliaus valdikliuose
ms_my: Papar tag/label untuk episod pada widjet gaya-poster
nl_nl: Toon tags/labels voor afleveringen op poster-stijl widgets
pl_pl: Pokazuj znaczniki/etykiety odcinków w gadżetach opartych na plakatach
sr_rs: Прикажи ознаке за епизоде на widgetima са постер стилом
sr_rs@latin: Prikaži oznake za epizode na widgetima sa poster stilom

# #31649
source: Titan tiles (1 row of small tiles)
bg_bg: Titan плочки (1 ред от малки плочки)
de_de: Titan-Kacheln (1 Reihe mit kleinen Kacheln)
es_es: Mosiacos Titan (fila única de mosaicos pequeños)
fi_fi: Titanin tiilet (pienet tiilet, 1 rivi)
it_it: Titan Tiles (1 riga di tiles piccole)
lt_lt: Titan plytelės (1 eilutė mažų plytelių)
ms_my: Jubin Titan (1 baris jubin kecil)
nl_nl: Titan tegels (1 rij van kleine tegels)
pl_pl: Kafelki (1 wiersz małych kafelków)
sr_rs: Titan плочице (1 ред малих плочица)
sr_rs@latin: Titan pločice (1 red malih pločica)

# #31650
source: Titan tiles (2 rows of small tiles)
bg_bg: Titan плочки (2 реда от малки плочки)
de_de: Titan-Kacheln (2 Reihen mit kleinen Kacheln)
es_es: Mosaicos Titan (2 filas de mosaicos pequeños)
fi_fi: Titanin tiilet (pienet tiilet, 2 riviä)
it_it: Titan Tiles (2 righe di tiles piccole)
lt_lt: Titan plytelės (2 eilutės mažų plytelių)
ms_my: Jubin Titan (2 baris jubin kecil)
nl_nl: Titan tegels (2 rijen van kleine tegels)
pl_pl: Kafelki (2 wiersze małych kafelków)
sr_rs: Titan плочице (2 реда малих плочица)
sr_rs@latin: Titan pločice (2 reda malih pločica)

# #31651
source: Titan tiles (3 rows of small tiles)
bg_bg: Titan плочки (3 реда от малки плочки)
de_de: Titan-Kacheln (3 Reihen mit kleinen Kacheln)
es_es: Mosaicos Titan (3 filas de mosaicos pequeños)
fi_fi: Titanin tiilet (pienet tiilet, 3 riviä)
it_it: Titan Tiles (3 righe di tiles piccole)
lt_lt: Titan plytelės (3 eilutės mažų plytelių)
ms_my: Jubin Titan (3 baris jubin kecil)
nl_nl: Titan tegels (3 rijen van kleine tegels)
pl_pl: Kafelki (3 wiersze małych kafelków)
sr_rs: Titan плочице (3 реда малих плочица)
sr_rs@latin: Titan pločice (3 reda malih pločica)

# #31652
source: Prefer ClearArt images over landscape images
de_de: ClearArt anstatt Landschaftsbildern bevorzugen
es_es: Preferir imágenes ClearArt sobre imágenes landscape
fi_fi: Suosi ClearArtia vaakakuvien sijaan
it_it: Preferisci immagini ClearArt a immagini Panorama
lt_lt: Teikti pirmenybę skaidrioms iliustracijoms prieš gulsčius atvaizdus
ms_my: Utamakan imej Seni Kosong berbanding imej lanskap
nl_nl: Voorkeur voor ClearArt afbeeldingen in liggend-weergave
pl_pl: Preferuj przezrocza zamiast panoram
sr_rs: Дати предност сликама Провидне Уметности уместо хоризонталних слика
sr_rs@latin: Dati prednost slikama Providne Umetnosti umesto horizontalnih slika

# #31653
source: Disable ExtraFanart
de_de: Zusätzliche Fankunst deaktivieren
es_es: Desactivar ExtraFanart
fi_fi: Älä näytä lisäfanitaidetta
fr_fr: Désactiver ExtraFanart
it_it: Disabilita ExtraFanart
lt_lt: Išjungti papildomą Fanart
ms_my: Lumpuhkan Seni Peminat Ekstra
nl_nl: De-activeer ExtraFanart
pl_pl: Zablokuj dodatkowe fototapety
sr_rs: Онемогући Додатну Уметност Љубитеља
sr_rs@latin: Onemogući Dodatnu Umetnost Ljubitelja

# #31654
source: Back...
bg_bg: Назад...
de_de: Zurück...
es_es: Atrás...
fi_fi: Takaisin...
fr_fr: Retour...
it_it: Indietro...
lt_lt: Atgal...
ms_my: Undur...
nl_nl: Terug...
pl_pl: Powrót...
ru_ru: Назад…
sr_rs: Назад...
sr_rs@latin: Nazad...

# #31655
source: Enable multiple widget rows
de_de: Aktiviere mehrere Widget Reihen
es_es: Activar mútiples filas de widget
fi_fi: Näytä useampi rivi widgeteissä
it_it: Abilita righe multiple di Widget
lt_lt: Įjungti kelias valdiklių eilutes
ms_my: Benarkan baris widjet berbilang
nl_nl: Activeer meerdere widget rijen
pl_pl: Pokazuj gadżety w wielu wierszach
sr_rs: Омогући вишеструке редове widgeta
sr_rs@latin: Omogući višestruke redove widgeta

# #31656
source: Set default focus to NO button in confirmation dialog (yes/no)
de_de: Setze den Standardfokus auf NEIN in Bestätigungsdialogen (Ja/Nein)
es_es: Establecer botón NO como foco predeterminado en diálogo de confirmación (sí/no)
fi_fi: Valitse oletuksena EI, jos valikossa on vaihtoehtoina KYLLÄ/EI
it_it: Imposta selezione predefinita su NO nelle finestre di conferma (si/no)
lt_lt: Automatiškai parinkti NE mygtuką patvirtinimo dialoguose (taip/ne)
ms_my: Tetapkan fokus lalai pada butang TIDAK dalam dialog pengesahan (ya/tidak)
nl_nl: Stel standaard selectie in op "Nee" in bevestigingsdialoog (ja/nee)
pl_pl: Zaznaczaj domyślnie przycisk NIE w dialogu potwierdzenia (tak/nie)
sr_rs: Постави подразумевани фокус на тастер НЕ у дијалогу потврђивања (да/не)
sr_rs@latin: Postavi podrazumevani fokus na taster NE u dijalogu potvrđivanja (da/ne)

# #31657
source: In library
de_de: In Bibliothek
es_es: En Colección
fi_fi: Kirjastossa
it_it: Nella Libreria
lt_lt: Bibliotekoje
ms_my: Dalam pustaka
nl_nl: In de bibliotheek
pl_pl: W bibliotece
ru_ru: В библиотеке
sr_rs: У библиотеци
sr_rs@latin: U biblioteci

# #31658
source: Cards
de_de: Karten
fi_fi: Kortit
fr_fr: Cartes
it_it: Schede
lt_lt: Kortelės
ms_my: Kad
nl_nl: Kaarten
pl_pl: Karty
sr_rs: Карте
sr_rs@latin: Karte

# #31659
source: Wide
de_de: Breit
fi_fi: Leveä
fr_fr: Large
it_it: Largo
lt_lt: Platus
ms_my: Lebar
nl_nl: Breed
ru_ru: Широкий
sr_rs: Широко
sr_rs@latin: Široko

# #31660
source: Lower the widgets
de_de: Widgets absenken
es_es: Bajar los widgets
fi_fi: Siirrä widgetit alemmas
it_it: Abbassa i Widget
lt_lt: Pažeminti valdiklius
ms_my: Rendahkan widjet
nl_nl: Verlaag de widgets
pl_pl: Obniżaj pozycję gadżetów
sr_rs: Спусти widgete
sr_rs@latin: Spusti widgete

# #31661
source: Use gradient color effect for OSD panel
de_de: Farbverlauf auf dem OSD Panel verwenden
es_es: Utilizar efecto de gradación de color en panel de OSD
fi_fi: Käytä liukuvärejä kuvaruutuvalikon paneelissa
it_it: Usa effetto gradiente di colore per il pannello OSD
lt_lt: naudoti gradiento spalvos efektą OSD skydelyje
ms_my: Guna kesan warna gradien untuk panel OSD
nl_nl: Gebruik kleurovergang effect voor OSD paneel
pl_pl: Używaj efektu gradientu kolorów w menu ekranowym
sr_rs: Користи ефекат градијентне боје за OSD панел
sr_rs@latin: Koristi efekat gradijentne boje za OSD panel

# #31662
source: Default OSD button for video playback
de_de: Standard Button im OSD bei Video Wiedergabe
es_es: Botón predeterminado de OSD para reproducción de vídeo
fi_fi: Kuvaruutuvalikon oletusnappi toistoon
it_it: Tasto predefinito OSD per riproduzione video
lt_lt: Numatytasis OSD mygtukas atkuriant vaizdo įrašą
ms_my: Butang OSD lalai untuk main balik video
nl_nl: Standaard OSD-knop voor het afspelen van video
pl_pl: Domyślny przycisk odtwarzacza podczas odtwarzania wideo
sr_rs: Подразумеван OSD тастер за видео репродукцију
sr_rs@latin: Podrazumevan OSD taster za video reprodukciju

# #31663
source: Default OSD button for Live TV playback
de_de: Standard Button im OSD bei Live TV Wiedergabe
es_es: Botón predeterminado de OSD para reproducción de TV En Vivo
fi_fi: Kuvaruutuvalikon oletusnappi tv-lähetykseen
it_it: Tasto predefinito OSD per riproduzione TV
lt_lt: Numatytasis OSD mygtukas atkuriant televizijos kanalą
ms_my: Butang OSD lalai untuk main balik TV Langsung
nl_nl: Standaard OSD knop voor het afspelen van Live TV
pl_pl: Domyślny przycisk odtwarzacza podczas odtwarzania telewizji
sr_rs: Подразумеван OSD тастер за репродукцију ТВ Уживо
sr_rs@latin: Podrazumevan OSD taster za reprodukciju TV Uživo

# #31664
source: Default OSD button for music playback
de_de: Standard Button im OSD bei Musik Wiedergabe
es_es: Botón predeterminado de OSD para reproducción de música
fi_fi: Kuvaruutuvalikon oletusnappi musiikin toistoon
it_it: Tasto predefinito OSD per riproduzione musicale
lt_lt: Numatytasis OSD mygtukas atkuriant muziką
ms_my: Butang OSD lalai untuk main balik muzik
nl_nl: Standaard OSD knop voor het afspelen van muziek
pl_pl: Domyślny przycisk odtwarzacza podczas odtwarzania muzyki
sr_rs: Подразумеван OSD тастер за репродукцију музике
sr_rs@latin: Podrazumevan OSD taster za reprodukciju muzike

# #31665
source: Show artist logo on fullscreen music playback
de_de: Interpreten-Logo bei Vollbild Musikwiedergabe anzeigen
es_es: Mostrar logo de artista en reproducción de música de pantalla completa
fi_fi: Näytä esittäjän logo musiikkitoiston kokoruututilassa
it_it: Mostra logo Artista durante la riproduzione musicale a schermo intero
lt_lt: Rodyti atlikėjo logotipą atkuriant muziką visame ekrane
ms_my: Tunjuk logo artis ketika main balik muzik berskrin penuh
nl_nl: Toon artiest logo tijdens het afspelen van muziek op volledig scherm
pl_pl: Pokazuj logo wykonawcy podczas pełnoekranowego odtwarzania
sr_rs: Прикажи лого извођача при музичкој репродукцији преко целог екрана
sr_rs@latin: Prikaži logo izvođača pri muzičkoj reprodukciji preko celog ekrana

# #31666
source: Big Panel Wall
de_de: Große Panelwand
fi_fi: Iso paneeliseinä
it_it: Muro Pannello Grande
lt_lt: Didelė skydelių siena
ms_my: Dinding Panel Besar
nl_nl: Groot Paneel Muur
sr_rs: Зид Велики Панел
sr_rs@latin: Zid Veliki Panel

# #31667
source: Custom color settings
bg_bg: Настройки на цветове
de_de: Benutzerdefinierte Farbeinstellungen
es_es: Ajustes de color personalizado
fi_fi: Omat väriasetukset
it_it: Impostazioni colori personalizzati
lt_lt: Savi spalvų nustatymai
ms_my: Tetapan warna suai
nl_nl: Aangepaste kleurinstellingen
pl_pl: Ustawienia kolorów
sr_rs: Подешавања прилагођене боје
sr_rs@latin: Podešavanja prilagođene boje

# #31668
source: Playback & OSD
de_de: Wiedergabe & OSD
es_es: Reproducción & OSD
fi_fi: Toisto ja kuvaruutuvalikko
it_it: Riproduzione & OSD
lt_lt: Atkūrimas ir OSD
ms_my: Main Balik & OSD
nl_nl: Afspelen & OSD
pl_pl: Menu ekranowe
sr_rs: Репродукција & OSD
sr_rs@latin: Reprodukcija & OSD

# #31669
source: Now Playing infobar/background
de_de: Gerade läuft Infoleiste/Hintergrund
es_es: Fondo/barra de información Reproduciéndose Ahora
fi_fi: Nyt toistetaan -palkki/tausta
it_it: Barra informazioni/Sfondo In Esecuzione
lt_lt: Dabar atkuriamo įrašo infojuosta/fonas
ms_my: Palang maklumat/latar belakang Kini Dimainkan
nl_nl: Nu Afspelen infobalk/achtergrond
pl_pl: Teraz odtwarzane
sr_rs: Сада Пуштено трака са информацијама/позадина
sr_rs@latin: Sada Pušteno traka sa informacijama/pozadina

# #31670
source: Music playback
de_de: Musikwiedergabe
es_es: Reproducción de música
fi_fi: Musiikkitoisto
it_it: Riproduzione Musicale
lt_lt: Muzikos atkūrimas
ms_my: Main balik muzik
nl_nl: Muziek afspelen
pl_pl: Odtwarzanie muzyki
sr_rs: Репродукција музике
sr_rs@latin: Reprodukcija muzike

# #31671
source: Use compact (windows 10 style) header
bg_bg: Ползвай компактен горен колонтитул (в стил Windows 10)
de_de: Kompakte (Windows 10 Stil) Kopfzeile verwenden
es_es: Utilizar header compacto (estilo Windows 10)
fi_fi: Käytä tiivistä (windows 10 -tyylistä) yläpalkkia
it_it: Usa intestazione compatta (stile Windows 10)
lt_lt: Naudoti kompaktišką (Windows 10 stiliaus) antraštę
ms_my: Guna pengepala padat (gaya windows 10)
nl_nl: Gebruik compacte (windows 10 stijl) header
pl_pl: Używaj kompaktowego nagłówka (w stylu Windows 10)
sr_rs: Користи компактно (windows 10 стил) заглавље
sr_rs@latin: Koristi kompaktno (windows 10 stil) zaglavlje

# #31672
source: Auto rotate widgets
de_de: Widgets automatisch wechseln
es_es: Auto rotar widgets
fi_fi: Widgetien automaattinen vaihtelu
it_it: Rotazione automatica Widget
lt_lt: Automatiškai pasukti valdiklius
ms_my: Auto putar widjet
nl_nl: Automatisch roteren van widgets
pl_pl: Obracaj gadżety automatycznie
ru_ru: Авторотация виджетов
sr_rs: Аутоматски ротирај widgete
sr_rs@latin: Automatski rotiraj widgete

# #31673
source: Do not display channel logo in the guide
de_de: Senderlogo nicht im Programmführer anzeigen
es_es: No mostrar logo de canal en la guía
fi_fi: Älä näytä kanavalogoja ohjelmaoppaassa
it_it: Non mostrare il logo dei Canali nella Guida
lt_lt: Nerodyti kanalo logotipo gide
ms_my: Jangan papar logo saluran pada panduan
nl_nl: Kanaal logo niet weergegeven in de gids
pl_pl: Ukrywaj logo kanału w widoku przewodnika
ru_ru: Не показывать логотип канала в ТВ-программе
sr_rs: Немој приказати лого канала у водичу
sr_rs@latin: Nemoj prikazati logo kanala u vodiču

# #31674
source: Do not display filename in the Video Information screen
de_de: Dateinamen im Video-Infopanel nicht anzeigen
es_es: No mostrar nombre de archivo en la pantalla de información de Vídeo
fi_fi: Älä näytä tiedostonimeä videotietoikkunassa
it_it: Non mostrare nome file nelle Informazioni Video
lt_lt: Nerodyti failo vardo vaizdo įrašo informacijos ekrane
ms_my: Jangan papar nama fail dalam skrin maklumat Video
nl_nl: Bestandsnaam niet weergegeven in het Video Informatie schem
pl_pl: Ukrywaj nazwę pliku na ekranie informacji wideo
sr_rs: Немој приказати име датотеке на екрану видео информација
sr_rs@latin: Nemoj prikazati ime datoteke na ekranu video informacija

# #31675
source: Display tags on widgets
de_de: Zeige Beschriftung auf Widgets an
es_es: Mostrar etiquetas en widgets
fi_fi: Näytä tagit widgeteissä
it_it: Mostra etichette sui Widget
lt_lt: Rodyti žymes valdikliuose
ms_my: Papar tag pada widjet
nl_nl: Toon tags op widgets
pl_pl: Wyświetlaj znaczniki na gadżetach
ru_ru: Показывать подписи на виджетах
sr_rs: Прикажи ознаке на widgetima
sr_rs@latin: Prikaži oznake na widgetima

# #31676
source: Advanced: Get EPG genre labels from
de_de: Fortgeschritten: Hole EPG Genre Beschriftung von
es_es: Avanzado: Obtener etiquetas de género EPG desde
fi_fi: Lisäasetus: Hae ohjelmien lajityypit
it_it: Avanzato: Ottieni etichette generi EPG da
lt_lt: Pažengusiems: gauti EPG žanrų etiketes iš
ms_my: Lanjutan: Dapatkan label genre EPG
nl_nl: Geavanceerd: verkrijg EPG genre labels van
pl_pl: Zaawansowane: Pobieraj etykiety gatunków przewodnika z
sr_rs: Напредно: Набави EPG ознаке жанра од
sr_rs@latin: Napredno: Nabavi EPG oznake žanra od

# #31677
source: Advanced: Use custom folder with epg genre images
de_de: Fortgeschritten: Benutzerdef. Ordner für EPG Genre Bilder verwenden
es_es: Avanzado: Usar folder personalizado con imágenes de géneros EPG
fi_fi: Lisäasetus: Valitse ohjelmien lajityyppien kuvien polku
it_it: Avanzato: Usa cartella personalizzata con immagini generi EPG
lt_lt: Pažengusiems: naudoti savą aplanką su EPG žanrų atvaizdais
ms_my: Lanjutan: Guna folder suai dengan imej genre epg
nl_nl: Geavanceerd: Gebruik aangepaste map met epg genre afbeeldingen
pl_pl: Zaawansowane: Używaj niestandardowego folderu z grafikami gatunków dla widoku przewodnika
sr_rs: Напредно: Користи прилагођену фасциклу са сликама epg жанра
sr_rs@latin: Napredno: Koristi prilagođenu fasciklu sa slikama epg žanra

# #31678
source: Please manually place your custom images in:[CR] [Kodi data folder]\userdata\addon_data\custom-epg-genres
de_de: Bitte die benutzerdef. Bilder in folgenden Ordner kopieren:[CR] [Kodi data folder]\userdata\addon_data\custom-epg-genres
es_es: Por favor localice manualmente sus imágenes personalizadas en:[CR] [Folder de datos Kodi]\userdata\addon_data\custom-epg-genres
fi_fi: Laita omat kuvasi kansioon:[CR] [Kodin asetuskansio]\userdata\addon_data\custom-epg-genres
it_it: Metti manualmente le tue immagini personalizzate in:[CR] [cartella dati Kodi]\userdata\addon_data\custom-epg-genres
lt_lt: Rankiniu būdu įkelkite savus atvaizdus į:[CR] [Kodi duomenų aplankas]\userdata\addon_data\custom-epg-genres
ms_my: Sila letak imej suai anda secara manual dalam:[CR] [folder data Kodi]\userdata\addon_data\custom-epg-genres
nl_nl: Plaats a.u.b handmatig uw eigen afbeldingen in: [CR] [Kodi data folder]\userdata\addon_data\custom-EPG-genres
pl_pl: Umieść swoje niestandardowe obrazy w:[CR] [Folder danych kodi]\userdata\addon_data\custom-epg-genres
sr_rs: Молимо ручно ставите ваше прилагођене слике у[CR] [Kodi data folder]\userdata\addon_data\custom-epg-genres
sr_rs@latin: Molimo ručno stavite vaše prilagođene slike u[CR] [Kodi data folder]\userdata\addon_data\custom-epg-genres

# #31679
source: Widget auto rotation interval
de_de: Intervall für automatischen Widget Wechsel
es_es: Intervalo de auto rotación de Widgets
fi_fi: Widgetien automaattisen vaihtelun tiheys
it_it: Intervallo rotazione automatica Widget
lt_lt: Valdiklio automatinio pasukimo intervalas
ms_my: Sela auto putaran widjet
nl_nl: Widget automatische rotatie interval
pl_pl: Częstotliwość obracania gadżetów
ru_ru: Интервал авторотации виджетов
sr_rs: Интервал аутоматске ротације widgeta
sr_rs@latin: Interval automatske rotacije widgeta

# #31680
source: Panel
bg_bg: Панел
fi_fi: Paneeli
fr_ca: Panneau
fr_fr: Panneau
it_it: Pannello
lt_lt: Skydelis
nl_nl: Paneel
pt_br: Painel
pt_pt: Painel
ru_ru: Панель
sr_rs: Панел

# #31681
source: Panel Low
de_de: Panel unten
fi_fi: Matala paneeli
it_it: Pannello Basso
lt_lt: Žemas skydelis
ms_my: Panel Rendah
nl_nl: Paneel laag
pl_pl: Panel niski
sr_rs: Панел Ниско
sr_rs@latin: Panel Nisko
