Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31495
source: Scrollbar background color
bg_bg: Цвят на фона на лентите за превъртане
de_de: Bildlaufleiste Hintergrundfarbe
es_es: Color de fondo de barra de desplazamiento
fi_fi: Vierityspalkin taustan väri
fr_ca: Couleur d'arrière-plan de la barre de défilement
fr_fr: Couleur d'arrière-plan de la barre de défilement
it_it: Colore sfondo barra scorrimento
lt_lt: Slankjuostės fono spalva
ms_my: Warna latar belakang palang tatal
nl_nl: Scrollbalk achtergrondkleur
pl_pl: Kolor tła paska przewijania
pt_br: Cor de fundo da barra de rolagem
ru_ru: Цвет фона полосы прокрутки
sr_rs: Боја позадине траке за померање
sr_rs@latin: Boja pozadine trake za pomeranje

# #31496
source: Scrollbar unfocused color
bg_bg: Цвят на нефокусираните ленти за превъртане
de_de: Bildlaufleiste Nicht-Fokusfarbe
es_es: Color desenfocado de barra de despalzamiento
fi_fi: Korostamattoman vierityspalkin väri
fr_ca: Couleur de la barre de défilement non ciblée
fr_fr: Couleur de la barre de défilement non sélectionnée
it_it: Colore barra scorrimento non selezionata
lt_lt: Aktyvios slankjuostės spalva
ms_my: Warna tidak fokus palang tatal
nl_nl: Scrollbalk ongefocuste kleur
pl_pl: Kolor niezaznaczonego paska przewijania
pt_br: Cor da barra de rolagem sem foco
ru_ru: Цвет неактивной полосы прокрутки
sr_rs: Боја нефокусиране траке за померање
sr_rs@latin: Boja nefokusirane trake za pomeranje

# #31497
source: Scrollbar focused color
bg_bg: Цвят на лентите за превъртане, които са на фокус
de_de: Bildlaufleiste Fokusfarbe
es_es: Colro enfocado de barra de desplazamiento
fi_fi: Korostetun vierityspalkin väri
fr_ca: Couleur de la barre de défilement ciblée
fr_fr: Couleur de la barre de défilement sélectionnée
it_it: Colore barra scorrimento selezionata
lt_lt: Neaktyvios slankjuostės spalva
ms_my: Warna terfokus palang tatal
nl_nl: Scrollbalk gefocuste kleur
pl_pl: Kolor zaznaczonego paska przewijania
pt_br: Cor da barra de rolagem com foco
ru_ru: Цвет активной полосы прокрутки
sr_rs: Боја фокусиране траке за померање
sr_rs@latin: Boja fokusirane trake za pomeranje

# #31498
source: Use fake discart when no discart exists for a media item
de_de: Verwende Platzhalter falls keine Disk-Art für einen Medien-Eintrag existiert
es_es: Usar discart falso cuendo no exista discart para un ítem
fi_fi: Luo automaattisesti cd-levyjen kuvat, jos kohteelle ei löydy valmista kuvaa
fr_ca: Utiliser une fausse illustration de disque quand aucune n'existe pour un élément multimédia
fr_fr: Utiliser une fausse illustration de disque quand aucune n'existe pour un élément multimédia
it_it: Usa DiskArt fasulla quando non ne esiste una per l'elemento
lt_lt: Naudoti netikrą disko iliustraciją, kai media elementas neturi disko iliustracijos
ms_my: Guna discart palsu jika tiada dicart wujud untuk item media
nl_nl: Gebruik fake Disk-art wanneer er geen discart bestaat voor een media-item
pl_pl: Używaj atrapy grafiki dysku, gdy nie jest dostępna
pt_br: Usar DiscArt falso quando não existe um DiscArt para um item
ru_ru: Подделывать DiscArt, если он не найден для медиаконтента
sr_rs: Користи лажну уметност диска када уметност диска не постоји за ставку медија
sr_rs@latin: Koristi lažnu umetnost diska kada umetnost diska ne postoji za stavku medija

# #31500
source: Image
bg_bg: Картина
de_de: Bild
es_es: Imagen
fi_fi: Kuva
it_it: Immagine
lt_lt: Atvaizdas
ms_my: Imej
nl_nl: Afbeelding
pl_pl: Obraz
ru_ru: Изображение
sr_rs: Слика
sr_rs@latin: Slika

# #31501
source: Action
bg_bg: Действие
de_de: Aktion
es_es: Acción
fi_fi: Toiminto
it_it: Azione
lt_lt: Veiksmas
ms_my: Tindakan
nl_nl: Actie
pl_pl: Akcja
ru_ru: Действие
sr_rs: Акција
sr_rs@latin: Akcija

# #31502
source: Forced view for movie sets
bg_bg: Изглед за филмови поредици
de_de: Erzwungene Ansicht für Film-Sets
es_es: Vista forzada para sagas de películas
fi_fi: Elokuvakokoelmien pakotettu näkymä
fr_ca: Vue forcée pour les sagas
fr_fr: Vue forcée pour les sagas
it_it: Vista forzata per Raccolte Film
lt_lt: Priverstinis rodinys filmų rinkiniams
ms_my: Paparan terpaksa untuk set cereka
nl_nl: Geforceerde weergave voor film sets
pl_pl: Serie filmowe
ru_ru: Принудительный 'Вид' для киногрупп
sr_rs: Наметнут приказ за комплете филмова
sr_rs@latin: Nametnut prikaz za komplete filmova

# #31503
source: Forced view for movies inside set
bg_bg: Изглед за филми във филмови поредици
de_de: Erzwungene Ansicht für "Movies Inside"
es_es: Vista forzada para películas dentro de una saga
fi_fi: Elokuvakokoelman elokuvien pakotettu näkymä
fr_ca: Vue forcée pour les films compris dans une saga
fr_fr: Vue forcée pour les films d'une saga
it_it: Vista forzata per Film all'interno di una Raccolta
lt_lt: Priverstinis rodinys filmams rinkinyje
ms_my: Paparan terpaksa untuk set dalam cereka
nl_nl: Geforceerde weergave voor film in set
pl_pl: Filmy wewnątrz serii filmowych
ru_ru: Принудительный 'Вид' для фильмов в киногруппах
sr_rs: Наметнут приказ за филмове унутар комплета
sr_rs@latin: Nametnut prikaz za filmove unutar kompleta

# #31504
source: Busy animation image
de_de: Bild für die Beschäftigt-Animation
es_es: Imagen de animación de ocupado
fi_fi: Latausanimaation kuva
fr_ca: Image d'animation Occupé
fr_fr: Image de l'animation Occupé
it_it: Immagine animazione occupato
lt_lt: Užimtumo animacijos atvaizdas
ms_my: Imej animasi sibuk
nl_nl: Drukke animatie afbeelding
pl_pl: Animowany obraz zajętości
ru_ru: Анимационное изображение 'загрузки'
sr_rs: Слика заузете анимације
sr_rs@latin: Slika zauzete animacije

# #31505
source: Busy animation color diffuse
de_de: Farbüberlagerung für die Beschäftigt-Animation
es_es: Difusión de color en animación de ocupado
fi_fi: Latausanimaation väri
fr_ca: Couleur diffuse de l'animation Occupé
fr_fr: Couleur diffuse de l'animation Occupé
it_it: Colore animazione occupato
lt_lt: Užimtumo animacijos spalvų maišymas
ms_my: Resap warna animasi sibuk
nl_nl: Drukke animatie kleur verspreiding
pl_pl: Kolor rozproszenia animacji zajętości
ru_ru: Цвет анимации 'загрузки'
sr_rs: Ширање боје заузете анимације
sr_rs@latin: Širanje boje zauzete animacije

# #31506
source: Dim screen when the busy animation is active
de_de: Bildschirm abdunkeln, wenn die Beschäftigt-Animation aktiv ist
es_es: Oscurecer pantalla cuando esté activa la animación de ocupado
fi_fi: Himmennä ruutua latausanimaation pyöriessä
fr_ca: Atténuer l'écran lorsque l'animation Occupé est active
fr_fr: Atténuer l'écran lorsque l'animation Occupé est active
it_it: Attenua lo schermo quando è attiva l'animazione occupato
lt_lt: Pritemdyti ekraną, kai aktyvi užimtumo animacija
ms_my: Malap skrin bila animasi sibuk aktif
nl_nl: Dim scherm wanneer drukke animatie actief is
pl_pl: Przyciemniaj ekran podczas wyświetlania animacji zajętości
ru_ru: Затемнять экран во время анимации 'загрузка'
sr_rs: Затамни екран када је заузета анимација активна
sr_rs@latin: Zatamni ekran kada je zauzeta animacija aktivna

# #31507
source: Layout for widgets
bg_bg: Подредба за джаджите
de_de: Layout für Widgets
es_es: Diseño para widgets
fi_fi: Widgetien asettelu
it_it: Layout per i Widget
lt_lt: Valdiklių išdėstymas
ms_my: Bentangan untuk widjet
nl_nl: Lay-out voor widgets
pl_pl: Kompozycja gadżetów
ru_ru: Схема для виджетов
sr_rs: Распоред за widgete
sr_rs@latin: Raspored za widgete

# #31508
source: Use extended video info dialog
bg_bg: Информационен прозорец с разширена функционалност
de_de: Verwende erweiterten Video-Info-Dialog
es_es: Usar el diálogo de información extendida de vídeo
fi_fi: Käytä laajennettua videotietojen ikkunaa
fr_ca: Utiliser la boîte d'informations étendues des vidéos
fr_fr: Utiliser la boîte d'information étendue des vidéos
it_it: Usa finestra info video ExtendedInfo
lt_lt: Naudoti išplėstinį vaizdo įrašo informacijos dialogą
ms_my: Guna dialog maklumat video lanjutan
nl_nl: Gebruik uitgebreide video info dialoog
pl_pl: Używaj rozszerzonego okna informacji o wideo
pt_br: Usar info. estendida de vídeo
ru_ru: Расширенные видеоданные
sr_rs: Користи продужени дијалог видео информација
sr_rs@latin: Koristi produženi dijalog video informacija

# #31509
source: Display Studio logo in footer instead of stars rating
de_de: Studio-Logo anstatt Sterne-Bewertung anzeigen
es_es: Mostrar logo de Estudio en el footer en vez de valoración en estrellas
fi_fi: Näytä elokuvastudion logo alapalkissa arvosanan sijaan
it_it: Mostra logo Studio nel pannello inferiore anziché stelle valutazione
lt_lt: Atvaizduoti studijų logotipus poraštėje vietoje žvaigždučių reitingo
ms_my: Papar logo Studio pada pengaki selain dari penarafan bintang
nl_nl: Tonen Studio logo in de footer in plaats van sterren waardering
pl_pl: Wyświetlaj w stopce logo wytwórni zamiast oceny gwiazdkowej
ru_ru: Показывать логотипы студий в нижней панели вместо звезд рейтинга
sr_rs: Прикажи лого студија у подножју уместо оцена звездама
sr_rs@latin: Prikaži logo studija u podnožju umesto ocena zvezdama

# #31510
source: Use custom path for studio logo images
de_de: Benutzerdefinierter Pfad für Studio-Logo-Bilder
es_es: Usar ruta personalizada para imágenes de logo de estudios
fi_fi: Valitse oma elokuvalogojen polku
fr_ca: Utiliser un chemin personnalisé pour les images de logo de studio
fr_fr: Utiliser un chemin personnalisé pour les images de logo de studio
it_it: Usa percorso personalizzato per i immagini loghi Studio
lt_lt: Naudoti savą studijų logotipų atvaizdų kelią
ms_my: Guna laluan suai untuk imej logo studio
nl_nl: Gebruik aangepaste locatie voor studio logo afbeeldingen
pl_pl: Używaj niestandardowej ścieżki folderu z logo wytwórni
pt_br: Usar diretório personalizado para as imagens de logo dos estúdios
ru_ru: Указать путь к изображениям студийных логотипов
sr_rs: Користи прилагођену путању за слике логоа студија
sr_rs@latin: Koristi prilagođenu putanju za slike logoa studija

# #31511
source: Use fixed focus
de_de: Festen Fokus verwenden
es_es: Utilizar foco fijo
fi_fi: Älä siirrä kohdistinta
fr_ca: Utiliser un ciblage fixe
fr_fr: Utiliser une sélection fixe
it_it: Usa selezione fissa
lt_lt: Naudoti fiksuotą pasirinkto elemento vietą
ms_my: Guna fokus tetap
nl_nl: Gebruik gefixeerde focus
pl_pl: Używaj stałego zaznaczenia
ru_ru: Постоянный фокус
sr_rs: Користи фиксирани фокус
sr_rs@latin: Koristi fiksirani fokus

# #31512
source: Watched indicators
de_de: Gesehen-Indikator
es_es: Indicadores de Visto
fi_fi: Katsotuksi merkitseminen
fr_ca: Indicateurs de visionnement
fr_fr: Indicateurs de visionnage
it_it: Indicatori Già Visto
lt_lt: Peržiūrėjimo būsenos indikatoriai
ms_my: Penunjuk ditonton
nl_nl: Bekeken indicatoren
pl_pl: Wskaźniki stanu obejrzenia
ru_ru: Отметки 'Просмотрено'
sr_rs: Показатељ одгледаности
sr_rs@latin: Pokazatelj odgledanosti

# #31513
source: Enable indicator for watched items
de_de: Indikator für gesehene Elemente aktivieren
es_es: Activar indicador para ítems vistos
fi_fi: Merkitse katsotut videot
fr_ca: Activer l'indicateur pour les éléments regardés
fr_fr: Activer l'indicateur pour les éléments vus
it_it: Abilita indicatore per oggetti visti
lt_lt: Įjungti indikatorių peržiūrėtiems elementams
ms_my: Benarkan penunjuk untuk item ditonton
nl_nl: Activeer indicator voor bekeken items
pl_pl: Pokazuj wskaźniki obejrzanych pozycji
ru_ru: Включить отметку для просмотренного контента
sr_rs: Омогући показатеља за одгледане ставке
sr_rs@latin: Omogući pokazatelja za odgledane stavke

# #31514
source: Enable indicator for in progress items
de_de: Indikator für begonnene Elemente aktivieren
es_es: Activar indicador para ítems en progreso
fi_fi: Merkitse osittain katsotut videot
fr_ca: Activer l'indicateur pour les éléments en cours
fr_fr: Activer l'indicateur pour les éléments en cours
it_it: Abilita indicatore per oggetti in corso
lt_lt: Įjungti indikatorių nebaigtiems žiūrėti elementams
ms_my: Benarkan penunjuk untuk item kemajuan
nl_nl: Activeer indicator voor in progressie items
pl_pl: Pokazuj wskaźniki pozycji w trakcie oglądania
ru_ru: Включить отметку для контента в стадии просмотра
sr_rs: Омогући показатеља за ставке у току
sr_rs@latin: Omogući pokazatelja za stavke u toku

# #31515
source: Enable indicator for Movie Sets
de_de: Indikator für Filmsets aktivieren
es_es: Activar indicador para Sagas de Películas
fi_fi: Näytä merkinnät elokuvakokoelmissa
fr_ca: Activer l'indicateur pour les sagas
fr_fr: Activer l'indicateur pour les sagas
it_it: Abilita indicatore per Raccolte Film
lt_lt: Įjungti indikatorių filmų rinkiniams
ms_my: Benarkan penunjuk untuk Set Cereka
nl_nl: Activeer indicator voor filmsets
pl_pl: Pokazuj wskaźniki serii filmowych
ru_ru: Включить отметку для киногрупп
sr_rs: Омогући индикатор за Комплете Филмова
sr_rs@latin: Omogući indikator za Komplete Filmova

# #31516
source: Enable indicator for unwatched episodes
de_de: Indikator für ungesehene Folgen aktivieren
es_es: Activar indicador para ítems no vistos
fi_fi: Merkitse katsomattomat jaksot
fr_ca: Activer l'indicateur pour les épisodes non regardés
fr_fr: Activer l'indicateur pour les épisodes non vus
it_it: Abilita indicatore per Episodi non visti
lt_lt: Įjungti indikatorių neperžiūrėtiems epizodams
ms_my: Benarkan penunjuk untuk episod belum ditonton
nl_nl: Activeer indicator voor niet bekeken afleveringen
pl_pl: Pokazuj wskaźniki nieobejrzanych pozycji
ru_ru: Включить отметку для не просмотренных эпизодов
sr_rs: Омогући показатеља за неодгледане епизоде
sr_rs@latin: Omogući pokazatelja za neodgledane epizode

# #31517
source: color for indicator background (triangle)
de_de: Farbe für den Indikatorhintergrund (Dreieck)
es_es: Colro de fondo de indicador (triángulo)
fi_fi: merkin taustan väri (kolmio)
fr_ca: couleur d'arrière-plan des indicateurs (triangle)
fr_fr: couleur d'arrière-plan d'indicateur (triangle)
it_it: Colore per sfondo indicatore (triangolo)
lt_lt: indikatoriaus fono spalva (trikampis)
ms_my: warna untuk latar belakang penunjuk (segitiga)
nl_nl: Kleur voor indicator achtergrond (driehoek)
pl_pl: Kolor tła wskaźnika (trójkąt)
ru_ru: цвет фона отметки (треугольник)
sr_rs: боја позадине показатеља (троугао)
sr_rs@latin: boja pozadine pokazatelja (trougao)

# #31518
source: Forced views
bg_bg: Налагане на изгледи
de_de: Erzwungene Ansichten
es_es: Vistas forzadas
fi_fi: Pakotetut näkymät
fr_ca: Vues forcées
fr_fr: Vues forcées
it_it: Viste forzate
lt_lt: Priverstiniai rodiniai
ms_my: Paparan terpaksa
nl_nl: Geforceerde weergaven
pl_pl: Widoki wymuszone
ru_ru: Принудительные 'Виды'
sr_rs: Наметнути прикази
sr_rs@latin: Nametnuti prikazi

# #31519
source: Hide animated discart on OSD
bg_bg: Скривай анимираните на диск-арт изображенията от екранното меню
de_de: Keine animierte Disk-Art im OSD anzeigen
es_es: Esconder discart animado en OSD
fi_fi: Älä animoi cd-levyn kuvaa kuvaruutuvalikossa
fr_ca: Cacher l'illustration animée du disque sur l'affichage à l'écran
fr_fr: Masquer l'illustration de disque animée dans l'incrustation à l'écran
it_it: Nascondi DiscArt animata nell'OSD
lt_lt: Slėpti animuotą disko iliustraciją OSD lange
ms_my: Sembunyi discart beranimasi pada OSD
nl_nl: Verberg geanimeerde Disk-art op OSD
pl_pl: Ukrywaj animowane przezrocze dysku w menu ekranowym
pt_br: Ocultar DiscArt animado no OSD
ru_ru: Не отображать анимированный DiscArt на OSD
sr_rs: Сакриј анимирану уметност диска на OSD
sr_rs@latin: Sakrij animiranu umetnost diska na OSD

# #31521
source: color for indicator image or text
de_de: Farbe für Indikatorbild oder -text
es_es: color para imagen o texto de indicador
fi_fi: osoitinkuvan tai -tekstin väri
fr_ca: couleur de l'image ou du texte des indicateurs
fr_fr: couleur de l'image ou du texte d'indicateur
it_it: Colore per immagine o testo indicatore
lt_lt: indikatoriaus atvaizdo ar teksto spalva
ms_my: warna untuk imej atau teks penunjuk
nl_nl: Kleur voor indicator afbeelding of tekst
pl_pl: Kolor obrazu lub tekstu wskaźnika
ru_ru: цвет изображения/текста отметки
sr_rs: боја слике или текста показатеља
sr_rs@latin: boja slike ili teksta pokazatelja

# #31522
source: Open submenu in-line instead of right popout
de_de: Untermenü an Ort und Stelle anstatt als Popout auf der rechten Seite anzeigen
es_es: Abrir submenú alineado en vez de popup a la derecha
fi_fi: Avaa alavalikko samaan kohtaan oikean puolen sijaan
fr_ca: Dérouler les sous-menus plutôt que d'ouvrir un panneau sur la droite
fr_fr: Dérouler les sous-menus plutôt que par clic droit
it_it: Apri Sottomenù in linea anziché comparsa a destra
lt_lt: Atidaryti submeniu vienoje linijoje, o ne iššokančiame lange dešinėje
ms_my: Buka submenu dalam-garisan selain dari timbul ke kanan
nl_nl: Open deelmenu in-lijn in plaats van gelijk pop-uit
pl_pl: Otwieraj podmenu w rzędzie zamiast wyskakiwania po prawej stronie
ru_ru: Выводить подменю в строку вместо всплывающего окна справа
sr_rs: Отвори подмени у линији уместо искакања у десно
sr_rs@latin: Otvori podmeni u liniji umesto iskakanja u desno

# #31523
source: Use tiles instead of text for menu
de_de: Für Menüs Kacheln an Stelle von Text verwenden
es_es: Usar mosaicos en vez de texto para menú
fi_fi: Käytä valikoissa tiiliä tekstin sijaan
fr_ca: Utiliser des carreaux au lieu de texte pour le menu
fr_fr: Utiliser des tuiles au lieu de texte pour le menu
it_it: Usa tile anziché testo per il Menù
lt_lt: Meniu naudoti plyteles, o ne tekstą
ms_my: Guna jubin selain dari teks untuk menu
nl_nl: Gebruik tegels in plaats van tekst voor menu
pl_pl: Używaj kafelków zamiast tekstu dla menu
pt_br: Usar blocos em vez de texto no menu
ru_ru: Использовать плитки вместо текста для меню
sr_rs: Користи плочице уместо текста за мени
sr_rs@latin: Koristi pločice umesto teksta za meni

# #31524
source: Poster case overlays
de_de: Nutze Hüllen-Inlets
es_es: Revestimiento de caja de poster
fi_fi: Julisteen koteloreunukset
fr_ca: Surcouches de boîtier d'affiche
fr_fr: Surcouches de boîtier d'affiche
it_it: Sovrapposizioni custodia Poster
lt_lt: Plakato dėklo perdangos
ms_my: Tindihan atas bekas poster
nl_nl: poster doos overlappingen
pl_pl: Nakładki pudełek na plakaty
ru_ru: Делать обёртку постеру (оверлей)
sr_rs: Прекривачи кутија постера
sr_rs@latin: Prekrivači kutija postera

# #31525
source: Enable Poster case overlays with media quality
de_de: Aktiviere Hüllen-Inlets mit Medien-Informationen
es_es: Activar revestimiento de caja de poster con calidad de medios
fi_fi: Näytä median kuvanlaadun mukaan vaihtuvat koteloreunukset
fr_ca: Activer les surcouches de boîtier d'affiche avec la qualité du média
fr_fr: Activer les surcouches de boîtier d'affiche avec la qualité du média
it_it: Abilita sovrapposizioni per le custodie dei Poster con la qualità del contenuto
lt_lt: Įjungti plakato dėklo perdangas su media įrašo kokybe
ms_my: Benarkan tindihan atas bekas poster dengan kualiti media
nl_nl: Activeer poster doos overlappingen met mediakwaliteit
pl_pl: Pokazuj nakładki pudełek na plakaty
ru_ru: Учитывать качество контента при создании обёртки постеров
sr_rs: Омогући прекриваче кутија постера са квалитетом медија
sr_rs@latin: Omogući prekrivače kutija postera sa kvalitetom medija

# #31526
source: Case overlay color
de_de: Farbe des Hüllen-Overlays
es_es: Color de revestimiento de caja
fi_fi: Koteloreunuksen väri
fr_ca: Couleur de la surcouche de boîtier
fr_fr: Couleur de la surcouche de boîtier
it_it: Colore sovrapposizione custodia
lt_lt: Dėklo perdangos spalva
ms_my: Warna tindihan atas bekas
nl_nl: Door overlap kleur
pl_pl: Kolor nakładki pudełka
ru_ru: цвет обёртки постера
sr_rs: Боја прекривача кутије
sr_rs@latin: Boja prekrivača kutije

# #31527
source: Case overlay text/logo color
de_de: Farbe des Hüllen-Overlay-Textes/Logos
es_es: Color de texto/logo de revestimiento de caja
fi_fi: Koteloreunuksen tekstin/logon väri
fr_ca: Couleur du texte/logo de la surcouche de boîtier
fr_fr: Couleur du texte/logo de la surcouche de boîtier
it_it: Colore testo/logo sovrapposizione custodia
lt_lt: Dėklo perdangos teksto/logotipo spalva
ms_my: Warna logo/teks tindihan atas bekas
nl_nl: Door overlap tekst/logo kleur
pl_pl: Kolor tekstu/logo nakładki pudełka
ru_ru: цвет текста/лого обёртки
sr_rs: Боја текста/логоа прекривача кутија
sr_rs@latin: Boja teksta/logoa prekrivača kutija

# #31528
source: Fallback case if type is unknown
de_de: Standard-Hülle falls Typ unbekannt
es_es: Caja laternativa si se desconoce tipo
fi_fi: Oletuskotelo, jos tyyppi ei ole tiedossa
fr_ca: Boîtier de repli si le type est inconnu
fr_fr: Boîtier de repli si le type est inconnu
it_it: Custodia di ripiego se il tipo è sconosciuto
lt_lt: Atsarginis dėklas, kai tipas nežinomas
ms_my: Jatuh-balik bekas jika jenisnya tidak diketahui
nl_nl: Terugval doos als type niet bekent is
pl_pl: Zapasowe pudełko, gdy typ jest nieznany
ru_ru: стиль обёртки, если тип контента не определён
sr_rs: Резервна кутија ако је тип непознат
sr_rs@latin: Rezervna kutija ako je tip nepoznat

# #31529
source: Do not display the widget/submenu indicators (arrows)
bg_bg: Без индикатори (стрелки) за наличие на джаджа / подменю
de_de: Unterdrücke die Widget/Untermenü-Indikatoren (Pfeile)
es_es: No mostrar los indicadores de widget/submenú (flechas)
fi_fi: Älä näytä widgetin/alavalikon vihjemerkkejä (nuolet)
fr_ca: Ne pas afficher les indicateurs de widget/sous-menu (flèches)
fr_fr: Ne pas afficher les indicateurs de widget/sous-menu (flèches)
it_it: Non mostrare indicatori Widget/Sottomenù (frecce)
lt_lt: Nerodyti valdiklio/submeniu indikatorių (rodyklių)
ms_my: Jangan papar penunjuk widjet/submenu (anak panah)
nl_nl: Toon niet de widget/deelmenu indicatoren (pijlen)
pl_pl: Ukrywaj wskaźniki gadżetów/podmenu (strzałki)
ru_ru: Не отображать стрелки виджетов/подменю
sr_rs: Немој приказати показатеље widgeta/подменија (стрелице)
sr_rs@latin: Nemoj prikazati pokazatelje widgeta/podmenija (strelice)

# #31530
source: Import color theme from file
bg_bg: Внасяне на цветова тема от файл
de_de: Farbthema aus Datei importieren
es_es: Importar tema de color desde archivo
fi_fi: Tuo värimaailma tiedostosta
fr_ca: Importer le thème chromatique d'un fichier
fr_fr: Importer le thème de couleurs depuis un fichier
it_it: Importa tema colori da file
lt_lt: Importuoti spalvų temą iš failo
ms_my: Import tema warna dari fail
nl_nl: Importeer kleur thema van bestand
pl_pl: Zaimportuj motyw kolorów z pliku
pt_br: Importar tema de cores a partir de um arquivo
ru_ru: Импортировать цветовую тему из файла
sr_rs: Увези тему боје из датотеке
sr_rs@latin: Uvezi temu boje iz datoteke

# #31531
source: Smart shortcuts
bg_bg: Умни преки пътища
de_de: Intelligente Verknüpfungen
es_es: Atajos Inteligentes
fi_fi: Älykkäät pikakuvakkeet
fr_ca: Raccourcis intelligents
fr_fr: Raccourcis intelligents
it_it: Collegamenti Intelligenti
lt_lt: Išmaniosios nuorodos
ms_my: Pintasan pintar
nl_nl: Slimme snelkoppelingen
pl_pl: Inteligentne skróty
pt_br: Atalhos inteligentes
ru_ru: Смарт-кнопки
sr_rs: Паметне пречице
sr_rs@latin: Pametne prečice

# #31532
source: Enable smart shortcuts for the Plex addon
bg_bg: Включи умни преки пътища за добавката Plex
de_de: Intelligente Verknüpfungen für das Plex-Addon aktivieren
es_es: Activar atajos inteligentes para complemento Plex
fi_fi: Käytä älykkäitä pikakuvakkeita Plex-lisäosan kanssa
fr_ca: Activer les raccourcis intelligents pour l'addiciel Plex
fr_fr: Activer les raccourcis intelligents pour l'extension Plex
it_it: Abilita Collegamenti Intelligenti per l'Add-on Plex
lt_lt: Įjungti išmaniąsias nuorodas Plex priedui
ms_my: Benarkan pintasan pintar untuk tambahan Plex
nl_nl: Activeer slimme snelkoppelingen voor de plex add-on
pl_pl: Aktywuj funkcję skrótów dla dodatku Plex
pt_br: Ativar atalhos inteligentes para o add-on Plex
ru_ru: Включить смарт-кнопки для Plex
sr_rs: Омогући паметне пречице за Plex додатни програм
sr_rs@latin: Omogući pametne prečice za Plex dodatni program
