Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31408
source: [B]CONFIGURE ADD-ONS[/B][CR][CR]Manage your installed Add-ons · Browse for and install Add-ons from kodi.tv · Modify Add-on settings
bg_bg: [B]КОНФИГУРИРАЙТЕ ДОБАВКИТЕ[/B][CR][CR]Управлявайте инсталираните добавки · Променяйте настройките на добавките · Разглеждайте/Инсталирайте добавки от kodi.tv
de_de: [B]KONFIGURIERE ADDONS[/B][CR][CR]Organisiere die installierten Addons · Durchsuche und installiere Add-ons von kodi.tv · Passe Addon-Einstellungen an
es_es: [B]CONFIGURAR COMPLEMENTOS[/B][CR][CR]Gestionar sus complementos instalados · Buscar e instalar complementos desde kodi.tv · Modificar ajustes de complementos
fi_fi: [B]MUOKKAA LISÄOSIA[/B][CR][CR]Hallitse asennettuja lisäosia · Valitse ja asenna lisäosia kodi.tv:stä · Muokkaa lisäosien asetuksia
it_it: [B]CONFIGURA ADD-ON[/B][CR][CR]Gestisci gli Add-On installati · Sfoglia e installa Add-On da kodi.tv · Modifica impostazioni Add-On
lt_lt: [B]KONFIGŪRUOTI PRIEDUS[/B][CR][CR]Tvarkyti įdiegtus priedus · Naršyti ir įdiegti priedus iš kodi.tv · Modifikuoti priedų nustatymus
ms_my: [B]KONFIGUR TAMBAHAN[/B][CR][CR]Urus Tambahan terpasang anda · Layar dan pasang Tambahan dari kodi.tv · Ubahsuai tetapan Tambahan
nl_nl: [B]ADD-ONS configureren[/B][CR][CR]Beheren van uw geïnstalleerde Add-ons · Blader naar en Add-ons installeren van kodi.tv · Add-on-instellingen wijzigen
pl_pl: [B]KONFIGURACJA DODATKÓW[/B][CR][CR]Zarządzanie zainstalowanymi dodatkami · Przeglądanie i instalowanie dodatków · Ustawienia dodatków
ru_ru: [B]НАСТРОЙКА ДОПОЛНЕНИЙ[/B][CR][CR]Управление установленными дополнениями · Выбор и установка дополнений из репозиториев · Изменение настроек дополнений
sr_rs: [B]ПОДЕСИТЕ ДОДАТНЕ ПРОГРАМЕ[/B][CR][CR]Управљајте вашим инсталираним додатним програмима · Потражите и инсталирајте додатне програме од kodi.tv · Промените подешавања додатних програма
sr_rs@latin: [B]PODESITE DODATNE PROGRAME[/B][CR][CR]Upravljajte vašim instaliranim dodatnim programima · Potražite i instalirajte dodatne programe od kodi.tv · Promenite podešavanja dodatnih programa

# #31409
source: [B]SYSTEM INFO[/B][CR][CR]Summary · Storage · Network · Video · Hardware
bg_bg: [B]Преглед на системната информация[/B][CR][CR] • Обобщение • Памет • Мрежа • Видео • Хардуер
de_de: [B]SYSTEM INFO[/B][CR][CR]Übersicht · Speicher · Netzwerk · Video · Hardware
es_es: [B]INFORMACIÓN DE SISTEMA[/B][CR][CR]Resumen · Alamcenamiento · Red · Vídeo · Hardware
fi_fi: [B]JÄRJESTELMÄTIEDOT[/B][CR][CR]Yhteenveto · Tallennustila · Verkko · Video · Laitteisto
it_it: [B]INFO SISTEMA[/B][CR][CR]Sommario · Archiviazione · Rete · Video · Hardware
lt_lt: [B]SISTEMOS INFORMACIJA[/B][CR][CR]Suvestinė · Saugykla · Tinklas · Vaizdas · Aparatinė įranga
ms_my: [B]MAKLUMAT SISTEM[/B][CR][CR]RIngkasan · Storan · Rangkaian · Video · Perkakasan
nl_nl: [B]SYSTEEM INFO[/B][CR][CR]Samenvatting · Opslag · Netwerk · Video · Hardware
pl_pl: [B]O SYSTEMIE[/B][CR][CR]Podsumowanie · Magazyn · Sieć · Grafika · Architektura • Telewizja
ru_ru: [B]СИСТЕМНАЯ ИНФОРМАЦИЯ[/B][CR][CR]Общая · Хранилища · Сеть · Видео · Аппаратная часть
sr_rs: [B]ИНФОРМАЦИЈЕ СИСТЕМА[/B][CR][CR]Преглед · Складиште · Мрежа · Видео · Хардвер
sr_rs@latin: [B]INFORMACIJE SISTEMA[/B][CR][CR]Pregled · Skladište · Mreža · Video · Hardver

# #31410
source: [B]Live-TV[/B][CR][CR]Configure PVR settings
de_de: [B]Live-TV[/B][CR][CR]Passe PVR Einstellungen an
es_es: [B]TV En Vivo[/B][CR][CR]Configurar ajustes de PVR
fi_fi: [B]TV-LÄHETYS[/B][CR][CR]Muokkaa PVR-asetuksia
it_it: [B]TV[/B][CR][CR]Configura le impostazioni del PVR
lt_lt: [B]Televizija[/B][CR][CR]Konfigūruoti PVR nustatymus
ms_my: [B]TV-Langsung[/B][CR][CR]Konfigur tetapan PVR
pl_pl: [B]Telewizja[/B][CR][CR]Konfiguracja ustawień telewizyjnych
ru_ru: [B]ТЕЛЕВИДЕНИЕ[/B][CR][CR]Настройки PVR

# #31421
source: [B]SELECT YOUR KODI USER PROFILE[/B][CR][CR]to login and continue
de_de: [B]WÄHLE KODI BENUTZER PROFIL[/B][CR][CR]zum einloggen und fortfahren
es_es: [B]SELECCIONE SU PERFIL DE USUARIO KODI[/B][CR][CR]para iniciar sesión y continuar
fi_fi: [B]VALITSE KODI-KÄYTTÄJÄPROFIILI[/B][CR][CR]kirjautuaksesi ja jatkaaksesi
it_it: [B]SCEGLI IL TUO PROFILO UTENTE KODI[/B][CR][CR] per fare login e continuare
lt_lt: [B]PASIRINKITE SAVO KODI PROFILĮ[/B][CR][CR]norėdami prisijungti ir tęsti
ms_my: [B]PILIH PROFIL PENGGUNA KODI ANDA[/B][CR][CR]untuk daftar masuk dan teruskan
nl_nl: [B]SELECTEER UW KODI GEBRUIKERS PROFIEL[/B][CR][CR]om in te loggen en door te gaan
pl_pl: [B]KONFIGURACJA PROFILI[/B][CR][CR]Ustawienie profili · Wybór portretu · Okno logowania · Kontrola dostępu
ru_ru: [B]ВЫБЕРИТЕ ПРОФИЛЬ ПОЛЬЗОВАТЕЛЯ KODI[/B][CR][CR]для входа и продолжения
sr_rs: [B]ОДАБЕРИТЕ ВАШ KODI КОРИСНИЧКИ ПРОФИЛ[/B][CR][CR]да би се пријавили и наставили
sr_rs@latin: [B]ODABERITE VAŠ KODI KORISNIČKI PROFIL[/B][CR][CR]da bi se prijavili i nastavili

# #31422
source: Panel details
bg_bg: Панел с детайли
fi_fi: Paneeli ja tiedot
fr_ca: Détails du panneau
fr_fr: Détails du panneau
it_it: Pannello Dett.
lt_lt: Skydelis su duomenimis
ms_my: Perincian panel
nl_nl: Paneel details
pl_pl: Panel informacji
pt_br: Painel com Detalhes
ru_ru: Плитки + Инфо
sr_rs: Панел детаљи
sr_rs@latin: Panel detalji

# #31423
source: Panel Wall
bg_bg: Стена
de_de: Panelwand
fi_fi: Paneeliseinä
fr_ca: Mur de panneaux
fr_fr: Mur de panneaux
it_it: Muro Pannello
lt_lt: Skydelių siena
ms_my: Dinding Panel
nl_nl: Paneel muur
pl_pl: Panel kafelków
pt_br: Mural
ru_ru: Панель плиток
sr_rs: Панел Зид
sr_rs@latin: Panel Zid

# #31424
source: Banner list
bg_bg: Списък с банери
de_de: Bannerliste
fi_fi: Bannerilista
fr_ca: Liste de bannières
fr_fr: Liste de bannières
it_it: Lista Banner
ja_jp: バナーリスト
lt_lt: Reklamjuosčių sąrašas
ms_my: Senarai sepanduk
nl_nl: Bannerlijst
pl_pl: Lista banerów
pt_br: Lista de banners
pt_pt: Lista de faixas
ru_ru: Список баннеров
sr_rs: Banner листа
sr_rs@latin: Banner lista
tr_tr: Afiş listesi

# #31425
source: Banner Plex
fi_fi: Banneri Plex
fr_ca: Plex de bannières
fr_fr: Bannière Plex
ms_my: Plex Sepanduk
pl_pl: Kafelki banerów
ru_ru: Панель баннеров

# #31426
source: Big Panel
bg_bg: Голям панел
de_de: Große Panels
es_es: Panel grande
fi_fi: Iso paneeli
fr_ca: Grand panneau
fr_fr: Grand panneau
it_it: Pannello Grande
ja_jp: 大パネル
lt_lt: Didelis skydelis
ms_my: Panel Besar
nl_nl: Groot paneel
pl_pl: Panel duży
pt_br: Painel Grande
pt_pt: Painel grande
ru_ru: Большие плитки
sr_rs: Велики Панел
sr_rs@latin: Veliki Panel

# #31427
source: Large Poster
bg_bg: Голям плакат
de_de: Große Poster
fi_fi: Iso juliste
fr_ca: Affiche large
fr_fr: Affiche large
it_it: Poster Largo
ja_jp: 大ポスター
lt_lt: Didelis plakatas
ms_my: Poster Besar
nl_nl: Grote poster
pl_pl: Plakat duży
pt_br: Pôster Grande
ru_ru: Большой постер
sr_rs: Велики Постер
sr_rs@latin: Veliki Poster

# #31428
source: Big Panel details
bg_bg: Голям панел с детайли
de_de: Große Paneldetails
fi_fi: Iso paneeli ja tiedot
fr_ca: Détails du grand panneau
fr_fr: Détails du grand panneau
it_it: Pannello Grande Dett.
lt_lt: Didelis skydelis su duomenimis
ms_my: Perincian Panel Besar
nl_nl: Groot paneel details
pl_pl: Panel duży i informacje
pt_br: Painel Grande com Detalhes
ru_ru: Большие плитки + Инфо
sr_rs: Велики Панел детаљи
sr_rs@latin: Veliki Panel detalji

# #31429
source: Showcase
de_de: Schaukasten
fi_fi: Näyteikkuna
fr_ca: Présentoir
fr_fr: Vitrine
it_it: Vetrina
ja_jp: ショーケース
lt_lt: Vitrina
ms_my: Wadah
pl_pl: Wizytownik
pt_br: Carrossel
pt_pt: Mostruário
ru_ru: Витрина
sr_rs: Витрина
sr_rs@latin: Vitrina
tr_tr: Vitrin

# #31430
source: Landscape
bg_bg: Портретен изглед
de_de: Logos im Querformat
fi_fi: Vaakakuva
fr_ca: Paysage
fr_fr: Paysage
it_it: Panorama
lt_lt: Gulsčias
ms_my: Lanskap
nl_nl: Liggend
pl_pl: Panoramy
pt_br: Paisagem
pt_pt: Paisagem
ru_ru: Горизонтально
sr_rs: Хоризонтално
sr_rs@latin: Horizontalno
tr_tr: Yatay

# #31431
source: Landscape Single Row
bg_bg: Портретен изглед от един ред
de_de: Querformat mit einzelner Zeile
fi_fi: Vaakakuva yksi rivi
fr_ca: Paysage, une rangée
fr_fr: Paysage, une rangée
it_it: Panorama Riga Singola
lt_lt: Gulsčias vienos eilutės
ms_my: Baris Tunggal Lanskap
nl_nl: Liggend enkele rij
pl_pl: Panoramy szeregowo
pt_br: Paisagem em Linha Única
ru_ru: Горизонтально - Один ряд
sr_rs: Хоризонтално Један Ред
sr_rs@latin: Horizontalno Jedan Red

# #31432
source: Landscape details
bg_bg: Портретен изглед с детайли
de_de: Querformatdetails
fi_fi: Vaakakuva ja tiedot
fr_ca: Détails du paysage
fr_fr: Détails du paysage
it_it: Panorama Dett.
lt_lt: Gulsčias su duomenimis
ms_my: Perincian lanskap
nl_nl: Liggend details
pl_pl: Panoramy i informacje
pt_br: Paisagem com Detalhes
ru_ru: Горизонтально + Инфо
sr_rs: Хоризонтално детаљи
sr_rs@latin: Horizontalno detalji

# #31433
source: Extended
de_de: Erweitert
fi_fi: Laajennettu
fr_ca: Étendu
fr_fr: Étendu
it_it: Esteso
lt_lt: Išplėstas
ms_my: Lanjutan
nl_nl: Uitgebreid
pl_pl: Rozszerzony
pt_br: Estendido
pt_pt: Adicional
ru_ru: Подробно
sr_rs: Продужено
sr_rs@latin: Produženo
tr_tr: Genişletilmiş

# #31434
source: FanArt
bg_bg: Фен-арт
de_de: Fankunst
fi_fi: Fanitaide
ja_jp: ファンアート
ms_my: Seni Peminat
pl_pl: Fototapeta
ru_ru: Фан-арт
sr_rs: Уметност љубиитеља
sr_rs@latin: Umetnost ljubiitelja

# #31435
source: Single Poster
bg_bg: Един плакат
de_de: Einzelnes Poster
fi_fi: Yksi juliste
fr_ca: Affiche unique
fr_fr: Affiche unique
it_it: Poster Singolo
lt_lt: Vienas plakatas
ms_my: Poster Tunggal
nl_nl: Enkele Poster
pl_pl: Plakat
pt_br: Pôster Pequeno
ru_ru: Один постер
sr_rs: Један Постер
sr_rs@latin: Jedan Poster

# #31436
source: Panel Square
bg_bg: Панел от квадрати
de_de: Quadratische Panels
fi_fi: Neliöpaneeli
fr_ca: Carré de panneau
fr_fr: Carré de panneau
it_it: Pannello Quadrato
lt_lt: Kvadratinis skydelis
ms_my: Petak Panel
nl_nl: Vierkant paneel
pl_pl: Siatka
pt_br: Painel com Quadrados
pt_pt: Painel Quadrado
ru_ru: Квадратные эскизы
sr_rs: Панел Квадрат
sr_rs@latin: Panel Kvadrat

# #31437
source: Panel Square details
bg_bg: Панел от квадрати и детайли
de_de: Quadratische Panels mit Infos
fi_fi: Neliöpaneeli ja tiedot
fr_ca: Détails du carré de panneau
fr_fr: Détails du carré de panneau
it_it: Pannello Quadrato Dett.
lt_lt: Kvadratinis skydelis su duomenimis
ms_my: Perincian Petak Panel
nl_nl: Vierkant paneel details
pl_pl: Siatka i informacje
pt_br: Painel com Quadrados e Detalhes
ru_ru: Квадратные эскизы + Инфо
sr_rs: Панел Квадрат детаљи
sr_rs@latin: Panel Kvadrat detalji

# #31438
source: Thumbs
bg_bg: Миниатюри
de_de: Vorschaubilder
fi_fi: Pienoiskuvat
fr_ca: Imagettes
fr_fr: Vignettes
it_it: Anteprime
ja_jp: サムネイル
lt_lt: Miniatiūros
ms_my: Lakaran Kenit
nl_nl: Miniaturen
pl_pl: Miniatury
pt_br: Miniaturas
ru_ru: Эскизы
sr_rs: Сличице
sr_rs@latin: Sličice

# #31439
source: Thumbs details
bg_bg: Миниатюри с детайли
de_de: Vorschaubilderdetails
fi_fi: Pienoiskuvat ja tiedot
fr_ca: Détails des imagettes
fr_fr: Détails des vignettes
it_it: Anteprime Dett.
ja_jp: サムネイル詳細
lt_lt: Miniatiūros su duomenimis
ms_my: Perincian lakaran kenit
nl_nl: Miniaturen details
pl_pl: Miniatury i informacje
pt_br: Miniaturas com Detalhes
ru_ru: Эскизы + Инфо
sr_rs: Сличице детаљи
sr_rs@latin: Sličice detalji

# #31440
source: Poster Row
bg_bg: Ред от плакати
de_de: Reihe mit Postern
fi_fi: Julisterivi
fr_ca: Rangée d'affiches
fr_fr: Rangée d'affiches
it_it: Riga di Poster
lt_lt: Plakatų eilė
ms_my: Baris Poster
nl_nl: Poster Rij
pl_pl: Kolejka plakatów
pt_br: Pôsteres Enfileirados
ru_ru: Домино
sr_rs: Постер Ред
sr_rs@latin: Poster Red

# #31441
source: Poster Shift
bg_bg: Плакати
de_de: Scrollende Poster
fi_fi: Julistevaihto
fr_ca: Déplacement d'affiches
fr_fr: Déplacement d'affiches
it_it: Shift di Poster
lt_lt: Plakatų perėjimas
ms_my: Anjak Poster
nl_nl: Poster Verschuiving
pl_pl: Kolejka plakatów
pt_br: Pôsteres em Linha
ru_ru: Лента постеров
sr_rs: Постер Померај
sr_rs@latin: Poster Pomeraj

# #31442
source: Low List
bg_bg: Малък списък
de_de: Liste unten, Infos oben
fi_fi: Matala lista
fr_ca: Liste basse
fr_fr: Liste réduite
it_it: Lista Bassa
lt_lt: Žemas sąrašas
ms_my: Senarai Rendah
nl_nl: Lage lijst
pl_pl: Lista niska
pt_br: Lista Pequena
pt_pt: Lista pequena
ru_ru: Короткий список
sr_rs: Ниска Листа
sr_rs@latin: Niska Lista
tr_tr: Düşük Liste

# #31443
source: List
bg_bg: Списък
de_de: Liste
fi_fi: Lista
fr_ca: Liste
fr_fr: Liste
it_it: Lista
ja_jp: リスト
lt_lt: Sąrašas
ms_my: Senarai
nl_nl: Lijst
pl_pl: Lista
pt_br: Lista
pt_pt: Lista
ru_ru: Список
sr_rs: Листа
sr_rs@latin: Lista
tr_tr: Liste

# #31444
source: Big List
bg_bg: Голям списък
de_de: Große Liste
fi_fi: Suuri lista
fr_ca: Grande liste
fr_fr: Grande liste
it_it: Lista Grande
lt_lt: Didelis sąrašas
ms_my: Senarai Besar
nl_nl: Grote lijst
pl_pl: Liska duża
pt_br: Lista Grande
ru_ru: Крупный список
sr_rs: Велика Листа
sr_rs@latin: Velika Lista

# #31445
source: Horizontal Panel
bg_bg: Хоризонтален панел
de_de: Horizontale Panels
fi_fi: Vaakapaneeli
fr_ca: Panneau horizontal
fr_fr: Panneau horizontal
it_it: Pannello Orizzontale
lt_lt: Horizontalus skydelis
ms_my: Panel Mengufuk
nl_nl: Horizontaal paneel
pl_pl: Panel poziomy
pt_br: Painel Horizontal
ru_ru: Полоса плиток
sr_rs: Хоризонтални Панел
sr_rs@latin: Horizontalni Panel

# #31446
source: - Show Current Weather Conditions (instead of Today's Forecast) for Weather on Home
de_de: - Aktuelle Wetterbedingungen für das Wetter auf dem Startbildschirm anzeigen (anstatt der Vorhersage für Heute)
es_es: - Mostrar Clima Actual (en vez del Pronóstico de Hoy) para Clima en Inicio
fi_fi: - Näytä nykyinen säätila (tämän päivän ennusteen sijaan) päävalikossa
fr_ca: - Montrer les conditions météo actuelles (au lieu de Prévisions du jour) pour la météo de l'accueil
fr_fr: - Montrer les conditions météo actuelles (au lieu des Prévisions du jour) pour la météo de l'accueil
it_it: - Mostra condizioni meteo attuali (invece della previsione odierna) per il Meteo sulla Home
lt_lt: - Rodyti esamas oro sąlygas (vietoje šiandienos prognozės) pradinio ekrano orų informacijoje
ms_my: - Tunjuk Keadaan Cuaca Semasa (selain dari Ramalan Hari Ini) untuk Cuaca di Rumah
nl_nl: - Toon huidige weer conditie`s (in plaats van de voorspeling van vandaag) voor weer op start
pl_pl: - Pokazuj aktualne warunki pogodowe (zamiast prognozy) na ekranie startowym
pt_br: - Mostrar condições climáticas atuais (em vez de previsões de hoje) na pág. inicial
ru_ru: - Отображать текущую погоду вместо прогноза погоды на сегодня на основном экране
sr_rs: - Прикажи Тренутне Временске Услове (уместо Данашње Прогнозе) за Време на Главном Екрану
sr_rs@latin: - Prikaži Trenutne Vremenske Uslove (umesto Današnje Prognoze) za Vreme na Glavnom Ekranu

# #31447
source: Prefer ClearArt
bg_bg: Предпочитай изчистените изображения
de_de: ClearArt bevorzugen
es_es: Preferir ClearArt
fi_fi: Suosi ClearArtia
fr_ca: Préférer les illustrations claires
fr_fr: Préférer les illustrations transparentes
it_it: Preferisci ClearArt
lt_lt: Pirmenybė skaidriai iliustracijai
ms_my: Utamakan Seni Kosong
nl_nl: Voorkeur ClearArt
pl_pl: Preferuj przezrocze
pt_br: Preferir ClearArt
ru_ru: Предпочитать ClearArt
sr_rs: Дати предност ClearArt
sr_rs@latin: Dati prednost ClearArt

# #31448
source: Use custom path for music artwork
de_de: Benutzerdefinierten Pfad für Musik Illustrationen verwenden
es_es: Usar ruta personalizada para arte de música
fi_fi: Valitse oma musiikkikuvien polku
fr_ca: Utiliser un chemin personnalisé pour les illustrations de la musique
fr_fr: Utiliser un chemin personnalisé pour les illustrations de la musique
it_it: Usa percorso personalizzato per Artwork Musica
lt_lt: Naudoti savą kelią muzikos iliustracijoms
ms_my: Guna laluan suai untuk kerja seni muzik
nl_nl: Gebruik aangepaste locatie voor muziek artwork
pl_pl: Używaj niestandardowej ścieżki folderu z grafikami muzyki
pt_br: Usar diretório personalizado para artwork de música
ru_ru: Указать путь музыкальным иллюстрациям
sr_rs: Користи прилагођену путању за музичке илустрације
sr_rs@latin: Koristi prilagođenu putanju za muzičke ilustracije

# #31449
source: Interval (in seconds) for multi-image and random fanart backgrounds
bg_bg: Сменяй произволните изображения ползвани за фон през (секунди)
de_de: Intervall (in Sekunden) für Mehrbild- und zufällige Fankunst-Hintergründe
es_es: Intervalo (en segundos) para fondos fanart multi-imagen y aleatorios
fi_fi: Fanitaiteen vaihtumistiheys (sekuntia)
fr_ca: Intervalle (en secondes) pour les multi-images et le fanart aléatoire d'arrière-plan
fr_fr: Intervalle (en secondes) pour les multi-images et les fanarts d'arrière-plan aléatoires
it_it: Intervallo (in secondi) per sfondi Fanart multi-immagine e casuali
lt_lt: Intervalas (sekundėmis) kelių atvaizdų ir atsitiktinio Fanart fonams
ms_my: Sel (dalam saat) untuk imej-berbilang dan latar belakang seni peminat
nl_nl: tussenpoos (in seconden) voor meerdere-afbeeldingen en aangepaste fan-art achtergronden
pl_pl: Częstotliwość zmiany obrazów tła (w sekundach)
pt_br: Intervalo (em segundos) para imagens e fanarts aleatórias de fundo
ru_ru: Интервал (сек) смены фоновых мульти-изображений и случайного фан-арта
sr_rs: Интервал (у секундама) за више слика и насумичну позадину уметност љубитеља
sr_rs@latin: Interval (u sekundama) za više slika i nasumičnu pozadinu umetnost ljubitelja

# #31450
source: Slim List
de_de: Kompakte Liste
fi_fi: Matala lista
fr_ca: Liste réduite
fr_fr: Liste fine
it_it: Lista Sottile
lt_lt: Siauras sąrašas
ms_my: Senarai Ringkas
nl_nl: Smalle lijst
pl_pl: Lista wąska
pt_br: Lista Elegante
pt_pt: Lista Estreita
ru_ru: Простой список
sr_rs: Танка Листа
sr_rs@latin: Tanka Lista
tr_tr: İnce Liste

# #31451
source: Use extended layout for weather
de_de: Erweiterte Gestaltung für Wetter verwenden
es_es: Usar diseño extendido para clima
fi_fi: Käytä laajennettua asettelua säätiedoissa
fr_ca: Utiliser la mise en page étendue de la météo
fr_fr: Utiliser un agencement étendu pour la météo
it_it: Usa layout esteso per il Meteo
lt_lt: Naudoti išplėstinį išdėstymą orams
ms_my: Guna bentangan lanjutan untuk cuaca
nl_nl: Gebruik uitgebreide lay-out voor weer
pl_pl: Używaj rozszerzonej kompozycji dla pogody
pt_br: Usar layout estendido para clima
ru_ru: Отображение погоды в расширенном макете
sr_rs: Користи продужен распоред за време
sr_rs@latin: Koristi produžen raspored za vreme

# #31452
source: Use extended layout
de_de: Erweiterte Gestaltung verwenden
es_es: Utilizar diseño extendido
fi_fi: Käytä laajennettua asettelua
fr_ca: Utiliser la mise en page étendue
fr_fr: Utiliser un agencement étendu
it_it: Usa layout esteso
lt_lt: Naudoti išplėstinį išdėstymą
ms_my: Guna bentangan lanjutan
nl_nl: Gebruik uitgebreide lay-out
pl_pl: Używaj rozszerzonej kompozycji
pt_br: Usar layout estendido
ru_ru: Расширенный макет
sr_rs: Користи продужен распоред
sr_rs@latin: Koristi produžen raspored

# #31453
source: Use slim list
de_de: Kompakte Liste verwenden
es_es: Utilizar slim list
fi_fi: Käytä matalaa listaa
fr_ca: Utiliser la liste réduite
fr_fr: Utiliser une liste réduite
it_it: Usa Lista Sottile
lt_lt: Naudoti siaurą sąrašą
ms_my: Guna senarai nipis
nl_nl: Gebruik smalle lijst
pl_pl: Używaj wąskiej listy
pt_br: Usar lista elegante
ru_ru: Компактно
sr_rs: Користи танку листу
sr_rs@latin: Koristi tanku listu

# #31454
source: Use TV-show banners
de_de: Fernsehserienbanner verwenden
es_es: Usar banners de Series TV
fi_fi: Käytä tv-sarjojen bannereita
fr_ca: Utiliser les bannières des émissions télé
fr_fr: Utiliser les bannières des Séries TV
it_it: Usa banner Serie TV
lt_lt: Naudoti TV laidų reklamjuostes
ms_my: Guna sepanduk rancangan-TV
nl_nl: Gebruik TV-show banners
pl_pl: Używaj banerów seriali
pt_br: Usar banners de séries de TV
ru_ru: Использовать баннеры ТВ Шоу
sr_rs: Користи bannere ТВ серија
sr_rs@latin: Koristi bannere TV serija

# #31455
source: Textcolor for footer
bg_bg: Цвят на текста в долния колонтитул
de_de: Textfarbe für Fußzeile
es_es: Color de texto en footer
fi_fi: Alapalkin tekstin väri
it_it: Colore testo per pannello inferiore
lt_lt: Poraštės teksto spalva
ms_my: Warna teks untuk pengaki
nl_nl: Tekstkleur voor footer
pl_pl: Kolor tekstu stopki
ru_ru: Цвет текста для нижней панели
sr_rs: Боја текста за подножје
sr_rs@latin: Boja teksta za podnožje

# #31456
source: Background overlay opacity
de_de: Hintergrundüberlagerungsdeckkraft
es_es: Opacidad de revestimiento de fondo
fi_fi: Taustan peitekuvan läpinäkyvyys
fr_ca: Opacité de la surcouche d'arrière-plan
fr_fr: Opacité de l'incrustation d'arrière-plan
it_it: Opacità sfumatura sfondo
lt_lt: Fono perdangos skaidrumas
ms_my: Kelegapan tindihan atas latar belakang
nl_nl: Achtergrond overlay transparantie
pl_pl: Nieprzezroczystość tekstury tła
pt_br: Opacidade da sobreposição de fundo
ru_ru: Прозрачность верхнего слоя фона
sr_rs: Непровидност прекривача позадине
sr_rs@latin: Neprovidnost prekrivača pozadine

# #31457
source: Browse custom image for background overlay
de_de: Bild für Hintergrundüberlagerung auswählen
es_es: Buscar imagen personalizada para revestimiento de fondo
fi_fi: Valitse oma taustan peitekuva
fr_ca: Parcourir les images personnalisées pour la surcouche d'arrière-plan
fr_fr: Parcourir les images personnalisées pour l'incrustation d'arrière-plan
it_it: Cerca immagine personalizzata per sfumatura sfondo
lt_lt: Parinkti savą atvaizdą fono perdangai
ms_my: Layar imej suai untuk latar belakang tindihan atas
nl_nl: Selecteer aangepaste afbeelding voor achtergrond
pl_pl: Wybierz obraz tekstury tła
pt_br: Escolher uma imagem customizada para sobreposição de fundo
ru_ru: Выбрать своё изображение для верхнего слоя фона
sr_rs: Потражи прилагођену слику за прекривање позадине
sr_rs@latin: Potraži prilagođenu sliku za prekrivanje pozadine

# #31458
source: Textcolor for buttons in the skin
bg_bg: Цвят на текста на бутоните в облика
de_de: Textfarbe für Schaltflächen im Skin
es_es: Color de texto para botones en el skin
fi_fi: Nappien tekstin väri
fr_ca: Couleur de texte des boutons de l'habillage
fr_fr: Couleur de texte pour les boutons de l'habillage
it_it: Colore testo per i pulsanti nella skin
lt_lt: Teminės išvaizdos mygtukų teksto spalva:
ms_my: Warna teks untuk butang pada kulit
nl_nl: Tekstkleur voor knoppen in te skin
pl_pl: Kolor tekstu przycisków
pt_br: Cor do texto para os botões da skin
ru_ru: Цвет текста для кнопок в обложке
sr_rs: Боја текста за тастере у масци
sr_rs@latin: Boja teksta za tastere u masci

# #31459
source: Focused textcolor for buttons in the skin
bg_bg: Цвят на текста на бутоните в облика, които са на фокус
de_de: Fokussierte Textfarbe für Schaltflächen im Skin
es_es: Color de texto enfocado para botones en el skin
fi_fi: Korostettujen nappien väri
fr_ca: Couleur de ciblage du texte des boutons de l'habillage
fr_fr: Couleur de texte sélectionné pour les boutons de l'habillage
it_it: Colore testo evidenziato per i pulsanti nella Skin
lt_lt: Teminės išvaizdos pasirinktų mygtukų teksto spalva:
ms_my: Warna teks terfokus untuk butang pada kulit
nl_nl: Gefocuste tekstkleur voor knoppen in de skin
pl_pl: Kolor tekstu zaznaczonych przycisków
pt_br: Cor do texto para botões em foco da skin
ru_ru: Цвет текста активных кнопок обложки
sr_rs: Боја фокусираног текста за тастере у масци
sr_rs@latin: Boja fokusiranog teksta za tastere u masci

# #31460
source: General textcolor
bg_bg: Цвят на основния текст
de_de: Allgemeine Textfarbe
es_es: Color de texto en general
fi_fi: Yleinen tekstien väri
fr_ca: Couleur de texte générale
fr_fr: Couleur de texte globale
it_it: Colore testo generico
lt_lt: Pagrindinė teksto spalva
ms_my: Warna teks am
nl_nl: Algemene tekstkleur
pl_pl: Ogólny kolor tekstu
pt_br: Cor do texto em geral
ru_ru: Цвет основного текста
sr_rs: Општа боја текста
sr_rs@latin: Opšta boja teksta
