Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31113
source: Auto show the submenu for the selected home tile
bg_bg: Показвай автоматично подменюто на посочената плочка
de_de: Automatisch das Untermenü für die ausgewählte Hauptkachel anzeigen
es_es: Auto mostrar el submenú para el mosaico inicial seleccionado
fi_fi: Näytä automaattisesti valitun tiilen alavalikko
fr_ca: Montrer automatiquement le sous-menu pour le carreau choisi de l'accueil
fr_fr: Affiche automatiquement le sous-menu pour la tuile d'accueil sélectionnée
it_it: Mostra automaticamente Sottomenù per la tile selezionata
lt_lt: Automatiškai rodyti submeniu pasirinktai pradinio ekrano plytelei
ms_my: Auto tunjuk submenu bagi jubin rumah terpilih
nl_nl: Automatisch het submenu tonen voor de geselecteerde home tile
pl_pl: Pokazuj podmenu dla wybranego kafelka
pt_br: Exibir autom. o submenu para os blocos selecionados na pág. inicial
pt_pt: Mostrar automaticamente o submenu para o bloco inicial selecionado
ru_ru: Автоотображение подменю для выбранного пункта меню
sr_rs: Аутоматски прикажи подмени за одабрану плочицу главног екрана
sr_rs@latin: Automatski prikaži podmeni za odabranu pločicu glavnog ekrana

# #31114
source: Show large thumbnail
de_de: Großes Vorschaubild anzeigen
es_es: Mostrar miniatura grande
fi_fi: Näytä suuri kuvake
fr_ca: Afficher de grandes imagettes
fr_fr: Afficher les grandes vignettes
it_it: Mostra anteprima grande
lt_lt: Rodyti didelę miniatiūrą
ms_my: Tunjuk lakaran kenit besar
nl_nl: Grote miiatuur tonen
pl_pl: Pokazuj miniaturę
pt_br: Exibir a miniatura maior
pt_pt: Mostrar imagem grande
ru_ru: Отображать большие миниатюры
sr_rs: Прикажи велике сличице
sr_rs@latin: Prikaži velike sličice

# #31115
source: Homescreen layout
bg_bg: Начален екран
de_de: Layout des Startbildschirms
es_es: Diseño de pantalla inicial
fi_fi: Kotinäkymän asettelu
fr_ca: Agencement de l'écran d'accueil
fr_fr: Disposition de l'écran d'accueil
it_it: Layout schermata Home
lt_lt: Pradinio ekrano išdėstymas
ms_my: Bentangan skrin rumah
nl_nl: Startscherm Indeling
pl_pl: Ekran startowy
pt_br: Layout da página inicial
pt_pt: Layout da tela inicial
ru_ru: Основной экран
sr_rs: Распоред главног екрана
sr_rs@latin: Raspored glavnog ekrana

# #31116
source: Submenu items for this collection
de_de: Untermenü-Einträge für diese Sammlung
es_es: Ítems de submenú para esta colección
fi_fi: Tämän kokoelman alavalikon kohteet
fr_ca: Éléments de sous-menu pour cette collection
fr_fr: Éléments du sous-menu de cette collection
it_it: Elementi Sottomenù per questa raccolta
lt_lt: Submeniu elementai šiai kolekcijai
ms_my: Item submenu untuk koleksi ini
nl_nl: Submenu items voor deze collectie
pl_pl: Podmenu dla tej kolekcji
pt_br: Itens do submenu para esta coleção
pt_pt: Itens de submenu para esta coleção
ru_ru: Элементы подменю для этого набора
sr_rs: Ставке подменија за ову колекцију
sr_rs@latin: Stavke podmenija za ovu kolekciju

# #31117
source: Enable widget for this tile
bg_bg: Включи джаджа за плочката
de_de: Widget für diese Kachel aktivieren
es_es: Activar widget para este mosaico
fi_fi: Näytä widget tämän tiilen kohdalla
fr_ca: Activer le widget pour ce carreau
fr_fr: Activer le widget pour cette tuile
it_it: Abilita Widget per questa tile
lt_lt: Įjungti valdiklį šiai plytelei
ms_my: Benarkan widjet untuk jubin ini
nl_nl: Widget inschakelen voor deze tegel
pl_pl: Pokazuj gadżet dla tego kafelka
pt_br: Ativar widget para este bloco
pt_pt: Ativar widget para este bloco
ru_ru: Активировать виджет для этой плитки
sr_rs: Омогући widget за ову плочицу
sr_rs@latin: Omogući widget za ovu pločicu

# #31118
source: User defined custom tiles (favorites)
de_de: Benutzerdefinierte Kacheln (Favoriten)
es_es: Mosaicos personalizados por el usuario (favoritos)
fi_fi: Käyttäjän määrittelemät tiilet (suosikit)
fr_fr: Tuiles personnalisées définies par l'utilisateur (favoris)
it_it: Tiles personalizzate utente (preferite)
lt_lt: vartotojo nustatytos savos plytelės (mėgstamiausieji)
ms_my: Jubin suai ditakrif pengguna (kegemaran)
nl_nl: Door de gebruiker gedefinieerde aangepaste tegels (favorieten)
pl_pl: Kafelki użytkownika (ulubione)
sr_rs: Прилагођене плочице од стране корисника (омиљено)
sr_rs@latin: Prilagođene pločice od strane korisnika (omiljeno)

# #31119
source: Tiles for 3th party applications
de_de: Kacheln für Anwendungen von Dritten
es_es: Mosaicos para aplicaciones de terceros
fi_fi: Kolmannen osapuolen sovellusten tiilet
fr_fr: Tuiles pour applications tierces
it_it: Tiles per applicazioni di terze parti
lt_lt: Plytelės 3-čių šalių programoms
ms_my: Jubin untuk aplikasi pihak ke-3
nl_nl: Tegels voor 3th party applicaties
pl_pl: Kafelki dla aplikacji firm trzecich
sr_rs: Плочице за апликације трећих лица
sr_rs@latin: Pločice za aplikacije trećih lica

# #31120
source: Tiles for default Kodi/Kodi features
de_de: Kacheln für Standard Kodi Funktionen
es_es: Mosaicos para funciones predeterminadas de Kodi
fi_fi: Kodin oletustoimintojen tiilet
fr_fr: Tuiles pour Kodi/fonctionnalités Kodi par défaut
it_it: Tiles per funzioni default Kodi
lt_lt: Plytelės numatytosioms Kodi funkcijoms
ms_my: Jubin untuk fitur Kodi/Kodi lalai
nl_nl: Tegels voor standaard Kodi / Kodi functies
pl_pl: Kafelki dla funkcji Kodi
sr_rs: Плочице за подразумеване Kodi/Kodi карактеристике
sr_rs@latin: Pločice za podrazumevane Kodi/Kodi karakteristike

# #31121
source: Homescreen layout
bg_bg: Подредба на началния екран
de_de: Layout des Startbildschirm
es_es: Diseño de Pantalla Inicial
fi_fi: Päävalikon asettelu
fr_ca: Agencement de l'écran d'accueil
fr_fr: Disposition de l'écran d'accueil
it_it: Layout schermata Home
lt_lt: Pradinio ekrano išdėstymas
ms_my: Bentangan skrin rumah
nl_nl: Startscherm Indeling
pl_pl: Ekran startowy
pt_br: Layout da página inicial
pt_pt: Layout da tela inicial
ru_ru: Основной экран
sr_rs: Распоред главног екрана
sr_rs@latin: Raspored glavnog ekrana

# #31122
source: Homescreen options
bg_bg: Опции за началния екран
de_de: Startbildschirmoptionen
es_es: Opciones de Pantalla Inicial
fi_fi: Päävalikon asetukset
fr_ca: Options de l'écran d'accueil
fr_fr: Options de l'écran d'accueil
it_it: Opzioni schermata Home
lt_lt: Pradinio ekrano parinktys
ms_my: Pilihan skrin rumah
nl_nl: Startscherm opties
pl_pl: Opcje ekranu startowego
pt_br: Opções da página inicial
pt_pt: Opções da tela inicial
ru_ru: Опции основного экрана
sr_rs: Опције главног екрана
sr_rs@latin: Opcije glavnog ekrana

# #31124
source: Please select your preference for the homescreen layout
bg_bg: Моля изберете желаните от вас настройки за началния екран
de_de: Bitte wählen Sie Ihre Startbildschirmanordnung aus
es_es: Por favor seleccione su preferencia para el diseño de pantalla inicial
fi_fi: Valitse haluamasi päävalikon asettelu
fr_ca: Veuillez choisir votre préférence d'agencement pour le menu d'accueil
fr_fr: SVP choisissez votre disposition d'écran d'accueil préférée
it_it: Scegli il tuo layout preferito per la schermata Home
lt_lt: Pasirinkite pradinio ekrano išdėstymo nuostatas
ms_my: Sila pilih keutamaan anda untuk bentangan skrin rumah
nl_nl: Selecteer A.U.B. Uw voorkeur voor de startscherm lay-out
pl_pl: Wybierz preferowaną kompozycję ekranu startowego
pt_br: Por favor selecione sua preferência para o layout da página inicial
pt_pt: Selecione suas preferências para o layout da tela inicial
ru_ru: Укажите предпочитаемый вид отображения основного экрана
sr_rs: Молимо одаберите ваша подешавања за распоред главног екрана
sr_rs@latin: Molimo odaberite vaša podešavanja za raspored glavnog ekrana

# #31125
source: Other home screen settings
bg_bg: Други настройки за началния екран
de_de: Weitere Startbildschirmeinstellungen
es_es: Otros ajustes de pantalla inicial
fi_fi: Muut päävalikon asetukset
fr_ca: Autres paramètres de l'écran d'accueil
fr_fr: Autres paramètres d'écran d'accueil
it_it: Altre impostazioni schermata Home
lt_lt: Kiti pradinio ekrano nustatymai
ms_my: Lain-lain tetapan skrin rumah
nl_nl: Andere instellingen voor het startscherm
pl_pl: Inne ustawienia
pt_br: Outros ajustes da página inicial.
pt_pt: Outras configurações da tela inicial
ru_ru: Прочие настройки основного экрана
sr_rs: Остала подешавања главног екрана
sr_rs@latin: Ostala podešavanja glavnog ekrana

# #31126
source: Use vertical submenu layout (instead of default horizontal)
de_de: Vertikale Anordnung des Untermenüs verwenden (anstelle des Standards Horizontal)
es_es: Utilizar diseño de submenú vertical (en vez del horizontal predeterminado)
fi_fi: Käytä pystysuuntaista alavalikon asettelua (oletuksena vaakasuuntainen)
fr_ca: Utiliser un agencement vertical des sous-menus (au lieu d'horizontal par défaut)
fr_fr: Utiliser une disposition verticale de sous-menu (au lieu d'horizontale par défaut)
it_it: Usa layout verticale per i Sottomenù (invece del predefinito orizzontale)
lt_lt: Naudoti vertikalų submeniu išdėstymą (vietoj numatytojo horizontalaus)
ms_my: Guna bentangan submenu menegak (selain dari mengufuk lalai)
nl_nl: Gebruik verticaal submenu (in plaats van standaard horizontaal)
pl_pl: Pokazuj pionowe podmenu (zamiast poziomego)
pt_br: Usar layout vertical do submenu (ao inves do horizontal padrão)
pt_pt: Usar layout vertical de submenus (ao invés do layout horizontal padrão)
ru_ru: Вертикальное подменю вместо стандартного горизонтального
sr_rs: Користи вертикални распоред подменија (уместо подразумеваног хоризонталног)
sr_rs@latin: Koristi vertikalni raspored podmenija (umesto podrazumevanog horizontalnog)

# #31127
source: Recently added
bg_bg: Последно добавени
de_de: Kürzlich hinzugefügt
es_es: Nuevo
fi_fi: Viimeksi lisätyt
fr_ca: Ajouté récemment
fr_fr: Récemment ajouté
it_it: Aggiunti di recente
lt_lt: Neseniai pridėti
ms_my: Ditambah baru-baru ini
nl_nl: Recent toegevoegd
pl_pl: Ostatnio dodane
pt_br: Adicionado recentemente
pt_pt: Adicionados recentemente
ru_ru: Недавно добавленные
sr_rs: Недавно додато
sr_rs@latin: Nedavno dodato
tr_tr: Son eklenenler

# #31128
source: Recently played
bg_bg: Последно възпроизвеждани
de_de: Kürzlich abgespielt
es_es: Recientemente visto
fi_fi: Viimeksi toistetut
fr_ca: Lu récemment
fr_fr: Lus récemment
it_it: Riprodotti di recente
lt_lt: Neseniai atkurti
ms_my: Dimainkan baru-baru ini
nl_nl: Recent afgespeeld
pl_pl: Ostatnio odtwarzane
pt_br: Reproduzido recentemente
pt_pt: Reproduzidos recentemente
ru_ru: Недавно проигранные
sr_rs: Недавно репродуковано
sr_rs@latin: Nedavno reprodukovano
tr_tr: Son Oynatılanlar

# #31129
source: My TV Shows
bg_bg: Моите ТВ Сериали
de_de: Meine Fernsehserien
es_es: Mis Series TV
fi_fi: Omat tv-sarjat
fr_ca: Mes émissions télé
fr_fr: Mes Séries TV
it_it: Le mie Serie TV
lt_lt: Mano TV laidos
ms_my: Rancangan TV Saya
nl_nl: Mijn TV Series
pl_pl: Moje seriale
pt_br: Minhas Séries de TV
pt_pt: As minhas séries
ru_ru: Мои ТВ Шоу
sr_rs: Моје ТВ Серије
sr_rs@latin: Moje TV Serije
tr_tr: TV Programlarım

# #31130
source: My movies
de_de: Meine Filme
es_es: Mis Películas
fi_fi: Elokuvani
fr_fr: Mes films
it_it: I miei Film
lt_lt: Mano filmai
ms_my: Cereka saya
nl_nl: Mijn Films
pl_pl: Moje filmy
ru_ru: Мои фильмы
sr_rs: Моји филмови
sr_rs@latin: Moji filmovi

# #31131
source: Suggestions
bg_bg: Предложения
de_de: Vorschläge
es_es: Sugerencias
fi_fi: Ehdotukset
it_it: Suggerimenti
lt_lt: Pasiūlymai
ms_my: Cadangan
nl_nl: Suggesties
pl_pl: Polecane
pt_br: Sugestões
pt_pt: Sugestões
ru_ru: Рекомендации
sr_rs: Препоруке
sr_rs@latin: Preporuke

# #31132
source: Enable item Background
de_de: Eintragshintergrund aktivieren
es_es: Activar fondo de ítem
fi_fi: Näytä kohteen taustakuva
fr_fr: Activer l'arrière plan de l'élément
it_it: Abilita Sfondo Elemento
lt_lt: Įjungti elemento foną
ms_my: Benarkan Latar Belakang item
nl_nl: Activeer item achtergrond
pl_pl: Pokazuj tło pozycji
ru_ru: Включить фон элемента
sr_rs: Омогући позадину ставке
sr_rs@latin: Omogući pozadinu stavke

# #31133
source: Show plot in video infopanel or onscreen display
bg_bg: Показвай сюжета в информационния панел или екранното меню
de_de: Handlung im Video-Infopanel oder in der Bildschirmanzeige anzeigen
es_es: Mostrar argumento en infopanel de vídeo o en OSD
fi_fi: Näytä juonikuvaus kuvaruutuvalikon infopaneelissa
fr_ca: Montrer l'intrigue dans le panneau d'info vidéo ou sur l'affichage à l'écran
fr_fr: Afficher le résumé dans le panneau d'infos vidéo ou dans le menu à l'écran
it_it: Mostra trama nel pannello informazioni video o nell'OSD
lt_lt: Rodyti siužetą vaizdo įrašo informacijos skydelyje
ms_my: Tunjuk plot dalam panel maklumat video atau paparan atas-skrin
nl_nl: Toon plot in video infopaneel of weergave op het scherm
pl_pl: Pokazuj fabułę w panelu informacji i menu ekranowym
pt_br: Exibir enredo no painel de info. do vídeo ou OSD
pt_pt: Exibir enredo no painel de informações do vídeo ou na tela
ru_ru: Показывать описание сюжета в OSD/Инфопанели видео
sr_rs: Прикажи опис у инфопанелу видеа или на приказу на екрану
sr_rs@latin: Prikaži opis u infopanelu videa ili na prikazu na ekranu

# #31134
source: Profile
bg_bg: Профил
de_de: Profil
es_es: Perfil
fi_fi: Profiili
fr_fr: Profil
it_it: Profilo
lt_lt: Profilis
ms_my: Profil
nl_nl: Profiel
pl_pl: Profil
ru_ru: Профиль
sr_rs: Профил
sr_rs@latin: Profil

# #31135
source: Record this episode only
bg_bg: Запиши само този епизод
de_de: Nur diese Episode aufnehmen
es_es: Grabar sólo este episodio
fi_fi: Tallenna vain tämä jakso
fr_ca: N'enregistrer que cet épisode
fr_fr: Enregistrer cet épisode seulement
it_it: Registra solo questo Episodio
ja_jp: このエピソードだけ録画
lt_lt: Įrašyti tik šį epizodą
ms_my: Rakam episod ini sahaja
nl_nl: Alleen deze aflevering opnemen
pl_pl: Nagraj tylko ten odcinek
pt_br: Gravar somente este episódio
pt_pt: Gravar apenas este episódio
ru_ru: Запись только данного эпизода
sr_rs: Сними само ову епизоду
sr_rs@latin: Snimi samo ovu epizodu
tr_tr: Sadece bu bölümü kaydet

# #31136
source: Record all episodes (series recording)
de_de: Alle Episoden aufnehmen (Serienaufnahme)
es_es: Grabar todos los episodios (grabación de series)
fi_fi: Tallenna kaikki jaksot (sarjatallennus)
fr_ca: Enregistrer tous les épisodes (enregistrement des séries)
fr_fr: Enregistrer tous les épisodes (enregistrement à la chaîne)
it_it: Registra tutti gli Episodi (Registrazione Serie)
lt_lt: Įrašyti visus epizodus (serialo įrašymas)
ms_my: Rakam semua episod (rakaman bersiri)
nl_nl: Alle afleveringen opnemen (serie opname)
pl_pl: Nagraj wszystkie odcinki (nagrywanie seryjne)
pt_br: Gravar todos os episódios (gravação de séries)
pt_pt: Gravar todos os episódios (gravação da série)
ru_ru: Записать все эпизоды (запись серий)
sr_rs: Сними све епизоде (снимање серије)
sr_rs@latin: Snimi sve epizode (snimanje serije)

# #31137
source: Settings for recordings
bg_bg: Настройки за записване
de_de: Einstellungen für Aufnahmen
es_es: Ajustes para grabaciones
fi_fi: Tallennusten asetukset
fr_ca: Paramètres des enregistrements
fr_fr: Paramètres d'enregistrement
it_it: Impostazioni per le Registrazioni
lt_lt: Įrašų nustatymai
ms_my: Tetapan untuk rakaman
nl_nl: Opname-instellingen
pl_pl: Ustawienia nagrywania
pt_br: Ajustes de gravações
pt_pt: Configurações de gravações
ru_ru: Настройки записи
sr_rs: Подешавања за снимања
sr_rs@latin: Podešavanja za snimanja

# #31138
source: Cancel recording of this episode only
de_de: Nur Aufnahme dieser Episode abbrechen
es_es: Cancelar grabación de este episodio solamente
fi_fi: Peruuta vain tämän jakson tallennus
fr_ca: Annuler l'enregistrement uniquement pour cet épisode
fr_fr: Annuler l'enregistrement pour cet épisode seulement
it_it: Cancella la registrazione di solo questo Episodio
lt_lt: Nutraukti tik šio epizodo įrašymą
ms_my: Batal rakaman untuk episod ini sahaja
nl_nl: Annuleer alleen deze aflevering
pl_pl: Anuluj nagranie tylko tego odcinka
pt_br: Cancelar somente a gravação deste episódio
pt_pt: Cancelar gravação deste episódio apenas
ru_ru: Отменить запись только этого эпизода
sr_rs: Откажи снимање само ове епизоде
sr_rs@latin: Otkaži snimanje samo ove epizode

# #31139
source: Cancel recording of all episodes
de_de: Aufnahme aller Episoden abbrechen
es_es: Cancelar grabación de todos los episodios
fi_fi: Peruuta kaikkien jaksojen tallennus
fr_ca: Annuler l'enregistrement de tous les épisodes
fr_fr: Annuler l'enregistrement de tous les épisodes
it_it: Cancella la registrazione di tutti gli Episodi
lt_lt: Nutraukti visų epizodų įrašymą
ms_my: Batal rakaman untuk semua episod
nl_nl: Annuleer de opname van alle afleveringen
pl_pl: Anuluj nagrywanie wszystkich odcinków
pt_br: Cancelar a gravação de todos os episódios
pt_pt: Cancelar gravação de todos os episódios
ru_ru: Отменить запись всех эпизодов
sr_rs: Откажи снимање свих епизода
sr_rs@latin: Otkaži snimanje svih epizoda

# #31140
source: Disable the Now Playing video background
bg_bg: Не ползвай възпроизвежданото в момента за фон
de_de: Gerade läuft Hintergrund bei Videos deaktivieren
es_es: Desactivar el fondo de video Reproduciéndose Ahora
fi_fi: Älä näytä toistettavaa videota valikoiden taustalla
fr_ca: Désactivé l'arrière-plan Lecture en cours
fr_fr: Désactiver l'arrière-plan de lecture
it_it: Disabilita lo sfondo video In Esecuzione
lt_lt: Išjungti dabar atkuriamo įrašo foną
ms_my: Lumpuhkan latar belakang Sekarang Dimainkan
nl_nl: Geen Live achtergrond bij Nu Afspelen
pl_pl: Nie pokazuj odtwarzanego wideo w tle interfejsu
pt_br: Desativar o menu "Reproduzindo Agora"
pt_pt: Desativar plano de fundo
ru_ru: Отключить 'Сейчас играет' в фоне

# #31141
source: Show Fanart background
bg_bg: Показвай фен-арт за фон
de_de: Fankunsthintergrund anzeigen
es_es: Mostrar fondo de Fanart
fi_fi: Näytä taustan fanitaide
fr_ca: Montrer le fanart comme arrière-plan
fr_fr: Afficher le FanArt en arrière-plan
it_it: Mostra sfondo Fanart
lt_lt: Rodyti Fanart foną
ms_my: Tunjuk latar belakang Seni Peminat
nl_nl: Toon Fanart achtergrond
pl_pl: Pokazuj fototapety
pt_br: Exibir fundo de fanarts
pt_pt: Exibir plano de fundo com fanart
ru_ru: Показывать фан-арт в фоне
sr_rs: Прикажи позадину уметност љубитеља
sr_rs@latin: Prikaži pozadinu umetnost ljubitelja

# #31142
source: Global background settings
bg_bg: Настройки за общ фон
de_de: Globale Hintergrundeinstellungen
es_es: Ajustes globales de fondo
fi_fi: Globaalin taustakuvan asetukset
fr_ca: Paramètres globaux des arrière-plans
fr_fr: Paramètres d'arrière-plan généraux
it_it: Impostazioni Sfondo Globale
lt_lt: Globalaus fono nustatymai
ms_my: Tetapan latar belakang sejagat
nl_nl: Algemene achtergrondinstellingen
pl_pl: Globalne ustawienia
pt_br: Ajustes de fundos globais
pt_pt: Configurações do plano de fundo global
ru_ru: Общие настройки фона
sr_rs: Подешавања глобалне позадине
sr_rs@latin: Podešavanja globalne pozadine
