Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31461
source: Logos
bg_bg: Лога
fi_fi: Logot
it_it: Loghi
lt_lt: Logotipai
ms_my: Logo
pl_pl: Loga
ru_ru: Логотипы
sr_rs: Логои
sr_rs@latin: Logoi
tr_tr: Logolar

# #31462
source: Color themes
bg_bg: Цветови теми
de_de: Farbthemen
es_es: Temas de Color
fi_fi: Värimaailmat
fr_ca: Thèmes chromatiques
fr_fr: Thèmes de couleurs
it_it: Temi
lt_lt: Spalvų temos
ms_my: Tema warna
nl_nl: Kleurthema's
pl_pl: Motywy kolorów
pt_br: Temas de cores
ru_ru: Цветовые темы
sr_rs: Теме боја
sr_rs@latin: Teme boja

# #31463
source: Select a color theme
bg_bg: Избор на цветова тема
de_de: Wählen Sie ein Farbthema
es_es: Seleccione un tema de color
fi_fi: Valitse värimaailma
fr_ca: Choisir un thème chromatique
fr_fr: Choisir un thème de couleurs
it_it: Scegli un tema
lt_lt: Pasirinkti spalvų temą
ms_my: Pilih satu tema warna
nl_nl: Selecteer een kleurthema
pl_pl: Wybierz motyw koloru
pt_br: Selecione um tema de cores
ru_ru: Выбор цветовой темы
sr_rs: Одаберите тему боје
sr_rs@latin: Odaberite temu boje

# #31464
source: This skin allows you to customize almost every color in the skin manually. You can also choose to save your customizations to a color theme or use one of the predefined color themes.
bg_bg: Можете да персонализирате цвета на почти всеки елемент от облика. След като направите желаните промени можете да ги съхраните като нова цветова тема или да заредите директно готова цветова тема.
de_de: Dieser Skin erlaubt es nahezu jede Farbe individuell festzulegen. Es kann aus einer Liste von voreingestellten Farb-Themen gewählt werden oder die persönliche Farb-Auswahl kann in einem eigenen Farb-Thema gespeichert werden.
es_es: Este skin le permite personalizar manualmente casi todos los colores en el skin. Usted también puede elegir guardar sus personalizaciones como un tema de color, o utilizar uno de los temas de color predeterminados.
fi_fi: Tämä ulkoasu sallii melkein minkä tahansa osa-alueen värien muuttamisen. Voit myös tallentaa muutokset omaksi värimaailmakseen tai voit käyttää valmiita värimaailmoja.
fr_ca: Cet habillage vous permet de personnaliser manuellement presque toutes les couleurs de l'habillage. Vous pouvez aussi choisir d'enregistrer vos personnalisations en un thème chromatique ou d'utiliser un des thèmes chromatiques prédéfinis.
fr_fr: Cet habillage vous permet de personnaliser manuellement presque toutes ses couleurs. Vous pouvez aussi choisir d'enregistrer vos personnalisations dans un thème de couleurs ou d'utiliser un des thèmes de couleurs déjà définis.
it_it: Questa skin ti permette di personalizzare praticamente ogni colore nella skin manualmente. Puoi anche scegliere di salvare le tue personalizzazioni in un tema o usarne uno predefinito.
lt_lt: Ši teminė išvaizda leidžia pritaikyti beveik kiekvieną spalvą teminėje išvaizdoje rankiniu būdu. Taip pat galite pasirinkti išsaugoti savo spalvų temos pakeitimus arba naudoti iš anksto nustatytas spalvų temas.
ms_my: Kulit ini membolehkan anda suaikan hampir setiap warna dalam kulit secara manual. Anda juga boleh pilih untuk simpan penyuaian anda ke tema warna atau guna salah satu tema warna yang dipra-takrif.
nl_nl: Deze skin geeft jou de mogelijkheid om bijna elke kleur in de skin manueel aan te passen. Je kan ook kiezen om jouw aanpassingen op te slaan naar een kleurthema of gebruik een van de voor ingestelde kleurthema`s
pl_pl: Skóra Titan umożliwia dostosowanie koloru niemal każdego elementu interfejsu użytkownika. Możliwe jest także zapisanie tych dostosowań jako motywu kolorów oraz wybór jednego z predefiniowanych motywów.
pt_br: Esta skin permite a personalização de quase todas as cores da skin manualmente. Você pode também salvas suas customizações em um tema de cores ou usar um já predefinido.
ru_ru: Данная обложка позволяет настроить цвет практически всем её элементам вручную в меню [I]'Общие настройки'[/I]. Все изменения можно сохранить в отдельную цветовую тему или применить одну из уже готовых.
sr_rs: Ова маска вам дозвољава да ручно прилагодите скоро сваку боју у масци. Можете такође одабрати да сачувате ваше прилагођење теми боје или да користите једну од предефинисаних тема боје.
sr_rs@latin: Ova maska vam dozvoljava da ručno prilagodite skoro svaku boju u masci. Možete takođe odabrati da sačuvate vaše prilagođenje temi boje ili da koristite jednu od predefinisanih tema boje.

# #31465
source: Save my color customizations to a color theme preset.
bg_bg: Записване на персонализираната тема във файл
de_de: Speichert die Farbeinstellungen in einem Farb-Thema
es_es: Guardar mis personalizaciones de color a un tema de color.
fi_fi: Tallenna muokatut väriasetukset värimaailman esiasetukseksi
fr_ca: Enregistrer mes personnalisations de couleurs en un préréglage de thème chromatique.
fr_fr: Enregistrer mes personnalisations de couleur en un préréglage de thème de couleurs.
it_it: Salva le mie personalizzazioni di colore in un tema predefinito.
lt_lt: Išsaugoti spalvų pakeitimus spalvų temos išankstinėje parinktyje.
ms_my: Simpan penyuaian warna saya ke praset tema warna.
nl_nl: Sla mijn kleur aanpassingen op naar een kleur thema voorinstelling.
pl_pl: Zapisz ustawienia kolorów jako zdefiniowany motyw kolorów
pt_br: Salvar minhas customizações em um tema de cores
ru_ru: Сохранить мои цветовые изменения в набор цветовых тем
sr_rs: Сачувај моје прилагођење боје унапред задатој теми боје.
sr_rs@latin: Sačuvaj moje prilagođenje boje unapred zadatoj temi boje.

# #31466
source: User defined color theme
de_de: Benutzerdefiniertes Farbthema
es_es: Tema de color definido por el usuario
fi_fi: Käyttäjän määrittelemä värimaailma
fr_ca: Thème chromatique défini par l'utilisateur
fr_fr: Thème de couleurs défini par l'utilisateur
it_it: Tema creato dall'utente
lt_lt: Vartotojo nustatyta spalvų tema
ms_my: Tema warna ditakrif pengguna
nl_nl: Gebruik gedefinieerd kleur thema
pl_pl: Motyw kolorów użytkownika
pt_br: Tema de cores definido pelo usuário
ru_ru: Цветовая тема по выбору пользователем
sr_rs: Тема боје дефинисана од стране корисника
sr_rs@latin: Tema boje definisana od strane korisnika

# #31467
source: Enter a name for your color theme
bg_bg: Въведете име за вашата цветова тема
de_de: Geben Sie einen Namen für Ihr Farbthema ein
es_es: Introduzca un nombre para su tema de color
fi_fi: Anna värimaailmallesi nimi
fr_ca: Saisir un nom pour votre thème chromatique
fr_fr: Saisissez un nom pour votre thème de couleurs
it_it: Inserisci un nome per il tuo tema
lt_lt: Įveskite jūsų spalvų temos vardą
ms_my: Masukkan nama untuk tema warna anda
nl_nl: Voer een naam in voor jouw kleur thema
pl_pl: Wprowadź nazwę motywu koloru
pt_br: Insira um nome para o seu tema de cores
ru_ru: Укажите имя для своей цветовой темы
sr_rs: Унесите име за вашу тему боје
sr_rs@latin: Unesite ime za vašu temu boje

# #31468
source: Screenshot of color theme (optional)
bg_bg: Път до снимка на цветовата схема (незадължително)
de_de: Bildschirmfoto des Farbthemas (optional)
es_es: Muestra de pantalla del tema de color (opcional)
fi_fi: Värimaailman kuvankaappaus (vapaaehtoinen)
fr_ca: Capture d'écran du thème chromatique (optionnel)
fr_fr: Capture d'écran du thème de couleurs (optionnel)
it_it: Screenshot per il tema (opzionale)
lt_lt: Spalvų temos ekrano nuotrauka (nebūtina)
ms_my: Cekupan skrin bagi tema warna (pilihan)
nl_nl: Voorbeeld van kleur thema (Optioneel)
pl_pl: Zrzut ekranu motywu koloru (opcjonalne)
pt_br: Screenshot do tema de cores (opcional)
ru_ru: Скриншот цветовой темы (необязательно)
sr_rs: Слика екрана теме боје (опционо)
sr_rs@latin: Slika ekrana teme boje (opciono)

# #31469
source: Background overlay
de_de: Hintergrundüberlagerung
es_es: Revestimiento de fondo
fi_fi: Taustan peitekuva
fr_ca: Surcouche de l'arrière-plan
fr_fr: Incrustation de l'arrière-plan
it_it: Sfumatura sfondo
lt_lt: Fono perdanga
ms_my: Tindihan atas latar belakang
nl_nl: Achtergrond overlay
pl_pl: Tekstura tła
pt_br: Sobreposição de fundo
pt_pt: Sobreposição do plano de fundo
ru_ru: Верхний слой фона (оверлей)
sr_rs: Прекривач позадине
sr_rs@latin: Prekrivač pozadine

# #31470
source: Background overlay texture
de_de: Hintergrund-Muster
es_es: Textura de revestimiento de fondo
fi_fi: Taustan peitekuvan tekstuuri
fr_ca: Texture de la surcouche d'arrière-plan
fr_fr: Texture de l'incrustation de l'arrière-plan
it_it: Texture sfumatura sfondo
lt_lt: Fono perdangos tekstūra
ms_my: Tekstur tindihan atas latar belakang
nl_nl: Achtergrond overlap textuur
pl_pl: Obraz tekstury tła
pt_br: Textura da sobreposição de fundo
ru_ru: Текстура верхнего слоя фона
sr_rs: Текстура прекривача позадине
sr_rs@latin: Tekstura prekrivača pozadine

# #31471
source: Footer panel color
bg_bg: Цвят на панела за долния колонтитул
de_de: Hintergrundfarbe für Fuß-Panel
es_es: Color de panel de footer
fi_fi: Alapalkin paneelin väri
fr_ca: Couleur du panneau de bas de page
fr_fr: Couleur du panneau du bas
it_it: Colore pannello inferiore
lt_lt: Poraštės skydelio spalva
ms_my: Warna panel pengaki
nl_nl: Footer paneel kleur
pl_pl: Kolor panelu stopki
pt_br: Cor do painel de rodapé
ru_ru: Цвет нижней панели
sr_rs: Боја панела подножја
sr_rs@latin: Boja panela podnožja

# #31472
source: Media details panel color
de_de: Hintergrundfarbe für Medieninfo-Panel
es_es: Color de panel de detalles de medios
fi_fi: Mediatietojen paneelin väri
fr_ca: Couleur du panneau de détails des médias
fr_fr: Couleur du panneau des détails de médias
it_it: Colore pannello dettagli Media
lt_lt: Media informacijos skydelio spalva
ms_my: Warna panel terperinci media
nl_nl: Media details paneel kleur
pl_pl: Kolor panelu informacji o mediach
pt_br: Cor do painel de detalhes de mídia
ru_ru: Медиа данные - цвет панели
sr_rs: Боја панела детаља медија
sr_rs@latin: Boja panela detalja medija

# #31473
source: OSD panel color
bg_bg: Цвят на панела за екранно меню
de_de: Hintergrundfarbe für OSD-Panel
es_es: Color de panel de OSD
fi_fi: Kuvaruutuvalikon paneelin väri
fr_ca: Couleur du panneau de l'affichage à l'écran
fr_fr: Couleur du panneau incrusté à l'écran
it_it: Colore pannello OSD
lt_lt: OSD skydelio spalva
ms_my: Warna panel OSD
nl_nl: OSD Paneel kleur
pl_pl: Kolor panelu menu ekranowego
pt_br: Cor do painel OSD
ru_ru: OSD-панель - Цвет
sr_rs: Боја OSD панела
sr_rs@latin: Boja OSD panela

# #31474
source: Footer panel opacity
bg_bg: Непрозрачност на долния колонтитул
de_de: Deckkraft des Fuß-Panel
es_es: Opacidad de panel de footer
fi_fi: Alapalkin paneelin läpinäkyvyys
fr_ca: Opacité du panneau de bas de page
fr_fr: Opacité du panneau du bas
it_it: Opacità pannello inferiore
lt_lt: Poraštės skydelio skaidrumas
ms_my: Kelegapan panel pengaki
nl_nl: Footer paneel transparantie
pl_pl: Nieprzezroczystość panelu stopki
ru_ru: Прозрачность нижней панели
sr_rs: Непровидност панела подножја
sr_rs@latin: Neprovidnost panela podnožja

# #31475
source: Color for buttons in the skin
bg_bg: Цвят на бутоните в облика
de_de: Farbe für Schaltflächen im Skin
es_es: Color para los botones en el skin
fi_fi: Ulkoasun nappien väri
fr_ca: Couleur des boutons de l'habillage
fr_fr: Couleur des boutons de l'habillage
it_it: Colore per i pulsanti della skin
lt_lt: Mygtukų spalva teminėje išvaizdoje
ms_my: Warna untuk butang pada kulit
nl_nl: Kleur voor knoppen in de skin
pl_pl: Kolor przycisków
pt_br: Cor para botões da skin
ru_ru: Цвет кнопок обложки
sr_rs: Боја за тастере у масци
sr_rs@latin: Boja za tastere u masci

# #31476
source: Use slim OSD panel
de_de: Schmales OSD-Panel verwenden
es_es: Utilizar panel de OSD estrecho
fi_fi: Käytä matalaa kuvaruutuvalikon paneelia
fr_ca: Utiliser un panneau mince d'affichage à l'écran
fr_fr: Utiliser un mince panneau incrusté à l'écran
it_it: Usa pannello OSD sottile
lt_lt: Naudoti siaurą OSD skydelį
ms_my: Guna panel OSD nipis
nl_nl: Gebruik smal OSD paneel
pl_pl: Używaj wąskiego menu ekranowego
pt_br: Usar painel OSD elegante
ru_ru: Компактная OSD-панель
sr_rs: Користи танак OSD панел
sr_rs@latin: Koristi tanak OSD panel

# #31477
source: Shadow color for footer
bg_bg: Цвят на сянката в долния колонтитул
de_de: Schattenfarbe für Fußzeile
es_es: Colro de sombra para footer
fi_fi: Alapalkin varjon väri
fr_ca: Couleur d'ombrage du bas de page
fr_fr: Couleur d'ombrage du bas
it_it: Colore ombra per pannello inferiore
lt_lt: Poraštės šešėlio spalva
ms_my: Warna bayang untuk pengaki
nl_nl: Schaduw kleur voor footer
pl_pl: Kolor cienia dla panelu stopki
pt_br: Cor da sombra do rodapé
ru_ru: Цвет тени текста нижней панели
sr_rs: Боја сенке за подножје
sr_rs@latin: Boja senke za podnožje

# #31478
source: OSD panel primary text color
bg_bg: Цвят на основния текст в панела на екранното меню
de_de: Primäre Textfarbe für OSD-Panel
es_es: Color de texto primario en panel OSD
fi_fi: Kuvaruutuvalikon paneelin ensisijainen tekstin väri
fr_ca: Couleur du texte principal du panneau d'affichage à l'écran
fr_fr: Couleur de texte principal du panneau incrusté à l'écran
it_it: Colore testo primario OSD
lt_lt: OSD skydelio pirminio teksto spalva
ms_my: Warna teks utama panel OSD
nl_nl: OSD paneel primaire tekst kleur
pl_pl: Podstawowy kolor tekstu panelu menu ekranowego
pt_br: Cor do texto do painel OSD primário
ru_ru: OSD-панель - Цвет основного текста
sr_rs: Боја примарног текста OSD панела
sr_rs@latin: Boja primarnog teksta OSD panela

# #31479
source: OSD panel primary text shadow color
bg_bg: Цвят на сянката на основния текст в панела на екранното меню
de_de: Schattenfarbe des primären Textes im OSD-Panel
es_es: Color de sombra de texto primario en panel OSD
fi_fi: Kuvaruutuvalikon paneelin ensisijainen tekstin varjon väri
fr_ca: Couleur d'ombrage du texte principal du panneau d'affichage à l'écran
fr_fr: Couleur d'ombre de texte principal du panneau incrusté à l'écran
it_it: Colore ombra testo primario OSD
lt_lt: OSD skydelio pirminio teksto šešėlio spalva
ms_my: Warna bayang teks utama panel OSD
nl_nl: OSD paneel primaire tekst schaduw kleur
pl_pl: Kolor cienia podstawowego tekstu menu ekranowego
pt_br: Cor da sombra do texto do painel OSD primário
ru_ru: OSD-панель - Цвет тени основного текста
sr_rs: Боја сенке примарног текста OSD панела
sr_rs@latin: Boja senke primarnog teksta OSD panela

# #31480
source: OSD panel secondary text color
bg_bg: Цвят на допълнителния текст в панела на екранното меню
de_de: Sekundäre Textfarbe für OSD-Panel
es_es: Color de texto secundario en panel OSD
fi_fi: Kuvaruutuvalikon paneelin toissijainen tekstin väri
fr_ca: Couleur d'ombrage du texte secondaire du panneau d'affichage à l'écran
fr_fr: Couleur de texte secondaire du panneau incrusté à l'écran
it_it: Colore testo secondario OSD
lt_lt: OSD skydelio antrinio teksto spalva
ms_my: Warna teks sekunder panel OSD
nl_nl: OSD paneel secundaire tekst kleur
pl_pl: Drugorzędny kolor tekstu panelu menu ekranowego
pt_br: Cor do texto do painel OSD secundário
ru_ru: OSD-панель - Цвет дополнительного текста
sr_rs: Боја секундарног текста OSD панела
sr_rs@latin: Boja sekundarnog teksta OSD panela

# #31481
source: OSD panel secondary text shadow color
bg_bg: Цвят на сянката на допълнителния текст в панела на екранното меню
de_de: Schattenfarbe des sekundären Textes im OSD-Panel
es_es: Color de sombra de texto secundario en panel OSD
fi_fi: Kuvaruutuvalikon paneelin toissijainen tekstin varjon väri
fr_ca: Couleur d'ombrage du texte secondaire du panneau d'affichage à l'écran
fr_fr: Couleur d'ombrage de texte secondaire du panneau incrusté à l'écran
it_it: Colore ombra testo secondario OSD
lt_lt: OSD skydelio antrinio teksto šešėlio spalva
ms_my: Warna bayang teks sekunder panel OSD
nl_nl: OSD paneel secundaire tekst schaduwkleur
pl_pl: Kolor cienia drugorzędnego tekstu menu ekranowego
pt_br: Cor da sombra do texto do painel OSD secundário
ru_ru: OSD-панель - Цвет тени дополнительного текста
sr_rs: Боја сенке секундарног текста OSD панела
sr_rs@latin: Boja senke sekundarnog teksta OSD panela

# #31482
source: OSD progress bar background color
bg_bg: Цвят на фона на лентата за напредък в екранното меню
de_de: OSD-Fortschrittsbalkenhintergrundfarbe
es_es: Color de fondo de barra de progreso en OSD
fi_fi: Kuvaruutuvalikon edistymispalkin taustan väri
fr_ca: Couleur d'arrière-plan de la barre de progression de l'affichage à l'écran
fr_fr: Couleur d'arrière-plan de barre de progression de l'incrustation à l'écran
it_it: Colore sfondo barra avanzamento OSD
lt_lt: OSD progreso juostos fono spalva
ms_my: Warna latar belakang palang kemajuan OSD
nl_nl: OSD voortgangsbalk achtergrond kleur
pl_pl: Kolor tła paska postępu menu ekranowego
pt_br: Cor de fundo da barra de progresso do OSD
ru_ru: OSD-панель - Цвет фона шкалы времени
sr_rs: Боја позадине OSD траке напретка
sr_rs@latin: Boja pozadine OSD trake napretka

# #31483
source: OSD progress bar color
bg_bg: Цвят на лентата за напредък в екранното меню
de_de: OSD-Fortschrittsbalkenfarbe
es_es: Color de barra de progreso en OSD
fi_fi: Kuvaruutuvalikon edistymispalkin väri
fr_ca: Couleur de la barre de progression de l'affichage à l'écran
fr_fr: Couleur de barre de progression de l'incrustation à l'écran
it_it: Colore barra avanzamento OSD
lt_lt: OSD progreso juostos spalva
ms_my: Warna palang kemajuan OSD
nl_nl: OSD voortgangsbalk balk kleur
pl_pl: Kolor paska postępu menu ekranowego
pt_br: Cor da barra de progresso do OSD
ru_ru: OSD-панель - Цвет шкалы времени
sr_rs: Боја OSD траке напретка
sr_rs@latin: Boja OSD trake napretka

# #31484
source: OSD buttons color
bg_bg: Цвят на бутоните от екранно меню
de_de: OSD-Schaltflächenfarbe
es_es: Colro de botones en OSD
fi_fi: Kuvaruutuvalikon nappien väri
fr_ca: Couleur des boutons de l'affichage à l'écran
fr_fr: Couleur des boutons incrustés à l'écran
it_it: Colore pulsanti OSD
lt_lt: OSD mygtukų spalva
ms_my: Warna butang OSD
nl_nl: OSD knoppen kleur
pl_pl: Kolor przycisków menu ekranowego
pt_br: Cor dos botões do OSD
ru_ru: OSD-панель - Цвет кнопок
sr_rs: Боја OSD тастера
sr_rs@latin: Boja OSD tastera

# #31485
source: OSD buttons color focus
bg_bg: Цвят на бутона на фокус от екранно меню
de_de: Fokusfarbe der OSD Schaltflächen
es_es: Color de botones enfocados en OSD
fi_fi: Kuvaruutuvalikon korostetun napin väri
fr_ca: Cible de la couleur des boutons de l'affichage à l'écran
fr_fr: Couleur de sélection des boutons incrustés à l'écran
it_it: Colore selezione pulsanti OSD
lt_lt: OSD pasirinktų mygtukų spalva
ms_my: Fokus warna butang OSD
nl_nl: OSD knopen kleur focus
pl_pl: Kolor zaznaczonych przycisków menu ekranowego
pt_br: Cor dos botões em foco do OSD
ru_ru: OSD-панель - Цвет активной кнопки
sr_rs: Боја фокуса OSD тастера
sr_rs@latin: Boja fokusa OSD tastera

# #31486
source: General color settings
bg_bg: Основни цветови настройки
de_de: Allgemeine Farbeinstellungen
es_es: Ajustes generales de colores
fi_fi: Yleiset väriasetukset
fr_ca: Paramètres chromatiques généraux
fr_fr: Paramètres de couleur généraux
it_it: Impostazioni generali colori
lt_lt: Pagrindiniai spalvų nustatymai
ms_my: Tetapan warna am
nl_nl: Algemene kleur instellingen
pl_pl: Ogólne ustawienia kolorów
pt_br: Ajustes de cores em geral
ru_ru: Общие цветовые настройки
sr_rs: Општа подешавања боја
sr_rs@latin: Opšta podešavanja boja

# #31487
source: Enable/disable views
bg_bg: Включване / Изключване на изгледи
de_de: Ansichten aktivieren/deaktivieren
es_es: Activar/Descativar vistas
fi_fi: Näytä/piilota näkymiä
fr_ca: Activer/désactiver les vues
fr_fr: Activer/désactiver les vues
it_it: Abilita/Disabilita viste
lt_lt: Įjungti/išjungti rodinius
ms_my: Benar/lumpuhkan paparan
nl_nl: Activeer/De-activeer weergaven
pl_pl: Zarządzanie widokami
pt_br: Ativar/desativar visualizações
ru_ru: Вкл/Откл 'Вид' отображения
sr_rs: Омогући/онемогући приказе
sr_rs@latin: Omogući/onemogući prikaze

# #31488
source: Enable forced views
bg_bg: Налагане на изгледи
de_de: Verwende erzwungene Ansichten
es_es: Activar vistas forzadas
fi_fi: Käytä pakotettuja näkymiä
fr_ca: Activer les vues forcées
fr_fr: Activer les vues forcées
it_it: Abilita viste forzate
lt_lt: Įjungti priverstinius rodiinius
ms_my: Benarkan paparan terpaksa
nl_nl: Activeer geforceerde vertoningen
pl_pl: Aktywuj funkcję widoków wymuszonych
ru_ru: Включить принудительный 'Вид' для разделов
sr_rs: Омогући наметнуте приказе
sr_rs@latin: Omogući nametnute prikaze

# #31489
source: Forced view for movies
bg_bg: Изглед за филми
de_de: Erzwungene Ansicht für Filme
es_es: Vista forzada para Películas
fi_fi: Elokuvien pakotettu näkymä
fr_ca: Vue forcée pour les films
fr_fr: Vue forcée pour les films
it_it: Vista forzata per Film
lt_lt: Priverstinis rodinys filmams
ms_my: Paparan terpaksa untuk cereka
nl_nl: Geforceerde vertoning voor films
pl_pl: Filmy
ru_ru: Принудительный 'Вид' для фильмов
sr_rs: Наметнут приказ за филмове
sr_rs@latin: Nametnut prikaz za filmove

# #31490
source: Forced view for TV shows
bg_bg: Изглед за ТВ Сериали
de_de: Erzwungene Ansicht für Serien
es_es: Vista forzada para Series de TV
fi_fi: Tv-sarjojen pakotettu näkymä
fr_ca: Vue forcée pour les émissions télé
fr_fr: Vue forcée pour les séries TV
it_it: Vista forzata per Serie TV
lt_lt: Priverstinis rodinys TV laidoms
ms_my: Paparan terpaksa untuk rancangan TV
nl_nl: Geforceerde vertoning voor TV series
pl_pl: Seriale
ru_ru: Принудительный 'Вид' для ТВ Шоу
sr_rs: Наметнут приказ за ТВ серије
sr_rs@latin: Nametnut prikaz za TV serije

# #31491
source: Forced view for seasons
bg_bg: Изглед за сезони
de_de: Erzwungene Ansicht für Staffeln
es_es: Vista forzada para temporadas
fi_fi: Tuotantokausien pakotettu näkymä
fr_ca: Vue forcée pour les saisons
fr_fr: Vue forcée pour les saisons
it_it: Vista forzata per Stagioni
lt_lt: Priverstinis rodinys sezonams
ms_my: Paparan terpaksa untuk musim
nl_nl: Geforceerde vertoning voor TV seizoenen
pl_pl: Sezony seriali
ru_ru: Принудительный 'Вид' для сезонов
sr_rs: Наметнут приказ за сезоне
sr_rs@latin: Nametnut prikaz za sezone

# #31492
source: Forced view for episodes
bg_bg: Изглед за епизоди
de_de: Erzwungene Ansicht für Episoden
es_es: Vista forzada para episodios
fi_fi: Jaksojen pakotettu näkymä
fr_ca: Vue forcée pour les épisodes
fr_fr: Vue forcée pour les épisodes
it_it: Vista forzata per Episodi
lt_lt: Priverstinis rodinys epizodams
ms_my: Paparan terpaksa untuk episod
nl_nl: Geforceerde vertoning voor tv afleveringen
pl_pl: Odcinki serialów
ru_ru: Принудительный 'Вид' для эпизодов
sr_rs: Наметнут приказ за епизоде
sr_rs@latin: Nametnut prikaz za epizode

# #31493
source: Use rounded icons in OSD
bg_bg: Ползвай закръглени икони в екранното меню
de_de: Abgerundete Symbole im OSD verwenden
es_es: Usar íconos redondeados en OSD
fi_fi: Käytä pyöreitä kuvakkeita kuvaruutuvalikossa
fr_ca: Utiliser des icônes arrondies dans l'affichage à l'écran
fr_fr: Utiliser des icônes arrondies dans l'incrustation à l'écran
it_it: Usa icone rotonde nell'OSD
lt_lt: Naudoti suapvalintas piktogramas OSD lange
ms_my: Guna ikon bundar dalam OSD
nl_nl: Gebruik ronde iconen in OSD
pl_pl: Używaj zaokrąglonych ikon w menu ekranowym
ru_ru: Скруглённые иконки в OSD
sr_rs: Користи заобљене иконе у OSD
sr_rs@latin: Koristi zaobljene ikone u OSD

# #31494
source: Do not show footer bar on home
de_de: Unterdrücke Fußbereich auf dem Startbildschirm
es_es: No mostrar barra de footer en inicio
fi_fi: Älä näytä alapalkkia päävalikossa
fr_ca: Ne pas montrer la barre de bas de page de l'accueil
fr_fr: Ne pas afficher la barre du bas de l'accueil
it_it: Non mostrare la barra inferiore nella Home
lt_lt: Nerodyti poraštės juostos pradiniame ekrane
ms_my: Jangan tunjuk palang pengaki pada rumah
nl_nl: Toon de Footerbalk niet op het hoofdscherm
pl_pl: Ukrywaj pasek stopki na ekranie startowym
pt_br: Não mostrar a barra inferior na pág. inicial
ru_ru: Не отображать нижнюю строку в основном меню
sr_rs: Немој приказати траку на подножју главног екрана
sr_rs@latin: Nemoj prikazati traku na podnožju glavnog ekrana
