Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31143
source: The global background you selected is applied everywhere in the skin. It is possible to override the global background on different sections of the skin. If you enable the section based backgrounds you can set a different background on a tile, so if you hover over that tile in the homescreen you will get that background. Also your override will be applied to whatever section that tile opens. So, for example if you have chosen a custom background for the Live TV tile and you click that tile, you will also get your selected background in the Live TV section. Off course if no background is chosen for a tile, it will always fallback to the global background. You can set your own overrides in the configuration page for the home tiles.
bg_bg: Избраният общ фон, който изберете ще бъде използван из целия облик. Възможно е общия фон да бъде заменен за определени раздели. Ако включите опцията за различни фонове можете да зададете различен фон за отделните плочки. Например когато посочите дадена плочка (за която сте посочили различен фон) фонът на началния екран ще бъде сменен, с определения за дадената плочка.
de_de: Der globale Hintergrund, den Sie auswählen, wird überall im Skin angewendet. Es ist möglich den globalen Hintergrund in verschiedenen Abschnitten zu überschreiben. Wenn Sie die Abschnitts-basierten Hintergründe aktivieren, können Sie den Kacheln unterschiedliche Hintergründe zuweisen. Wenn Sie dann diese Kachel auswählen, sehen Sie den entsprechenden Hintergrund. Dieser Hintergrund wird auch auf den Inhalt der Kachel angewendet. Wenn Sie also z.B. für die Live-TV Kachel einen Hintergrund auswählen und dann auf diese Kachel klicken, sehen Sie den ausgewählten Hintergrund im Live-TV Abschnitt. Wenn kein Hintergrund ausgewählt ist wird der globale Hintergrund angezeigt. Sie können diese Hintergründe in der Konfiguration der Start-Kacheln auswählen.
es_es: El fondo global que seleccionó se aplica en todo el skin. Es posible reemplazar el fondo global en secciones diferentes del skin. Si usted activa los fondos basados en sección, usted puede establecer un fondo diferente para un mosaico, por lo que si se para sobre ese mosaico en la pantalla inicial, verá ese fondo. Además, el fondo reemplazante se aplicará sobre cualquier sección que ese mosaico abra. Por ejemplo, si ha seleccionado un fondo personalizado para el mosaico de TV En Vivo y pulsa sobre ese mosiaco, también obtendrá su fondo seleccionado en la sección de TV En Vivo. Ahora bien, si no se selecciona un fondo para un mosaico, siempre mostrará el fondo global. usted puede configurar sus propios fondos reemplazantes en la página de configuración para los mosaicos iniciales.
fi_fi: Valitsemasi globaali taustakuva on käytössä kaikkialla ulkoasussa. Voit korvata globaalin taustakuvan ulkoasun eri osioissa. Jos käytät osiokohtaisia taustakuvia, taustakuva vaihtuu valitun tiilen mukaan. Esimerkiksi, jos olet valinnut oman taustakuvan tv-lähetyksen tiilelle, taustakuva vaihtuu myös tv-lähetyksen valikoissa. Jos et ole valinnut omaa taustakuvaa, käytössä on globaali taustakuva. Voit valita omat taustakuvasi päävalikon tiilien asetusvalikosta.
fr_ca: L'arrière-plan global que vous avez choisi est appliqué dans tout l'habillage. Il est possible de passer outre l'arrière-plan global pour des sections différentes de l'habillage. Si vous activez les arrière-plans par section, vous pouvez définir un arrière-plan différent par carreau, et ainsi, si vous survolez ce carreau de l'écran d'accueil, vous obtiendrez son arrière-plan. De plus, cette nouvelle valeur sera appliquée à toute section ouverte par ce carreau. Si, par exemple, vous avez choisi un arrière-plan personnalisé pour le carreau de la télé en direct et que vous cliquez sur ce carreau, vous obtiendrez aussi votre arrière-plan choisi dans la section télé en direct. Bien sûr, si aucun arrière-plan n'est choisi pour un carreau, l'arrière-plan par défaut sera toujours utilisé. Vous pouvez définir vos propres valeurs dans la page de configuration des carreaux de l'accueil.
fr_fr: L'arrière-plan global que vous avez sélectionné est appliqué partout dans l'habillage. Il est possible de le substituer dans différentes sections de l'habillage. Si vous activez les arrières-plans par sections, vous pourrez paramétrer un arrière-plan différent sur une tuile, donc en survolant avec votre curseur cette tuile dans la page d'accueil, vous verrez cet arrière-plan. De même votre substitution sera appliquée à n'importe laquelle des sections que cette tuile permet d'ouvrir. Par exemple si vous avez choisi un arrière-plan personnalisé pour la tuile TV en direct et que vous cliquiez sur cette tuile, vous verrez aussi ce même arrière-plan dans la section TV en direct. Bien sûr, si aucun arrière-plan de substitution n'est paramétré pour une tuile, elle aura toujours recours à l'arrière-plan global. Vous pouvez paramétrer vos propres substitutions dans la page de configuration des tuiles de l'accueil.
it_it: Lo Sfondo Globale che hai scelto è applicato ovunque nella skin. E' possibile sostituire lo Sfondo Globale nelle diverse sezioni della skin. Se abiliti gli sfondi basati sulla sezione puoi impostare uno sSfondo diverso per la tile, così se evidenzi quella tile nella schermata Home avrai quello sfondo. La tua impostazione sarà applicata a ogni sezione che apre quella tile. Così, se per esempio hai scelto uno sSfondo personalizzato per la tile Live TV e la selezioni, avrai lo sfondo selezionato anche per la sezione Live TV. Ovviamente se nessuno sfondo è stato scelto per una tile, verrà usato sempre quello Globale. Puoi impostare le tue scelte specifiche della pagina di configurazione per le tile schermata Home.
lt_lt: Globalus fonas, kurį pasirinkote, bus pritaikytas visose teminės išvaizdos vietose. Tačiau yra įmanoma perrašyti globalų foną, skirtinguose teminės išvaizdos skyriuose. Jei įjungsite fonus, priklausomai nuo skyriaus, galėsite nustatyti skirtingus fonus plytelėms, taip kad pradiniame ekrane užvedus žymeklį ant tos plytelės, jūs matysite pasirinktą foną. Taip pat šis perrašymas bus pritaikytas tam skyriui, kurį ši plytelė atidaro. Pavyzdžiui, jei pasirinkote savą foną televizijos plytelei ir ją paspaudėte, jūs matysite pasirinktą foną televizijos skyriuje, Žinoma, jei plytelei neparinkote jokio fono, bus rodomas globalus fonas. Savus perrašymo nustatymus galite nustatyti pradinio ekrano plytelių konfigūracijos puslapyje.
ms_my: Latar belakang sejagat yang anda pilih dilaksana pada mana-mana sahaja di dalam kulit. Adalah mungkin membatalkan latar belakang sejagat pada seksyen berlainan kulit. Jika anda benarkan latar belakang berasaskan seksyen, anda boleh tetapkan latar belakang berlainan pada sesebuah jubin. Oleh itu, jika anda apung diatas jubin tersebut dalam skrin rumah anda akan peroleh latar belakang tersebut. Dan juga anda pembatalan anda akan dilaksanakan pada mana-mana seksyen yang mana jubin dibuka. Sebagai contoh jika anda telah pilih latar belakang suai untuk jubin TV Langsung dan anda mengklik jubin tersebut, anda akan dapt latar belakang terpilih dalam seksyen TV langsung. Jika tiada latar belakang dipilih untuk sesebuah jubin, ia akan sentiasa jatuh-balik ke latar belakang sejagat. Anda boleh tetapkan pembatalan anda sendiri di dalam halaman konfigurasi untuk jubin rumah.
nl_nl: De algemene achtergrond die je kiest wordt overal in de skin toegepast. Het is mogelijk om de algemene achtergrond te overrulen op basis van de sectie waar je je bevind. Indien je de sectie-gebaseerde achtergronden inschakelt kun je een achtergrond kiezen op basis van een tegel op het startscherm. Als je dan bijvoorbeeld een aangepaste achtergrond instelt op de Live TV tegel, en je gaat over de tegel in het startscherm zal de achtergrond veranderen naar jouw keuze. Ook zal die achtergrond worden toegepast zodra je Live TV opent. Je kunt je eigen achtergrond instellen op de tegels in het configuratiescherm voor de startmenu tegels.
pl_pl: Globalne tło, które wybrałeś powyżej, zostanie zastosowane wszędzie. Istnieje jednak możliwość nadpisania globalnego tła w poszczególnych sekcjach skóry. Jeśli aktywujesz tła bazujące na sekcji, będziesz mógł ustawić różna tła dla każdego kafelka, co przełoży się na tło wyświetlane po zaznaczaniu kafelka. Nadpisanie globalnego tła odnosi się także do sekcji, którą otwiera wybrany kafelek. Dla przykładu, jeśli wybierzesz niestandardowe tło dla kafelka Telewizja, to po naciśnięciu tego kafelka, w sekcji Telewizja, zostanie wyświetlone to samo tło. W przypadku braku tła dla wybranej sekcji, zostanie wyświetlone awaryjnie globalne tło. Możesz ustawić swoje własne tła na stronie konfiguracji kafelków ekranu startowego.
pt_br: O fundo global que você selecionou é aplicado em toda skin. É possível sobrescrever este fundo em seções diferentes da skin. Se você habilitar os fundos baseados em seção você pode definir um fundo diferente para um bloco, então se você passar sobre este bloco na página inicial você verá este fundo. Sua sobreposição também será aplicada para qualquer seção aberta por aquele bloco. Então, por exemplo, se você escolheu um fundo personalizado para o bloco TV ao Vivo e você clicar nele, você também terá o fundo escolhido nesta seção. Claro que se nenhum fundo for escolhido para este bloco, o global será utilizado. Você pode definir os fundos personalizados na página de ajustes para os blocos da pág. inicial.
pt_pt: O plano de fundo global selecionado será aplicado por todo o tema. É possível substituir o plano de fundo global em diferentes seções do tema. Se você ativar os planos de fundo baseados em seções, poderá definir um plano de fundo diferente em um bloco, de forma a ver o plano de fundo ao passar o mouse sobre o bloco na página inicial. A substituição também será aplicada a qualquer seção a que o bloco estiver vinculado. Então, por exemplo, se tiver escolhido um plano de fundo personalizado para o bloco TV ao Vivo, ao clicar nesse bloco também verá o plano de fundo personalizado nessa seção. É claro que se nenhum plano de fundo for escolhido para um bloco, o plano de fundo global será usado. Você pode definir suas próprias substituições na página de configurações dos blocos da página inicial.
ru_ru: Общий фон, выбранный пользователем, применяется повсеместно в обложке. Его можно переопределить в разных разделах обложки. Данную опция позволит выбрать для каждой кнопки/плитки свой фон, отображаемый при её активном состоянии. Кроме того переопределение будет работать и внутри открываемого кнопкой/плиткой раздела. Например, если выбрать собственный фон для плитки раздела Live TV, то после клика по плитке внутри Live TV раздела будет тоже отображаться выбранный фон. Конечно, если не выбрать для раздела никакого фона, то он всегда будет использовать общие фоновые настройки обложки. Переопределить фон для разделов можно в [I]'Настройка меню'[/I].
sr_rs: Глобална позадина коју сте одабрали је примењена свуда у масци. Могуће је премостити глобалну позадину на различитим одељцима маске. Ако омогућите позадину одељака можете поставити другачију позадину на плочицу, тако да ако сте на тој плочици у главном екрану добићете ту позадину. Такође ваше премошћавање ће бити примењено на који год одељак који отвара та плочица. На пример, ако сте одабрали прилагођену позадину за плочицу ТВ Уживо и кликнете на ту плочицу, добићете вашу одабрану позадину у одељку ТВ Уживо. Наравно, ако позадина није одабрана за плочицу, увек ће се вратити на глобалну позадину. Можете поставити ваша премошћавања на страници подешавања за плочице главног екрана.
sr_rs@latin: Globalna pozadina koju ste odabrali je primenjena svuda u masci. Moguće je premostiti globalnu pozadinu na različitim odeljcima maske. Ako omogućite pozadinu odeljaka možete postaviti drugačiju pozadinu na pločicu, tako da ako ste na toj pločici u glavnom ekranu dobićete tu pozadinu. Takođe vaše premošćavanje će biti primenjeno na koji god odeljak koji otvara ta pločica. Na primer, ako ste odabrali prilagođenu pozadinu za pločicu TV Uživo i kliknete na tu pločicu, dobićete vašu odabranu pozadinu u odeljku TV Uživo. Naravno, ako pozadina nije odabrana za pločicu, uvek će se vratiti na globalnu pozadinu. Možete postaviti vaša premošćavanja na stranici podešavanja za pločice glavnog ekrana.

# #31144
source: Enable section based backgrounds
bg_bg: Различен фон за отделните раздели
de_de: Abschnittsbasierte Hintergründe aktivieren
es_es: Activar fondos basados en sección
fi_fi: Käytä osiokohtaisia taustakuvia
fr_ca: Activer les arrière-plans par section
fr_fr: Activer les arrières-plans de section
it_it: Abilita sfondi basati sulla sezione
lt_lt: Įjungti nuo skyriaus priklausančius fonus
ms_my: Benarkan latar belakang berasaskan seksyen
nl_nl: Activeer op sectie, gebaseerde achtergronden
pl_pl: Używaj tła bazującego na sekcji
pt_br: Habilitar fundos baseados em seção
pt_pt: Ativar planos de fundo de seções
ru_ru: Использовать собственные фоны для разделов
sr_rs: Омогући позадину по основу одељка
sr_rs@latin: Omogući pozadinu po osnovu odeljka

# #31145
source: Default background image for this section
bg_bg: Стандартен фон за този раздел
de_de: Standard-Hintergrundbild für diesen Abschnitt
es_es: Imagen de fondo predeterminada para esta sección
fi_fi: Tämän osion oletustaustakuva
fr_ca: Image d'arrière-plan par défaut pour cette section
fr_fr: Image d'arrière-plan par défaut pour cette section
it_it: Immagine sfondo predefinita per questa sezione.
lt_lt: Numatytasis fono atvaizdas šiam skyriui
ms_my: Imej latar belakang lalai untuk seksyen ini
nl_nl: Standaard achtergrond voor deze sectie
pl_pl: Domyślny obraz tła sekcji
pt_br: Imagem de fundo padrão para esta seção
pt_pt: Imagem de fundo padrão para esta seção
ru_ru: Стандартное изображение фона для этого раздела
sr_rs: Подразумевана слика позадине за овај одељак
sr_rs@latin: Podrazumevana slika pozadine za ovaj odeljak

# #31146
source: Random FanArt image
bg_bg: Произволно изображение на фен-арт
de_de: Zufälliges Fankunstbild
es_es: Imagen FnArt al azar
fi_fi: Satunnainen fanitaide
fr_ca: Image aléatoire de fanart
fr_fr: Image FanArt aléatoire
it_it: Immagine Fanart casuale
lt_lt: Atsitiktinis Fanart atvaizdas
ms_my: Imej Seni Peminat rawak
nl_nl: Willekeurige fanart achtergrond
pl_pl: Losowa fototapeta
pt_br: Fanart aleatória:
pt_pt: Fanart aleatória
ru_ru: Случайное фан-арт изображение
sr_rs: Насумична уметност љубитеља слика
sr_rs@latin: Nasumična umetnost ljubitelja slika

# #31147
source: Custom background image
bg_bg: Персонално изображение за фон
de_de: Benutzerdefiniertes Hintergrundbild
es_es: Elegir imagen para el fondo
fi_fi: Oma taustakuva
fr_ca: Image d'arrière-plan personnalisée
fr_fr: Image d'arrière-plan personnalisée
it_it: Immagine sfondo personalizzata
lt_lt: Savas fono atvaizdas
ms_my: Imej latar belakang suai
nl_nl: Aangepaste achtergrond
pl_pl: Niestandardowy obraz
pt_br: Imagem de fundo personalizada
pt_pt: Imagem de plano de fundo personalizada
ru_ru: Указать изображение фона
sr_rs: Прилагођена слика позадине
sr_rs@latin: Prilagođena slika pozadine

# #31148
source: Empty - please select image
de_de: Leer - Bitte Bild auswählen
es_es: Vacío - por favor seleccionar imagen
fi_fi: Tyhjä - valitse kuva
fr_ca: Vide - Veuillez choisir une image
fr_fr: Vide - veuillez sélectionner une image
it_it: Vuoto - scegli immagine
lt_lt: Tuščias - pasirinkite atvaizdą
ms_my: Kosong - sila pilih imej
nl_nl: Leeg - selecteer een afbeelding...
pl_pl: Puste - wybierz obraz
pt_br: Vazio - por favor selecione uma imagem
pt_pt: Vazio - selecione uma imagem
ru_ru: Пусто - выберите изображение
sr_rs: Празно - молимо одаберите слику
sr_rs@latin: Prazno - molimo odaberite sliku

# #31149
source: Current section background
de_de: Momentaner Bereichshintergrund
es_es: Fondo actual de sección
fi_fi: Osion nykyinen taustakuva
fr_fr: Arrière plan de la sélection courante
it_it: Sfondo sezione attuale
lt_lt: Dabartinis skyriaus fonas
ms_my: Latar belakang seksyen semasa
nl_nl: Huidige sectie achtergrond
pl_pl: Tło aktualnej sekcji
ru_ru: Включить фон секции
sr_rs: Тренутна позадина одељка
sr_rs@latin: Trenutna pozadina odeljka

# #31150
source: Custom Image
bg_bg: Персонално изображение
de_de: Benutzerdefiniertes Bild
es_es: Imagen personalizada
fi_fi: Omavalintainen kuva
fr_ca: Image personnalisée
fr_fr: Image Personnalisé
it_it: Immagine personalizzata
lt_lt: Savas atvaizdas
ms_my: Imej Suai
nl_nl: Aangepaste afbeelding
pl_pl: Niestandardowy obraz
pt_br: Imagem personalizada
pt_pt: Imagem personalizada
ru_ru: Свое изображение
sr_rs: Прилагођена Слика
sr_rs@latin: Prilagođena Slika

# #31151
source: Background overlay texture color
de_de: Hintergrund-Muster Farbe
es_es: Color de textura de revestimiento de fondo
fi_fi: Taustakuvan peitetekstuurin väri
fr_fr: Couleur de la texture de surcouche pour l'arrière plan
it_it: Colore texture sovrapposizione sfondo
lt_lt: Fono perdangos tekstūros spalva
ms_my: Warna tekstur tindihan atas latar belakang
nl_nl: Achtergrond overlay textuur kleur
pl_pl: Kolor tekstury tła
sr_rs: Боја текстуре прекривача позадине
sr_rs@latin: Boja teksture prekrivača pozadine

# #31152
source: Use default colors
bg_bg: Ползвай стандартните цветове
de_de: Standard
es_es: Utilizar colores predeterminados
fi_fi: Käytä oletusvärejä
fr_ca: Utiliser les couleurs par défaut
fr_fr: Utiliser les couleurs par défaut
it_it: Usa colori predefiniti
lt_lt: Naudoti numatytąsias spalvas
ms_my: Guna warna lalai
nl_nl: Gebruik standaardkleuren
pl_pl: Używaj domyślnych kolorów
pt_br: Usar cores padrão
pt_pt: Usar cores padrão
ru_ru: Использовать цвета по умолчанию
sr_rs: Користи подразумеване боје
sr_rs@latin: Koristi podrazumevane boje

# #31153
source: Use light colors
bg_bg: Ползвай светли цветове
de_de: Helle Farben verwenden
es_es: Utilizar colores claros
fi_fi: Käytä vaaleita värejä
fr_ca: Utiliser des couleurs claires
fr_fr: Utiliser les couleurs claires
it_it: Usa colori chiari
lt_lt: Naudoti šviesias spalvas
ms_my: Guna warna cerah
nl_nl: Gebruik lichte kleuren
pl_pl: Używaj jasnych kolorów
pt_br: Usar cores claras
pt_pt: Usar cores claras
ru_ru: Использовать светлые цвета
sr_rs: Користи светле боје
sr_rs@latin: Koristi svetle boje

# #31154
source: Use dark colors
bg_bg: Ползвай тъмни цветове
de_de: Dunkle Farben verwenden
es_es: utilizar colores oscuros
fi_fi: Käytä tummia värejä
fr_ca: Utiliser des couleurs foncées
fr_fr: Utiliser les couleurs foncées
it_it: Usa colori scuri
lt_lt: Naudoti tamsias spalvas
ms_my: Guna warna gelap
nl_nl: Gebruik donkere kleuren
pl_pl: Używaj ciemnych kolorów
pt_br: Usar cores escuras
pt_pt: Usar cores escuras
ru_ru: Использовать темные цвета
sr_rs: Користи тамне боје
sr_rs@latin: Koristi tamne boje

# #31155
source: Hide panel background
bg_bg: Без фон за панела
de_de: Panel-Hintergrund ausblenden
es_es: Esconder fondo del panel
fi_fi: Piilota paneelin tausta
fr_ca: Cacher l'arrière-plan du panneau
fr_fr: Masquer l'arrière-plan du panneau
it_it: Nascondi sfondo pannello
lt_lt: Slėpti skydelio foną
ms_my: Sembunyi latar belakang panel
nl_nl: Verberg paneelachtergrond
pl_pl: Ukrywaj tło paneli
pt_br: Ocultar painel de fundo
pt_pt: Ocultar plano de fundo do painel
ru_ru: Скрыть фон панели
sr_rs: Сакриј позадину панела
sr_rs@latin: Sakrij pozadinu panela

# #31156
source: Next episodes
de_de: Nächste Episoden
es_es: Próximos episodios
fi_fi: Seuraavat jaksot
fr_ca: Prochains épisodes
fr_fr: Prochains épisodes
it_it: Prossimi Episodi
lt_lt: Kiti epizodai
ms_my: Episod berikutnya
nl_nl: Volgende afleveringen
pl_pl: Następne odcinki
pt_br: Próximos episódios
pt_pt: Próximos episódios
ru_ru: Следующие эпизоды
sr_rs: Следеће епизоде
sr_rs@latin: Sledeće epizode

# #31157
source: Favourite Shows
bg_bg: Любими ТВ Сериали
de_de: Lieblingsserien
es_es: Series Favoritas
fi_fi: Suosikkiohjelmat
fr_ca: Émissions favorites
fr_fr: Séries TV préférées
it_it: Serie preferite
lt_lt: Mėgstamiausios laidos
ms_my: Rancangan Kegemaran
nl_nl: Favoriete series
pl_pl: Seriale ulubione
pt_br: Séries favoritas
pt_pt: Séries favoritas
ru_ru: Избранные Шоу
sr_rs: Омиљене Емисије
sr_rs@latin: Omiljene Emisije

# #31158
source: Favourite Episodes
bg_bg: Любими епизоди
de_de: Lieblingsepisoden
es_es: Episodios Favoritos
fi_fi: Suosikkijaksot
fr_ca: Épisodes favoris
fr_fr: Épisodes préférés
it_it: Episodi preferiti
lt_lt: Mėgstamiausi epizodai
ms_my: Episod Kegemaran
nl_nl: Favoriete afleveringen
pl_pl: Odcinki ulubione
pt_br: Episódios favoritos
pt_pt: Episódios favoritos
ru_ru: Избранные Серии
sr_rs: Омиљене Епизоде
sr_rs@latin: Omiljene Epizode

# #31159
source: Upcoming TV
de_de: Demnächst im Fernsehen
es_es: TV Próxima
fi_fi: Tulevat tv-ohjelmat
fr_ca: Télé à venir
fr_fr: Prochainement à la TV
it_it: Prossimamente in TV
lt_lt: Artimiausios TV transliacijos
ms_my: TV Akan Datang
nl_nl: Binnenkort op TV
pl_pl: Wkrótce na antenie
pt_br: Programação em breve
pt_pt: Próximos programas na TV
ru_ru: Следующие TV
sr_rs: Предстојећи ТВ
sr_rs@latin: Predstojeći TV

# #31160
source: Networks
bg_bg: Мрежи
de_de: Netzwerke
es_es: Redes
fi_fi: Kanavat
fr_ca: Réseaux
fr_fr: Réseaux
it_it: Reti
lt_lt: Tinklai
ms_my: Rangkaian
nl_nl: Zenders
pl_pl: Sieci telewizyjne
pt_br: Redes
pt_pt: Redes
ru_ru: Соединения
sr_rs: Мреже
sr_rs@latin: Mreže

# #31161
source: MediaBrowser Collections
de_de: MediaBrowser-Sammlungen
es_es: Colecciones Emby
fi_fi: MediaBrowserin kokoelmat
fr_ca: Collections d'Emby
fr_fr: Collections MediaBrowser
it_it: Raccolte MediaBrowser
ja_jp: メディアブラウザコレクション
lt_lt: MediaBrowser kolekcijos
ms_my: Koleksi MediaBrowser
nl_nl: Emby Collecties
pl_pl: Kolekcje MediaBrowser
pt_br: Coleções MediaBrowser
pt_pt: Coleções do MediaBrowser
ru_ru: Сборник MediaBrowser'а
sr_rs: MediaBrowser Колекција
sr_rs@latin: MediaBrowser Kolekcija

# #31162
source: Kodi Library
bg_bg: Библиотека на Kodi
de_de: Kodi-Bibliothek
es_es: Colección Kodi
fi_fi: Kodin kirjasto
fr_ca: Médiathèque Kodi
fr_fr: Médiathèque Kodi
it_it: Libreria Kodi
ja_jp: Kodiライブラリ
lt_lt: Kodi biblioteka
ms_my: Pustaka Kodi
nl_nl: Kodi Bibliotheek
pl_pl: Biblioteka Kodi
pt_br: Biblioteca Kodi
pt_pt: Biblioteca do Kodi
ru_ru: Библиотека Kodi
sr_rs: Коди Библиотека
sr_rs@latin: Kodi Biblioteka

# #31163
source: MediaBrowser Library
bg_bg: Библиотека на MediaBrowser
de_de: MediaBrowser-Bibliothek
es_es: Colección Emby
fi_fi: MediaBrowserin kirjasto
fr_ca: Médiathèque d'Emby
fr_fr: Médiathèque MediaBrowser
it_it: Libreria MediaBrowser
ja_jp: メディアブラウザライブラリ
lt_lt: MediaBrowser biblioteka
ms_my: Pustaka MediaBrowser
nl_nl: Emby Bibliotheek
pl_pl: Biblioteka MediaBrowser
pt_br: Biblioteca MediaBrowser
pt_pt: Biblioteca do MediaBrowser
ru_ru: Библиотека MediaBrowser'а
sr_rs: MediaBrowser Библиотека
sr_rs@latin: MediaBrowser Biblioteka

# #31164
source: Netflix Library
bg_bg: Библиотека на Netflix
de_de: Netflix-Bibliothek
es_es: Colección Netflix
fi_fi: Netflixin kirjasto
fr_ca: Vidéothèque Netflix
fr_fr: Médiathèque Netflix
it_it: Libreria Netflix
ja_jp: Netflixライブラリ
lt_lt: Netflix biblioteka
ms_my: Pustaka Netflix
nl_nl: Netflix Bibliotheek
pl_pl: Biblioteka Neflix
pt_br: Biblioteca Netflix
pt_pt: Biblioteca da Netflix
ru_ru: Библиотека Netflix
sr_rs: Netflix Библиотека
sr_rs@latin: Netflix Biblioteka

# #31165
source: Edit Main Menu
bg_bg: Редактирай главното меню
de_de: Hauptmenü bearbeiten
es_es: Editar Menú Principal
fi_fi: Muokkaa päävalikkoa
fr_ca: Modifier le menu principal
fr_fr: Éditer le menu principal
it_it: Modifica Menù Principale
ja_jp: メインメニューの編集
lt_lt: Redaguoti pagrindinį menių
ms_my: Sunting Menu Utama
nl_nl: Hoofdmenu bewerken
pl_pl: Edytuj menu startowe
pt_br: Editar Menu Principal
pt_pt: Editar menu principal
ru_ru: Изменить главное меню
sr_rs: Уреди Главни Мени
sr_rs@latin: Uredi Glavni Meni
