Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31079
source: Changing the skin mode enables you to replace the default Kodi libraries with a third party product like MediaBrowser or Netflix. Not only the default tiles will be adjusted, also items like recent movies widgets etc. You can change the skinmode on a per-library base, this way you can decide for example to use MediaBrowser for your movies, and default Kodi library for TV shows.
bg_bg: Промените ли режима на облика можете да замените стандартната библиотека на Kodi с такава от друга програма, като MediaBrowser или Netflix. Стандартните плочки ще бъдат автоматично пригодени към промяната както и елементи като "Последно добавени филми" и други. Можете да да променяте режима за отделен раздел. Тоест да ползвате библиотека на MediaBrowser за филми, а за ТВ Сериали - стандартната библиотека на Kodi.
de_de: Durch das ändern des Skin-Modus können Sie die Standard Kodi Bibliotheken mit Drittherstellerlösungen wie MediaBrowser oder Netflix ersetzen. Nicht nur die Standard-Kacheln werden verändert, auch Dinge wie aktuelle Filme, Widgets etc. Sie können den Skin-Modus auf einer 'pro Library' Basis ändern. Dies erlaubt es Ihnen, z.B. MediaBrowser für ihre Filme und die Standard Kodi Bibliothek für ihre Serien zu verwenden.
es_es: Cambiar el modo del skin le permite reemplazar las colecciones predeterminadas de Kodi con un producto de terceros como Emby o Netflix. No solo se ajustarán los mosaicos predeterminados, sino que también ítems como el widget de películas recientes, etc. Usted puede cambiar el modo de skin colección a colección; de esta manera puede decidir, por ejemplo, utilizar Emby para sus películas, y la colección predeterminada de Kodi para sus Series de TV.
fi_fi: Ulkoasun tilaan muuttamalla voit korvata Kodin oletuskirjastot kolmannen osapuolen, kuten MediaBrowserin tai Netflixin toiminnoilla. Muokkaa oletustiilien lisäksi widgetejä. Voit muuttaa ulkoasun tilaa kirjastokohtaisesti ja voit esimerkiksi käyttää MediaBrowseria elokuville ja Kodin kirjastoa tv-sarjoille.
fr_ca: Changer le mode de l'habillage vous permet de remplacer les médiathèques par défaut de Kodi par un produit tiers comme Emby ou Netflix. Non seulement les carreaux seront ajustés, mais aussi les éléments comme les widgets des films récents, etc. Vous pouvez changer le mode de l'habillage, médiathèque par médiathèque, de manière à pouvoir décider, par exemple, d'utiliser le Emby pour les films, et la vidéothèque par défaut de Kodi pour les émissions télé.
fr_fr: Changer le mode de l'habillage vous permet de remplacer les médiathèques par défaut de Kodi par un programme externe comme MediaBrowser ou Netflix. Non seulement les tuiles par défaut seront modifiées, mais aussi d'autres éléments comme les widgets de films récents etc. Vous pouvez changer le mode de l'habillage individuellement pour chaque médiathèque, de cette manière vous pouvez décider par exemple d'utiliser MediaBrowser pour vos films et la médiathèque prédéfinie de Kodi pour les séries TV.
it_it: Cambiare la modalità della skin ti permette di sostituire le Librerie predefinite di Kodi con prodotti di terze parti come MediaBrowser o Netflix. Non solo le Tiles predefinite saranno aggiornate, ma anche elementi come i Widget Film Recenti ecc. Puoi modificare la modalità a seconda della Libreria, in questo modo puoi decidere per esempio di usare MediaBrowser per i tuoi Film, e la Libreria predefinita di Kodi per le Serie TV.
lt_lt: Teminės išvaizdos režimo pakeitimas leidžia leidžia numatytąsias Kodi bibliotekas pakeisti trečių šalių produktais, tokiais kaip MediaBrowser ar Netflix. Bus priderintos ne tik numatytosios plytelės, bet ir kiti elementai, tokie kaip naujausių filmų valdikliai ir kt. Teminės išvaizdos režimą galite pakeisti kiekvienai bibliotekai atskirai, tokiu būdu, pavyzdžiui, nustatant MediaBrowser filmams ir numatytąją Kodi biblioteką TV laidoms.
ms_my: Mengubah mod kulit membolehkan anda gantikan pustaka Kodi lalai dengan produk pihak ketiga seperti MediaBrowser atau Netflix. Bukan sahaja jubin lalai akan dilaras, item juga seperti widjet cereka baru-baru ini dan lain-lain. Anda boleh ubah mod kulit berdasarkan per-pustaka, dengan cara ini anda boleh tentukan contohnya guna MediaBrowser untuk cereka anda, dan pustaka Kodi lalai untuk rancangan TV.
nl_nl: Met het aanpassen van de skin modus ben je in staat om een standaard Kodi bibliotheek te vervangen met een product van een derde partij, zoals MediaBrowser of Netflix. Dat betekent niet alleen dat de tegels op het hoofdscherm aangepast worden, maar ook zaken zoals recente films etc. Je kunt de skin-modus aanpassen op categorie-niveau. Bijvoorbeeld alleen voor films etc.
pl_pl: Zmiana trybu skóry umożliwia zastąpienie domyślnych bibliotek Kodi, zewnętrznymi źródłami takimi jak MediaBrowser lub Netflix. Możesz dostosować nie tylko domyślne kafelki, ale także gadżety takie jak Filmy ostatnio dodane. Możesz zmienić tryb skóry dla każdej biblioteki z osoba, decydując o tym czy korzystać na przykład ze źródła MediaBrowser dla filmów i z domyślnej biblioteki Kodi dla seriali.
pt_br: Alterando o modo da skin permite que você substitua as bibliotecas do Kodi pela de terceiros, como a do MediaBrowser ou Netflix. Não apenas os blocos padrões serão ajustados, como também itens como os widgets de filmes recentes etc. Você pode alterar o modo da skin para uma baseada em bibliotecas, desta forma você pode por exemplo usar o MediaBrowser para filmes e o Kodi para séries.
pt_pt: Alterar o modo do tema possibilita substituir as bibliotecas padrão do Kodi por um produto de terceiros, como o MediaBrowser ou a Netflix. Serão ajustados os blocos padrão e itens como widgets de filmes recentes, etc. Você pode alterar o modo do tema de acordo com a biblioteca, assim poderá decidir, por exemplo, se o MediaBrowser será usado para os filmes e a biblioteca padrão do Kodi, para as séries.
ru_ru: Изменение режима темы дает возможность заменить встроенные сервисы Kodi на сторонние приложения вроде MediaBrowser или Netflix. При этом будут скорректированы не только встроенные плитки, но и другие элементы: виджет фильмов и т.д. Можно изменять режим темы для каждого раздела. Таким образом можно, например, использовать MediaBrowser для фильмов, а встроенный сервис Kodi для ТВ Шоу.
sr_rs: Промена режима маске вам омогућава да замените подразумеване Kodi библиотеке са производом трећег лица као што је MediaBrowser или Netflix. Неће бити само подразумеване плочице кориговане, биће такође ставке као што су widgeti скорашњих филмова итд. Можете променити режим маске по основу библиотеке, на овај начин можете одлучити на пример да користите MediaBrowser за ваше филмове, и подразумевану Kodi библиотеку за ТВ серије.
sr_rs@latin: Promena režima maske vam omogućava da zamenite podrazumevane Kodi biblioteke sa proizvodom trećeg lica kao što je MediaBrowser ili Netflix. Neće biti samo podrazumevane pločice korigovane, biće takođe stavke kao što su widgeti skorašnjih filmova itd. Možete promeniti režim maske po osnovu biblioteke, na ovaj način možete odlučiti na primer da koristite MediaBrowser za vaše filmove, i podrazumevanu Kodi biblioteku za TV serije.
tr_tr: Dış görünüm modunu değiştirmek, Kodi kitaplıklarını MediaBrowser veya Netflix gibi üçüncü parti bir ürünle değiştirmenizi sağlar. Varsayılan döşemeler ve son izlenenler gibi öğeler ayarlanacak. Kitaplık bazında mod değiştirebilirsiniz. Bu sayede örneğin filmler için MediaBrowser, diziler için Kodi kitaplığını kullanabilirsiniz.

# #31080
source: Netflix integration
bg_bg: Интегрирация с Netflix
es_es: Integración con Netflix
fi_fi: Netflix-integrointi
fr_ca: Intégration de Netflix
fr_fr: Intégration de Netflix
it_it: Integrazione Netflix
ja_jp: Netfix統合
lt_lt: Netflix integracija
ms_my: Penyepaduan Netflix
nl_nl: Netflix-integratie
pl_pl: Integracja z Netflix
pt_br: Integração com o Netflix
pt_pt: Integração com a Netflix
ru_ru: Интеграция Netflix
sr_rs: Netflix интеграција
sr_rs@latin: Netflix integracija
tr_tr: Netflix ile birleştirme

# #31081
source: Netflix Mode
bg_bg: Режим Netflix
de_de: Netflix-Modus
es_es: Modo Netflix
fi_fi: Netflix-tila
fr_ca: Mode Netflix
fr_fr: Mode Netflix
it_it: Modalità Netflix
ja_jp: Netfixモード
lt_lt: Netflix režimas
ms_my: Mod Netflix
nl_nl: Netflix Modus
pl_pl: Tryb Netflix
pt_br: Modo Netflix
pt_pt: Modo Netflix
ru_ru: Режим Netflix
sr_rs: Netflix Режим
sr_rs@latin: Netflix Režim
tr_tr: Netflix Modu

# #31082
source: Use Netflix Mode for
bg_bg: Ползвай режим Netflix за
de_de: Netflix-Modus verwenden für
es_es: usar modo Netflix para
fi_fi: Käytä Netflix-tilaa
fr_ca: Utiliser le mode Netflix pour
fr_fr: Utiliser le Mode Netflix pour
it_it: Usa Modalità Netflix per
ja_jp: Netfixモードを使用
lt_lt: Netflix režimą naudoti šiems elementams
ms_my: Guna Mod Netflix untuk
nl_nl: Gebruik Netflix-modus voor
pl_pl: Używaj trybu Netflix dla
pt_br: Usar o modo Netflix para
pt_pt: Usar o modo Netflix para
ru_ru: Использовать Режим Netflix для
sr_rs: Користи Netflix Режим за
sr_rs@latin: Koristi Netflix Režim za
tr_tr: Netflix modunu kullan:

# #31083
source: REC
es_es: GRABA
fi_fi: TALLENNA
fr_ca: ENR.
it_it: REGISTRAZIONE
lt_lt: ĮRŠ
pl_pl: NAGRAJ
pt_br: GRAVAR
ru_ru: Запись
sr_rs: СНИМАЊЕ
sr_rs@latin: SNIMANJE

# #31084
source: TIME
de_de: ZEIT
es_es: TIEMPO
fi_fi: AIKA
fr_ca: HEURE
fr_fr: DURÉE
it_it: ORA
ja_jp: 時間
lt_lt: LAIKAS
ms_my: MASA
nl_nl: TIJD
pl_pl: CZAS
pt_br: HORA
pt_pt: HORA
ru_ru: ВРЕМЯ
sr_rs: ВРЕМЕ
sr_rs@latin: VREME
tr_tr: ZAMAN

# #31085
source: Schedule
bg_bg: Планиране
de_de: Zeitplan
es_es: Guía TV
fi_fi: Ajastus
fr_ca: Planification
fr_fr: Planifier
it_it: Palinsesto
ja_jp: スケジュール
lt_lt: Tvarkaraštis
ms_my: Jadual
nl_nl: Inplannen
pl_pl: Zaplanuj
pt_br: Agendar
pt_pt: Programação
ru_ru: Расписание
sr_rs: Распоред
sr_rs@latin: Raspored
tr_tr: Zamanlama

# #31086
source: Do not show title on home menu tiles
bg_bg: Без заглавия за плочките от началното меню
de_de: Keine Titel in den Hauptmenü-Kacheln anzeigen
es_es: No mostrar el título de la serie en los mosaicos del menú inicial
fi_fi: Älä näytä päävalikon tiilien nimiä
fr_ca: Ne pas montrer le titre dans les carreaux du menu d'accueil
fr_fr: Masquer le titre des tuiles du menu d'accueil
it_it: Non mostrare il titolo sulle tiles del menù Home
ja_jp: ホームメニュータイル上にタイルを表示しない
lt_lt: Nerodyti pavadinimo pagrindinio meniu plytelėse
ms_my: Jangan tunjuk tajuk pada jubin menu rumah
nl_nl: Toon geen titels op de tiles van het hoofdmenu
pl_pl: Ukrywaj tytuły kafelków
pt_br: Não exibir o título nos blocos da página inicial
pt_pt: Não exibir título dos blocos no menu da página inicial
ru_ru: Не отображать названия на плитках основного экрана
sr_rs: Не приказуј наслов на плочицама главног менија
sr_rs@latin: Ne prikazuj naslov na pločicama glavnog menija
tr_tr: Ana menü döşemelerinde başlık gösterme

# #31087
source: Enable Lyrics while playing music
de_de: Liedtexte während der Wiedergabe von Musik einschalten
es_es: Activar Letras al reproducir música
fi_fi: Näytä kappaleen sanoitukset musiikkia toistettaessa
fr_fr: Activer les paroles pendant la lecture de la musique
it_it: Abilita Testi mentre riproduci musica
lt_lt: Įjungti dainų tekstus atkuriant muziką
ms_my: Benarkan Lirik ketika memainkan muzik
nl_nl: Lyrics inschakelen tijdens het afspelen van muziek
pl_pl: Pokazuj tekst utworu podczas odtwarzania muzyki
ru_ru: Включить тексты песен при проигрывании музыки
sr_rs: Омогући текстове песама током репродукције музике
sr_rs@latin: Omogući tekstove pesama tokom reprodukcije muzike
tr_tr: Müzik çalarken şarkı sözlerini göster

# #31088
source: Live-TV
de_de: Live-Fernsehen
es_es: TV En Vivo
fi_fi: Tv-lähetys
fr_ca: Télé en direct
fr_fr: TV en direct
it_it: TV
lt_lt: Televizija
ms_my: TV-Langsung
pl_pl: Telewizja
pt_br: TV ao Vivo
pt_pt: TV ao Vivo
sr_rs: ТВ Уживо
sr_rs@latin: TV Uživo
tr_tr: Canlı TV

# #31089
source: XBMB3C add-on
es_es: Complemento Emby
fi_fi: XBMB3C-lisäosa
fr_ca: Addiciel XBMB3C
fr_fr: Extension XBMB3C
ja_jp: XBMB3Cアドオン
lt_lt: XBMB3C priedas
ms_my: Tambahan XBMB3C
nl_nl: Emby for Kodi add-on
pl_pl: Dodatek XBMB3C
pt_br: Add-on XBMB3C
pt_pt: Addon XBMB3C
ru_ru: Дополнения XBMB3C
sr_rs: XBMB3C додатни програм
sr_rs@latin: XBMB3C dodatni program
tr_tr: Kodi eklentisi

# #31090
source: XBMB3C settings
bg_bg: Настройки на XBMB3C
de_de: XBMB3C-Einstellungen
es_es: Ajustes Emby
fi_fi: XBMB3C-asetukset
fr_ca: Paramètres XBMB3C
fr_fr: Réglages XBMB3C
it_it: XBMB3C impostazioni
ja_jp: XMBM3C設定
lt_lt: XBMB3C nustatymai
ms_my: Tetapan XBMB3C
nl_nl: Emby for Kodi Instellingen
pl_pl: Ustawienia XBMB3C
pt_br: Ajustes XBMB3C
pt_pt: Configurações do XBMB3C
ru_ru: Настройки XBMB3C
sr_rs: XBMB3C подешавања
sr_rs@latin: XBMB3C podešavanja
tr_tr: Kodi ayarları

# #31092
source: Unwatched Episodes
bg_bg: Неизгледани епизоди
de_de: Nicht gesehene Episoden
es_es: Episodios no vistos
fi_fi: Katsomattomat jaksot
fr_ca: Épisodes non regardés
fr_fr: Épisodes non vus
it_it: Episodi non visti
ja_jp: 未視聴のエピソード
lt_lt: Neperžiūrėti epizodai
ms_my: Episod Belum Ditonton
nl_nl: Ongekeken afleveringen
pl_pl: Odcinki nieobejrzane
pt_br: Episódios Não Vistos
pt_pt: Episódios não assistidos
ru_ru: Не просмотренные эпизоды
sr_rs: Неодгледане Епизоде
sr_rs@latin: Neodgledane Epizode
tr_tr: İzlenmemiş bölümler

# #31093
source: Youtube Trailer
bg_bg: Youtube трейлър
es_es: Tráiler de YouTube
fi_fi: Youtube-traileri
fr_ca: Bande-annonce YouTube
fr_fr: Bande-annonce Youtube
it_it: Trailer YouTube
ja_jp: Youtubeトレーラー
lt_lt: Youtube anonsas
ms_my: Treler Youtube
pl_pl: Zwiastun
pt_br: Trailer no YouTube
pt_pt: Trailer do YouTube
ru_ru: YouTube трейлер
sr_rs: Youtube Најава
sr_rs@latin: Youtube Najava
tr_tr: Youtube fragmanı

# #31094
source: Hide watched icons
de_de: Angesehen-Symbole ausblenden
es_es: Esconder íconos de visto
fi_fi: Älä merkitse katsottuja ohjelmia
fr_ca: Cacher les icônes Regardé
fr_fr: Masquer les icônes déjà vues
it_it: Nascondi icone visto
ja_jp: 視聴済みアイコンを隠す
lt_lt: Slėpti peržiūrėjimo būsenos piktogramas
ms_my: Sembunyi ikon ditonton
nl_nl: Verberg bekeken iconen
pl_pl: Ukrywaj stan obejrzenia
pt_br: Ocultar ícone "Assistido"
pt_pt: Ocultar ícones de assistidos
ru_ru: Не отображать отметку 'Просмотрено'
sr_rs: Сакриј одгледане иконе
sr_rs@latin: Sakrij odgledane ikone

# #31096
source: [CUSTOM BUTTON] click to select favorite as content
de_de: [BENUTZERDEFINIERTE SCHALTFLÄCHE] Klicken Sie, um Favoriten als Inhalt auszuwählen
es_es: [BOTÓN PERSONALIZADO] pulse para seleccionar un favorito como contenido
fi_fi: [OMA NAPPI] lisää oma suosikki valikkoon
fr_ca: [BOUTON PERSONNALISÉ] cliquer pour choisir le favori comme contenu
fr_fr: [BOUTON PERSO] cliquer pour sélectionner favori comme contenu
it_it: [PULSANTE PERS] click per selezionare un preferito come contenuto
lt_lt: [INDIVIDUALUS MYGTUKAS] paspauskite, norėdami pasirinkti mėgstamiausią elementą kaip turinį
ms_my: [BUTANG SUAI] klik untuk pilih kegemaran sebagai kandungan
nl_nl: [AANGEPASTE KNOP] klik om favoriet te selecteren als inhoud
pl_pl: [PRZYCISK NIESTANDARDOWY] naciśnij, aby wybrać ulubiony jako zawartość
pt_br: [BOTÃO CUSTOMIZADO] clique para selecionar o conteúdo como favorito
pt_pt: [BOTÃO PERSONALIZADO] clique para selecionar o favorito como conteúdo
ru_ru: [CUSTOM BUTTON] нажмите для выбора контента из избранного
sr_rs: [CUSTOM BUTTON] кликните да би одабрали омиљено као садржај
sr_rs@latin: [CUSTOM BUTTON] kliknite da bi odabrali omiljeno kao sadržaj

# #31097
source: Extended
de_de: Erweitert
es_es: Ampliado
fi_fi: Laajennettu
fr_ca: Étendu
fr_fr: Étendu
it_it: Esteso
lt_lt: Išplėstinis
ms_my: Lanjutan
nl_nl: Uitgebreid
pl_pl: Dodatkowe
pt_br: Estendido
pt_pt: Adicional
ru_ru: Расширенный
sr_rs: Продужено
sr_rs@latin: Produženo
tr_tr: Genişletilmiş

# #31098
source: BannerPlex
fi_fi: BanneriPlex
fr_ca: Plex de bannières
fr_fr: Bannières Plex
pt_pt: Faixas amplas
ru_ru: Витрина баннеров

# #31099
source: Enable automatic download during library scan (artwork downloader addon)
es_es: Activar descarga automática durante la exploración de la colección (complemento artwok downloader)
fi_fi: Lataa automaattisesti kirjaston päivityksen yhteydessä (artwork downloader -lisäosa)
pl_pl: Pobieraj automatycznie podczas skanowania biblioteki (dodatek Artwork Downloader)

# #31100
source: ==unused position==
de_de: ==unbenutze Position==
fi_fi: ==käyttämätön paikka==
fr_ca: ==emplacement non utilisée==
fr_fr: ==position inutilisée==
it_it: ==posizione non usata==
lt_lt: ==nenaudojama pozicija==
ms_my: ==kedudukan tidak digunakan==
nl_nl: ==niet gebruikte positie==
pl_pl: ==pozycja nieużywana==
pt_br: ==posição não utilizada==
pt_pt: ==posição não utilizada==
ru_ru: ==свободное место==
sr_rs: ==некоришћена позиција==
sr_rs@latin: ==nekorišćena pozicija==

# #31101
source: Netflix Suggestions
bg_bg: Представени от Netflix
de_de: Netflix-Vorschläge
es_es: Sugerencias Netflix
fi_fi: Netflix-ehdotukset
fr_ca: Suggestions Netflix
fr_fr: Suggestions Netflix
it_it: Suggerimenti Netflix
ja_jp: Netflixサジェスト
lt_lt: Netflix pasiūlymai
ms_my: Cadangan Netflix
nl_nl: Netflix suggesties
pl_pl: Polecane w Netflix
pt_br: Sugestões do Netflix
pt_pt: Sugestões da Netflix
ru_ru: Рекомендации Netflix
sr_rs: Netflix Препоруке
sr_rs@latin: Netflix Preporuke

# #31102
source: Random movies
bg_bg: Произволни филми
de_de: Zufällige Filme
es_es: Peliculas al azar
fi_fi: Satunnaiset elokuvat
fr_ca: Films aléatoires
fr_fr: Films aléatoires
it_it: Film casuali
lt_lt: Atsitiktiniai filmai
ms_my: Cereka rawak
nl_nl: Willekeurige films
pl_pl: Filmy w losowej kolejności
pt_br: Filmes Aleatórios
pt_pt: Filmes aleatórios
ru_ru: Случайные фильмы
sr_rs: Насумични филмови
sr_rs@latin: Nasumični filmovi
tr_tr: Rastgele filmler

# #31103
source: Random episodes
bg_bg: Произволни епизоди
de_de: Zufällige Episoden
es_es: Episodios al azar
fi_fi: Satunnaiset jaksot
fr_ca: Épisodes aléatoires
fr_fr: Épisodes aléatoires
it_it: Episodi casuali
lt_lt: Atsitiktiniai epizodai
ms_my: Episod rawak
nl_nl: Willekeurige afleveringen
pl_pl: Odcinki w losowej kolejności
pt_br: Episódios Aleatórios
pt_pt: Episódios aleatórios
ru_ru: Случайные серии
sr_rs: Насумичне епизоде
sr_rs@latin: Nasumične epizode
tr_tr: Rastgele bölümler

# #31104
source: In progress episodes
bg_bg: Следени епизоди
de_de: Laufende Episoden
es_es: Episodios en Progreso
fi_fi: Osittain katsotut jaksot
fr_fr: Épisodes en cours
it_it: Episodi in corso
lt_lt: Nebaigti žiūrėti epizodai
ms_my: Episod masih dimainkan
nl_nl: Nu bekeken afleveringen
pl_pl: Odcinki w trakcie oglądania
ru_ru: Текущие серии
sr_rs: Епизоде у току
sr_rs@latin: Epizode u toku
tr_tr: İşlemi süren bölümler

# #31105
source: Recently added episodes
de_de: Kürzlich hinzugefügte Episode
es_es: Episodios añadidos recientemente
fi_fi: Uusimmat jaksot
fr_fr: Épisodes ajoutés récemment
it_it: Episodi aggiunti di recente
lt_lt: Neseniai pridėti epizodai
ms_my: Episod ditambah baru-baru ini
nl_nl: Recent toegevoegde afleveringen
pl_pl: Odcinki ostatnio dodane
ru_ru: Недавно добавленные серии
sr_rs: Недавно додате епизоде
sr_rs@latin: Nedavno dodate epizode

# #31106
source: Recently added songs
bg_bg: Последно добавени песни
de_de: Kürzlich hinzugefügte Songs
es_es: Canciones añadidas recientemente
fi_fi: Uusimmat kappaleet
fr_ca: Morceaux ajoutés récemment
fr_fr: Titres ajoutés récemment
it_it: Brani agg. di recente
ja_jp: 最近追加された曲
lt_lt: Naujausios dainos
ms_my: Lagu ditambah baru-baru ini
nl_nl: Recent toegevoegde liedjes
pl_pl: Utwory ostatnio dodane
pt_br: Músicas adicionadas recentemente
pt_pt: Músicas recentes
ru_ru: Недавно добавленные песни
sr_rs: Недавно додате песме
sr_rs@latin: Nedavno dodate pesme

# #31107
source: Recently added albums
bg_bg: Последно добавени албуми
de_de: Kürzlich hinzugefügte Alben
es_es: Álbumes añadidos recientemente
fi_fi: Uusimmat albumit
fr_ca: Albums ajoutés récemment
fr_fr: Albums ajoutés récemment
it_it: Album agg. di recente
ja_jp: 最近追加されたアルバム
lt_lt: Vėliausiai pridėti albumai
ms_my: Album ditambah baru-baru ini
nl_nl: Recent toegevoegde albums
pl_pl: Albumy ostatnio dodane
pt_br: Álbuns adicionados recentemente
pt_pt: Álbuns recentes
ru_ru: Последние альбомы
sr_rs: Недавно додати албуми
sr_rs@latin: Nedavno dodati albumi
tr_tr: Yeni eklenen albümler

# #31108
source: Random albums
bg_bg: Произволни албуми
de_de: Zufällige Alben
es_es: Álbumes al azar
fi_fi: Satunnaiset albumit
fr_ca: Albums aléatoires
fr_fr: Albums aléatoires
it_it: Album casuali
ja_jp: ランダムアルバム
lt_lt: Atsitiktiniai albumai
ms_my: Album rawak
nl_nl: Willekeurige albums
pl_pl: Albumy w losowej kolejności
pt_br: Álbuns aleatórios
pt_pt: Álbuns aleatórios
ru_ru: Случайные альбомы
sr_rs: Насумични албуми
sr_rs@latin: Nasumični albumi
tr_tr: Rastgele albümler

# #31109
source: Random artists
de_de: Zufällige Künstler
es_es: Artistas al azar
fi_fi: Satunnaiset esittäjät
fr_fr: Artistes aléatoires
it_it: Artisti casuali
lt_lt: Atsitiktiniai atlikėjai
ms_my: Artis rawak
nl_nl: Willekeurige artiesten
pl_pl: Wykonawcy w losowej kolejności
ru_ru: Случайные исполнители
sr_rs: Насумични извођачи
sr_rs@latin: Nasumični izvođači

# #31110
source: Recently played music
bg_bg: Последно възпроизвеждани
de_de: Kürzlich abgespielte Musik
es_es: Música reproducida recientemente
fi_fi: Viimeksi toistettu musiikki
fr_ca: Musique diffusée récemment
fr_fr: Morceaux récemment joués
it_it: Musica riprodotta di recente
ja_jp: 最近再生された音楽
lt_lt: Neseniai atkurta muzika
ms_my: Muzik dimainkan baru-baru ini
nl_nl: Recent afgespeelde muziek
pl_pl: Muzyka ostatnio odtwarzana
pt_br: Músicas reproduzidas recentemente
pt_pt: Músicas reproduzidas recentemente
ru_ru: Недавно прослушанная музыка
sr_rs: Недавно пуштана музика
sr_rs@latin: Nedavno puštana muzika

# #31111
source: Auto show the widget for the selected home tile
bg_bg: Показвай автоматично джаджата от посочената плочка
de_de: Automatisch das Widget für die ausgewählte Hauptkachel anzeigen
es_es: Auto mostrar el widget para el mosaico inicial seleccionado
fi_fi: Näytä automaattisesti valitun tiilen widget
fr_ca: Montrer automatiquement le widget pour le carreau choisi de l'accueil
fr_fr: Affiche automatiquement le widget pour la tuile d'accueil sélectionnée
it_it: Mostra automaticamente Widget per la tile selezionata
lt_lt: Automatiškai rodyti valdiklį pasirinktai pradinio ekrano plytelei
ms_my: Auto tunjuk widjet bagi jubin rumah terpilih
nl_nl: Automatisch de widget tonen voor de geselecteerde tile
pl_pl: Pokazuj gadżet dla wybranego kafelka
pt_br: Exibir autom. os widgets para os blocos selecionados na pág. inicial
pt_pt: Mostrar automaticamente o widget para o bloco inicial selecionado
ru_ru: Автоотображение виджета для выбранного пункта меню
sr_rs: Аутоматски прикажи widget за одабрану плочицу главног екрана
sr_rs@latin: Automatski prikaži widget za odabranu pločicu glavnog ekrana

# #31112
source: Finishes at
de_de: Endet um
es_es: Termina a las
fi_fi: Päättyy
fr_fr: Se termine à
it_it: Termina alle
ms_my: Selesai pada
nl_nl: Eindigd om
pl_pl: Koniec o
ru_ru: Окончание
sr_rs@latin: Završava se u
