Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31001
source: Other settings
bg_bg: Други настройки
de_de: Weitere Einstellungen
es_es: Otros Ajustes
fi_fi: Muut asetukset
fr_ca: Autres paramètres
fr_fr: Autres réglages
it_it: Altre impostazioni
ja_jp: その他の設定
lt_lt: Kiti nustatymai
ms_my: Tetapan lain
nl_nl: Overige instellingen
pl_pl: Inne ustawienia
pt_br: Outros ajustes
pt_pt: Outras configurações
ru_ru: Другие настройки
sr_rs: Остала подешавања
sr_rs@latin: Ostala podešavanja
tr_tr: Diğer ayarlar

# #31002
source: Enable/disable tiles
bg_bg: Включване / Изключване на изгледи
de_de: Kacheln ein/ausschalten
es_es: Activar/desactivar mosaicos
fi_fi: Valitse käytetyt tiilet
fr_fr: Activer/désactiver les tuiles
it_it: Attiva/Disattiva tiles
lt_lt: Įjungti/išjungti plyteles
ms_my: Benar/lumpuhkan jubin
nl_nl: Schakel tegels in/uit
pl_pl: Widoczność kafelków
ru_ru: Включить/выключить плитки
sr_rs: Омогући/онемогући плочице
sr_rs@latin: Omogući/onemogući pločice
tr_tr: Döşemeleri etkinleştir/devre dışı bırak

# #31003
source: Bordersize for unfocused thumbs/tiles
de_de: Rahmengröße für nicht fokussierte Miniaturansichten / Kacheln
es_es: Tamaño de borde para miniaturas/mosaicos desenfocados
fi_fi: Valitsematta olevien tiilien reunan paksuus
fr_fr: Taille des bordures des vignettes/tuiles
it_it: Dimensione bordo per anteprime/tile non evidenziate
lt_lt: Rėmelio dydis nepasirinktoms miniatiūroms/plytelėms
ms_my: Saiz sempadan untuk lakaran kenit/jubin tidak difokus
nl_nl: Bordergrootte voor niet geselecteerde miniaturen/tegels
pl_pl: Rozmiar ramki niezaznaczonych miniaturek i kafelków
ru_ru: Размер границы для миниатюр/плиток не в фокусе
sr_rs: Величина ивице за нефокусиране сличице/плочице
sr_rs@latin: Veličina ivice za nefokusirane sličice/pločice
tr_tr: Odaklanmamış küçük resimler veya döşemeler için sınır ölçüsü

# #31005
source: General skin settings
bg_bg: Основни настройки
de_de: Allgemeine Skin-Einstellungen
es_es: Configuración general de Skin
fi_fi: Yleiset ulkoasun asetukset
fr_ca: Paramètres généraux de l'habillage
fr_fr: Paramètres généraux de l'habillage
it_it: Impostazioni generali skin
ja_jp: スキンの一般的な設定
lt_lt: Pagrindiniai teminės išvaizdos nustatymai
ms_my: Tetapan kulit am
nl_nl: Algemene instellingen
pl_pl: Ustawienia ogólne
pt_br: Ajustes gerais da skin
pt_pt: Configurações gerais do tema
ru_ru: Общие настройки
sr_rs: Општа подешавања маске
sr_rs@latin: Opšta podešavanja maske
tr_tr: Genel dış görünüm ayarları

# #31010
source: --- Use random fanart for tile image
de_de: --- Zufällige Fankunst für Kachelbild verwenden
es_es: --- Utilizar fanart aleatorio como imagen del mosaico
fi_fi: --- Käytä satunnaista fanitaidetta tiilessä
fr_ca: --- Utiliser le fanart aléatoire pour l'image des carreaux
fr_fr: --- Utiliser un fanart aléatoire pour l'image de tuile
it_it: Usa Fanart casuale per l'immagine della tile
ja_jp: --- タイル画像にランダムなファンアートを使う
lt_lt: --- Naudoti atsitiktinį fanart plytelės atvaizdui
ms_my: --- Guna seni peminat rawak untuk imej jubin
nl_nl: --- Gebruik willekeurige fanart voor tegel afbeelding
pl_pl: --- Używaj losowej fototapety jako obraz kafelka
pt_br: --- Usar fanart aleatória para a imagem do bloco
pt_pt: --- Utilizar fanart aleatória como imagem do bloco
ru_ru: --- Использовать случайный фан-арт для Плиток
sr_rs: --- Користи насумичну уметност љубитеља за слику плочице
sr_rs@latin: --- Koristi nasumičnu umetnost ljubitelja za sliku pločice
tr_tr: --- Döşeme imgesi için rastgele fanart kullan

# #31011
source: Set custom tile image
bg_bg: Изображение за плочката
de_de: Benutzerdefiniertes Kachelbild festlegen
es_es: Establecer imagen de fondo personalizada
fi_fi: Valitse tiilen kuva
fr_ca: Définir une image de carreau personnalisée
fr_fr: Définir l'image de tuile personnalisée
it_it: Imposta immagine tile personalizzata
ja_jp: カスタムタイル画像を設定
lt_lt: Nustatyti savą plytelės atvaizdą
ms_my: Tetapkan imej jubin suai
nl_nl: Gebruik eigen afbeelding voor tegel
pl_pl: Ustaw obraz kafelka
pt_br: Definir imagem customizada do bloco
pt_pt: Definir imagem de bloco personalizada
ru_ru: Смена изображения плитки
sr_rs: Постави прилагођену слику плочице
sr_rs@latin: Postavi prilagođenu sliku pločice
tr_tr: Özel döşeme imgesi belirle

# #31013
source: Configure shortcuts
bg_bg: Преки пътища
de_de: Menü bearbeiten
es_es: Configurar atajos
fi_fi: Muokkaa pikakuvakkeita
fr_ca: Configurer les raccourcis
fr_fr: Configurer les raccourcis
it_it: Configura collegamenti
ja_jp: ショートカット設定
lt_lt: Konfigūruoti nuorodas
ms_my: Konfigur pintasan
nl_nl: Configureer snelkoppelingen
pl_pl: Menu startowe
pt_br: Configurar atalhos
pt_pt: Configurar atalhos
ru_ru: Настройка меню
sr_rs: Подесите пречице
sr_rs@latin: Podesite prečice
tr_tr: Kısayolları yapılandır

# #31014
source: Edit menu shortcuts
bg_bg: Редактирайте преките пътища от менюто
de_de: Menüeinträge bearbeiten
es_es: Editar atajos de menú
fi_fi: Muokkaa valikon pikakuvakkeita
fr_ca: Modifier les raccourcis du menu
fr_fr: Modifier les raccourcis du menu
it_it: Modifica collegamenti Menù
ja_jp: メニューショートカットの編集
lt_lt: Keisti meniu nuorodas
ms_my: Sunting pintasan menu
nl_nl: Wijzig menu snelkoppelingen
pl_pl: Edytuj menu startowe
pt_br: Editar menu de atalhos
pt_pt: Editar atalhos do menu
ru_ru: Редактирование кнопок меню
sr_rs: Уреди мени пречица
sr_rs@latin: Uredi meni prečica
tr_tr: Menü kısayollarını düzenle

# #31015
source: --- Use default tile picture
de_de: --- Standardkachelbild verwenden
es_es: Usar imagen por defecto
fi_fi: --- Käytä tiilen oletuskuvaa
fr_ca: --- Utiliser l'image de carreau par défaut
fr_fr: --- Utiliser l'image de tuile prédéfinie
it_it: --- Usa immagine tile predefinita
ja_jp: --- ディフォルトタイル画像を使う
lt_lt: --- Naudoti numatytąjį plytelės paveikslėlį
ms_my: --- Guna gambar jubin lalai
nl_nl: --- Gebruik standaardafbeelding voor tegel
pl_pl: -- Używaj domyślnego tła
pt_br: --- Usar imagem padrão do bloco
pt_pt: --- Utilizar imagem de bloco predefinida
ru_ru: --- Стандартное изображение плитки
sr_rs: --- Користи подразумевану слику плочице
sr_rs@latin: --- Koristi podrazumevanu sliku pločice
tr_tr: --- Varsayılan döşeme resmi

# #31016
source: --- Use own image for tile
de_de: --- Eigenes Bild für Kachel verwenden
es_es: Usar una imagen propia
fi_fi: --- Valitse tiilen kuva
fr_ca: --- Utiliser une image propre au carreau
fr_fr: --- Utiliser l'image propre à la tuile
it_it: --- Usa immagine tile personalizzata
ja_jp: --- タイルに所有している画像を使う
lt_lt: --- Naudoti savą atvaizdą plytelei
ms_my: --- Guna imej sendiri pada jubin
nl_nl: --- Gebruik eigen afbeelding voor tegel
pl_pl: -- Używaj niestandardowego tła
pt_br: --- Usar imagem própria para o bloco
pt_pt: ---Utilizar a própria imagem para o bloco
ru_ru: --- Своё изображение для плитки
sr_rs: --- Користи своју слику за плочицу
sr_rs@latin: --- Koristi svoju sliku za pločicu
tr_tr: --- Döşeme için kendi imgenizi kullanın.

# #31017
source: --- Open TV Guide instead of Live TV
de_de: --- TV-Programmführer anstatt Live-Fernsehen öffnen
es_es: --- Abrir Guía de TV en vez de TV En Vivo
fi_fi: --- Avaa ohjelmaopas tv-lähetyksen sijaan
fr_ca: --- Ouvrir le guide télé au lieu de la télé en direct
fr_fr: --- Ouvrir le Guide des programmes au lieu de la TV en Direct
it_it: --- Apri Guida TV anziché Live TV
ja_jp: --- Live TVの代わりにOpen TV ガイドを使う
lt_lt: --- Atidaryti TV gidą, o ne televizijos ekraną
ms_my: --- Buka Panduan TV selain dari TV Langsung
nl_nl: --- Open TVgids in plaats van Live TV
pl_pl: Otwieraj przewodnik zamiast listy kanałów
pt_br: --- Abrir Guia de TV em vez de TV ao Vivo
pt_pt: --- Abrir o Guia da TV em vez da TV em Direto
ru_ru: Открыть TV Guide вместо Live TV
sr_rs: --- Отвори ТВ Водич уместо ТВ Уживо
sr_rs@latin: --- Otvori TV Vodič umesto TV Uživo
tr_tr: --- Televizyon yayını yerine Open TV rehberi

# #31019
source: --- Open folderpath with music instead of library
de_de: --- Ordnerpfad mit Musik anstatt der Bibliothek öffnen
es_es: --- Abrir ruta de archivos con música en vez de la colección
fi_fi: --- Avaa tiedostonäkymä musiikkikirjaston sijaan
fr_ca: --- Ouvrir le chemin du dossier avec la musique au lieu de la médiathèque
fr_fr: --- Ouvrir le chemin du dossier musique à la place de la médiathèque
it_it: --- Apri cartella con Musica invece della Libreria
ja_jp: --- ライブラリの代わりに音楽のフォルダパスを開く
lt_lt: --- Atidaryti muzikos kelio aplanką, vietoje bibliotekos
ms_my: --- Buka laluan folder dengan muzik selain dari pustaka
nl_nl: --- Gebruik bestandsmap met muziek in plaats van bibliotheek
pl_pl: -- Otwieraj folder z muzyką zamiast biblioteki muzyki
pt_br: --- Abrir diretório de música em vez da biblioteca
pt_pt: --- Abrir caminho da pasta com música em vez da biblioteca
ru_ru: --- Открывать расположение с музыкой вместо библиотеки
sr_rs: --- Отвори путању фасцикле са музиком уместо библиотеку
sr_rs@latin: --- Otvori putanju fascikle sa muzikom umesto biblioteku
tr_tr: --- Müzik için kitaplık yerine dosya yolu aç

# #31020
source: Open folderpath with radio streams instead of PVR for Radio
de_de: Ordnerpfad mit Radiostreams anstatt PVR für Radio öffnen
es_es: Abrir ruta de archivos con fuentes de radio en vez de PVR para Radio
fi_fi: Avaa radion tiedostonäkymä PVR-näkymän sijaan
fr_ca: Ouvrir le chemin du dossier avec les flux radio au lieu du numériscope pour la radio
fr_fr: Ouvrir le chemin des flux radio à la place de l'enregistreur radio
it_it: Apri cartella con Stazioni Radio invece del PVR per la Radio
ja_jp: ラジオのPVRの代わりにラジオストリームのフォルダパスを開く
lt_lt: Atidaryti radijo transliacijos srautų aplanko kelią, vietoje radijo PVR
ms_my: Buka laluan folder dengan strim radio selain dari PVR untuk Radio
nl_nl: Gebruik bestandsmap met radiostreams in plaats van PVR voor Radio
pl_pl: Otwieraj folder strumieni radiowych zamiast klienta radia
pt_br: Abrir diretório de streams de rádio em vez de PVD de Radio
pt_pt: Abrir caminho de pasta com transmissões de rádio em vez de PVR para Rádio
ru_ru: Открывать расположение с радио потоками вместо PVR-сервиса радио
sr_rs: Отвори путању фасцикле са радио стримовањем уместо PVR за Радио
sr_rs@latin: Otvori putanju fascikle sa radio strimovanjem umesto PVR za Radio
tr_tr: Radio için PVR yerine radyo akışı ile dosya yolu aç.

# #31021
source: --- Display temperature in tile
de_de: --- Temperatur in der Kachel anzeigen
es_es: Mostrar temperatura
fi_fi: --- Näytä lämpötila tiilessä
fr_ca: --- Montrer la température dans le carreau
fr_fr: --- Afficher la température en tuile
it_it: --- Mostra temperatura sulla Tile
ja_jp: --- タイルに温度を表示
lt_lt: --- Rodyti temperatūrą plytelėje
ms_my: --- Papar suhu dalam jubin
nl_nl: --- Temperatuur weergeven in de tegel
pl_pl: --- Wyświetlaj temperaturę w kafelku
pt_br: --- Mostrar temperatura no bloco
pt_pt: --- Exibir temperatura no bloco
ru_ru: --- Отображать температуру на плитке
sr_rs: --- Прикажи температуру у плочици
sr_rs@latin: --- Prikaži temperaturu u pločici
tr_tr: --- Döşemede sıcaklığı göster.

# #31022
source: Background settings
bg_bg: Фон
de_de: Hintergrundeinstellungen
es_es: Fondos
fi_fi: Taustan asetukset
fr_ca: Paramètres des arrière-plans
fr_fr: Réglages d'arrière-plan
it_it: Impostazioni sfondo
ja_jp: 背景設定
lt_lt: Fono nustatymai
ms_my: Tetapan latar belakang
nl_nl: Achtergrond instellen
pl_pl: Ustawienia tła
pt_br: Ajustes do fundo
pt_pt: Configurações de Fundo
ru_ru: Настройки фона
sr_rs: Подешавања позадине
sr_rs@latin: Podešavanja pozadine
tr_tr: Arka plan ayarları

# #31023
source: Use default skin background
bg_bg: Ползвай стандартния фон от облика
de_de: Standard-Skin-Hintergrund verwenden
es_es: Usar fondo de defecto de la Skin
fi_fi: Käytä ulkoasun oletustaustaa
fr_ca: Utiliser l'arrière-plan par défaut de l'habillage
fr_fr: Utiliser l'arrière-plan d'habillage prédéfini
it_it: Usa sfondo skin predefinito
ja_jp: スキンのディフォルト背景を使用
lt_lt: Naudoti numatytąjį teminės išvaizdos foną
ms_my: Guna latar belakang kulit lalai
nl_nl: Gebruik de standaardachtergrond van de skin
pl_pl: Używaj domyślnego tła
pt_br: Usar o fundo padrão da skin
pt_pt: Utilizar fundo do tema predefinido
ru_ru: Использовать тему фона по умолчанию
sr_rs: Користи подразумевану позадину маске
sr_rs@latin: Koristi podrazumevanu pozadinu maske
tr_tr: Varsayılan dış görünüm arka planı kullan

# #31024
source: Use original Mediaportal's Titan skin background
bg_bg: Ползвай оригиналния фон от облика Titan за Mediaportal
de_de: Originalen Mediaportal Titan Skin-Hintergund verwenden
es_es: Utilizar el fondo del skin original Titan de MediaPortal
fi_fi: Käytä MediaPortalin Titan-ulkoasun alkuperäistä taustaa
fr_ca: Utiliser l'arrière-plan orignal de l'habillage Titan de MediaPortal
fr_fr: Utiliser l'arrière-plan d'habillage Titan de Mediaportal
it_it: Usa sfondo originale della skin Titan per MediaPortal
ja_jp: Titanスキンの背景に独自のメディアポータルを使う
lt_lt: Naudoti originalųjį Mediaportal programos Titan teminės išvaizdos foną
ms_my: Guna latar belakang kulit Titan Mediaprotal yang asal
nl_nl: Gebruik originele Mediaportal achtergrond
pl_pl: Używaj oryginalnego tła skóry Titan
pt_br: Usar o fundo padrão da skin Titan do Mediaportal
pt_pt: Utilizar fundo do tema Titan original da MediaPortal
ru_ru: Использовать оригинальную тему фона Titan
sr_rs: Користи оригиналну позадину Titan маске Mediaportala
sr_rs@latin: Koristi originalnu pozadinu Titan maske Mediaportala
tr_tr: Mediaportal'ın orijinal dış görünüm arka planını kullanın.

# #31025
source: Use dynamic weather background
de_de: Dynamischen Wetterhintergrund verwenden
es_es: Usar fondos en función del clima
fi_fi: Käytä säätilan mukaan vaihtuvaa taustakuvaa
fr_ca: Utiliser l'arrière-plan météo dynamique
fr_fr: Utiliser un arrière-plan météo dynamique
it_it: Usa sfondo con meteo dinamico
ja_jp: 背景に天気情報を使う
lt_lt: Naudoti dinaminį orų foną
ms_my: Guna latar belakang cuaca dinamik
nl_nl: Gebruik een dynamische weerachtergrond
pl_pl: Używaj dynamicznego tła pogody
pt_br: Usar fundo dinâmico do clima
pt_pt: Utilizar fundo do tempo dinâmico
ru_ru: Использовать динамический погодный фон
sr_rs: Користи динамичну позадину временске прогнозе
sr_rs@latin: Koristi dinamičnu pozadinu vremenske prognoze
tr_tr: Dinamik hava durumu arka planı kullanın.

# #31026
source: Use random fanart background
bg_bg: Ползвай произволен фен-арт за фон
de_de: Zufälligen Fankunst-Hintergund verwenden
es_es: Utilizar fondo de fanart aleatorio
fi_fi: Käytä satunnaista fanitaidetta taustana
fr_ca: Utiliser un arrière-plan de fanart aléatoire
fr_fr: Utiliser un fanart aléatoire en arrière-plan
it_it: Usa Fanart casuale come sfondo
ja_jp: 背景にランダムファンアートを使う
lt_lt: Naudoti atsitiktinį fanart foną
ms_my: Guna latar belakang seni peminat rawak
nl_nl: Gebruik willekeurige fanartafbeeldingen voor achtergrond
pl_pl: Używaj losowej fototapety
pt_br: Usar fanart aleatória como fundo
pt_pt: Utilizar fundo do fanart aleatório
ru_ru: Использовать случайный фан-арт фон
sr_rs: Користи насумичну позадину уметности љубитеља
sr_rs@latin: Koristi nasumičnu pozadinu umetnosti ljubitelja
tr_tr: Rastgele fanart arka planı kullanın.

# #31027
source: Use default background for this section
de_de: Standardhintergrund für diesen Abschnitt verwenden
es_es: Usar fondo por defecto para esta sección
fi_fi: Käytä valikon oletustaustakuvaa
fr_ca: Utiliser l'arrière-plan par défaut pour cette section
fr_fr: Utiliser l'arrière-plan prédéfini pour cette section
it_it: Usa sfondo predefinito per questa sezione
ja_jp: このセクションのディフォルト背景を使う
lt_lt: Naudoti numatytąjį foną šiam skyriui
ms_my: Guna latar belakang lalai untuk seksyen ini
nl_nl: Gebruik standaardachtergrond voor deze sectie
pl_pl: Używaj domyślnego tła sekcji
pt_br: Usar fundo padrão para esta seção
pt_pt: Utilizar fundo predefinido para esta secção
ru_ru: Использовать фон по умолчанию для раздела
sr_rs: Користи подразумевану позадину за овај одељак
sr_rs@latin: Koristi podrazumevanu pozadinu za ovaj odeljak
tr_tr: Bu bölüm için varsayılan arka plan kullanın

# #31028
source: Other skin tweaks
bg_bg: Други настройки на облика
de_de: Weitere Skin-Einstellungen
es_es: Otros ajustes de skin
fi_fi: Muut ulkoasun asetukset
fr_ca: Autres peaufinages de l'habillage
fr_fr: Autres ajustements d'habillage
it_it: Altre migliorie skin
ja_jp: その他のスキンtweaks
lt_lt: Kiti teminės išvaizdos patobulinimai
ms_my: Lain-lain tweak kulit
nl_nl: Overige skin aanpassingen
pl_pl: Inne ustawienia
pt_br: Outras configurações
pt_pt: Outros ajustes de tema
ru_ru: Прочие настройки обложки
sr_rs: Остала подешавања маске
sr_rs@latin: Ostala podešavanja maske
tr_tr: Diğer dış görünüm ayarları

# #31029
source: Do not show footer bar
bg_bg: Не показвай долния колонтитул
de_de: Fußzeilenleiste nicht anzeigen
es_es: No mostrar barra de notificación
fi_fi: Älä näytä alapalkkia
fr_ca: Ne pas montrer la barre de bas de page
fr_fr: Ne pas afficher la barre en bas
it_it: Non mostrare barra inferiore
ja_jp: フッターバーを非表示
lt_lt: Nerodyti poraštės juostos
ms_my: Jangan tunjuk palang pengaki
nl_nl: Toon de onderbalk niet
pl_pl: Ukrywaj pasek stopki
pt_br: Não mostrar barra inferior
pt_pt: Não mostrar a barra de rodapé
ru_ru: Не отображать нижнюю панель
sr_rs: Немој приказати траку на подножју
sr_rs@latin: Nemoj prikazati traku na podnožju
tr_tr: Alt çubuğu gösterme

# #31030
source: Display weather
de_de: Wetter anzeigen
es_es: Mostrar clima
fi_fi: Näytä säätila
fr_fr: Afficher la météo
it_it: Mostra Meteo
lt_lt: Rodyti orus
ms_my: Papar cuaca
nl_nl: Toon het weer
pl_pl: Wyświetlaj pogodę
pt_pt: Exibir o tempo
sr_rs: Прикажи време
sr_rs@latin: Prikaži vreme
tr_tr: Hava durumunu göster

# #31031
source: Titan tiles (2 rows of large tiles)
bg_bg: Titan плочки (2 реда от големи плочки)
de_de: Titan-Kacheln (2 Reihen mit großen Kacheln)
es_es: Mosaicos Titan (2 filas de mosaicos grandes)
fi_fi: Titanin tiilet (isot tiilet, 2 riviä)
fr_ca: Carreaux de Titan (2 rangées de grands carreaux)
fr_fr: Tuiles Titan (2 rangées de grandes tuiles)
it_it: Titan Tiles (2 righe di tiles larghe)
ja_jp: Titanタイル (2行の大きなタイル)
lt_lt: Titan plytelės (2 eilutės didelių plytelių)
ms_my: Jubin Titan (2 baris jubin besar)
nl_nl: Titan tegels (2 rijen van grote tegels)
pl_pl: Kafelki (2 wiersze dużych kafelków)
pt_br: Blocos Titan (2 linhas de blocos grandes)
pt_pt: Blocos do Titan (2 linhas com blocos grandes)
ru_ru: Titan - Плитки (2 строки больших плиток)
sr_rs: Titan плочице (2 реда великих плочица)
sr_rs@latin: Titan pločice (2 reda velikih pločica)
tr_tr: Titan döşemeleri (2 satır geniş döşeme)

# #31032
source: Titan tiles (3 rows of large tiles)
bg_bg: Titan плочки (3 реда от големи плочки)
de_de: Titan-Kacheln (3 Reihen mit großen Kacheln)
es_es: Mosaicos Titan (3 filas de mosaicos grandes)
fi_fi: Titanin tiilet (isot tiilet, 3 riviä)
fr_ca: Carreaux de Titan (3 rangées de grands carreaux)
fr_fr: Tuiles Titan (3 rangées de grandes tuiles)
it_it: Titan Tiles (3 righe di tiles larghe)
ja_jp: Titanタイル (3行の大きなタイル)
lt_lt: Titan plytelės (3 eilutės didelių plytelių)
ms_my: Jubin Titan (3 baris jubin besar)
nl_nl: Titan tegels (3 rijen van grote tegels)
pl_pl: Kafelki (3 wiersze dużych kafelków)
pt_br: Blocos Titan (3 linhas de blocos grandes)
pt_pt: Blocos do Titan (3 linhas com blocos grandes)
ru_ru: Titan - Плитки (3 строки больших плиток)
sr_rs: Titan плочице (3 реда великих плочица)
sr_rs@latin: Titan pločice (3 reda velikih pločica)
tr_tr: Titan döşemeleri (3 satır geniş döşeme)

# #31033
source: Titan tiles (1 row of large tiles)
bg_bg: Titan плочки (1 ред от големи плочки)
de_de: Titan-Kacheln (1 Reihe mit großen Kacheln)
es_es: Mosaicos Titan (1 fila de mosaicos grandes)
fi_fi: Titanin tiilet (isot tiilet, 1 rivi)
fr_ca: Carreaux de Titan (1 rangée de grands carreaux)
fr_fr: Tuiles Titan (1 rangée de grandes tuiles)
it_it: Titan Tiles (1 riga di tiles larghe)
ja_jp: Titanタイル (1行の大きなタイル)
lt_lt: Titan plytelės (1 eilutė didelių plytelių)
ms_my: Jubin Titan (1 baris jubin besar)
nl_nl: Titan tegels (1 rij van grote tegels)
pl_pl: Kafelki (1 wiersz dużych kafelków)
pt_br: Blocos Titan (1 linha de blocos grandes)
pt_pt: Blocos do Titan (1 linha com blocos grandes)
ru_ru: Titan - Плитки (1 строка больших плиток)
sr_rs: Titan плочице (1 ред великих плочица)
sr_rs@latin: Titan pločice (1 red velikih pločica)
tr_tr: Titan döşemeleri (1 satır geniş döşeme)

# #31034
source: items total
bg_bg: елемента
de_de: Objekte insgesamt
es_es: elementos totales
fi_fi: kohdetta
fr_ca: éléments au total
fr_fr: total d'éléments
it_it: elementi totali
lt_lt: elementų iš viso
ms_my: jumlah item
nl_nl: items totaal
pl_pl: liczba pozycji
pt_br: itens ao total
pt_pt: total de itens
ru_ru: Всего элементов
sr_rs: Укупно ставки
sr_rs@latin: Ukupno stavki
tr_tr: Nesneler toplamı

# #31035
source: Movies in progress
bg_bg: Следени филми
de_de: Laufende Filme
es_es: Películas En Curso
fi_fi: Osittain katsotut elokuvat
fr_ca: Films en cours
fr_fr: Films en cours
it_it: Film in corso
lt_lt: Nebaigti žiūrėti filmai
ms_my: Cereka sedang dimainkan
nl_nl: Nu bekeken films
pl_pl: Filmy w trakcie oglądania
pt_br: Filmes em progresso
pt_pt: Filmes em progresso
ru_ru: Фильмы в обработке
sr_rs: Филмови у току
sr_rs@latin: Filmovi u toku
tr_tr: Süren filmler

# #31036
source: Favourite movies
bg_bg: Любими филми
de_de: Favorisierte Filme
es_es: Películas favoritas
fi_fi: Suosikkielokuvat
fr_ca: Films favoris
fr_fr: Films favoris
it_it: Film preferiti
lt_lt: Mėgstamiausieji filmai
ms_my: Cereka kegemaran
nl_nl: Favoriete films
pl_pl: Filmy ulubione
pt_br: Filmes favoritos
pt_pt: Filmes favoritos
ru_ru: Любимые фильмы
sr_rs: Омиљени филмови
sr_rs@latin: Omiljeni filmovi
tr_tr: En sevilen filmler

# #31037
source: Trailers
bg_bg: Трейлъри
de_de: Trailer
fi_fi: Trailerit
fr_ca: Bandes-annonces
fr_fr: Bandes-annonces
it_it: Trailer
ja_jp: 予告編
lt_lt: Anonsai
ms_my: Treler
pl_pl: Zwiastuny
ru_ru: Трейлеры
sr_rs: Најава
sr_rs@latin: Najava
tr_tr: Fragmanlar

# #31038
source: Use custom image for skin background
bg_bg: Ползвай персонално изображение за фон
de_de: Benutzerdefiniertes Bild für Skin-Hintergrund verwenden
es_es: Establecer imagen de fondo personalizada
fi_fi: Käytä mukautettua kuvaa ulkoasun taustana
fr_ca: Utiliser une image personnalisée comme arrière-plan de l'habillage
fr_fr: Utiliser une image personnalisée comme arrière-plan d'habillage
it_it: Usa immagine personalizzata per sfondo skin
lt_lt: Naudoti savą atvaizdą teminės išvaizdos fone
ms_my: Guna imej suai untuk latar belakang kulit
nl_nl: Gebruik eigen afbeelding
pl_pl: Używaj niestandardowego obrazu
pt_br: Usar imagem customizada de fundo
pt_pt: Usar imagem personalizada para plano de fundo do tema
ru_ru: Использовать своё изображение для фона обложки
sr_rs: Користи прилагођену слику за позадину маске
sr_rs@latin: Koristi prilagođenu sliku za pozadinu maske
tr_tr: Arka plan için özel resim kullan

# #31039
source: Use custom image for skin background
bg_bg: Ползвай персонално изображение за фон
de_de: Benutzerdefiniertes Bild für Skin-Hintergrund verwenden
es_es: Establecer imagen de fondo personalizada
fi_fi: Käytä mukautettua kuvaa ulkoasun taustana
fr_ca: Utiliser une image personnalisée comme arrière-plan de l'habillage
fr_fr: Utiliser une image personnalisée comme arrière-plan d'habillage
it_it: Usa immagine personalizzata per sfondo skin
lt_lt: Naudoti savą atvaizdą teminės išvaizdos fone
ms_my: Guna imej suai untuk latar belakang kulit
nl_nl: Gebruik een eigen afbeelding als skinachtergrond
pl_pl: Używaj niestandardowego obrazu
pt_br: Usar imagem customizada de fundo
pt_pt: Usar imagem personalizada para plano de fundo do tema
ru_ru: Использовать своё изображение для фона обложки
sr_rs: Користи прилагођену слику за позадину маске
sr_rs@latin: Koristi prilagođenu sliku za pozadinu maske
tr_tr: Arka plan için özel resim kullan
