Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31589
source: Enable day/night color themes
de_de: Tag/Nacht Farbthema aktivieren
es_es: Activar temas de color día/noche
fi_fi: Käytä eri värimaailmaa päivisin ja iltaisin
it_it: Abilita temi colorati giorno/notte
lt_lt: Įjungti dienos/nakties spalvų temas
ms_my: Benarkan tema warna siang/malam
nl_nl: Activeer/De-activeer dag/nacht kleurenthema's
pl_pl: Aktywuj zmianę motywów kolorów dla pór dnia
ru_ru: Включить цветовые темы «День/Ночь»
sr_rs: Омогући теме боја дан/ноћ
sr_rs@latin: Omogući teme boja dan/noć

# #31590
source: You can configure the skin to automatically enable a different theme during day or night time
de_de: Sie können den Skin so konfigurieren, dass automatisch ein anderes Farbthema während der Tag- oder Nachtzeiten angezeigt wird.
es_es: Usted puede configurar el skin para que active automáticamente un tema diferente durante el día o la noche
fi_fi: Voita asettaa vuorokaudenajan mukaan vaihtuvan värimaailman
fr_fr: Vous pouvez configurer l'habillage pour activer automatiquement un thème différent le jour et la nuit.
it_it: Puoi configurare la skin per abilitare automaticamente un tema diverso fra giorno e notte
lt_lt: Jūs galite nustatyti teminę išvaizdą, kad ji automatiškai įjungtų skirtingą temą dienos ar nakties metu
ms_my: Anda boleh konfigurkan kulit secara automatik untuk benarkan tema berlainan ketika hari siang atau malam
nl_nl: U kunt de skin configureren om automatisch een ​​ander thema in te schakelen tijdens de dag of nacht tijd
pl_pl: Umożliwia konfigurację skóry tak, aby motywy kolorów różniły się w dzień i w nocy.
ru_ru: Вы можете настроить обложку для автоматической смены тем в ночное и дневное время
sr_rs: Можете подесити маску да аутоматски омогући другачију тему током дана или ноћи
sr_rs@latin: Možete podesiti masku da automatski omogući drugačiju temu tokom dana ili noći

# #31591
source: Color theme during day time
de_de: Farbthema während Tagzeit
es_es: Tema de color durante el día
fi_fi: Päivän värimaailma
it_it: Colore tema diurno
lt_lt: Spalvų tema dienos metu
ms_my: Tema warna ketika hari siang
nl_nl: Themakleur overdag
pl_pl: Motyw kolorów w ciągu dnia
ru_ru: Цветовая тема в дневное время
sr_rs: Тема боје током дана
sr_rs@latin: Tema boje tokom dana

# #31592
source: Color theme during night time
de_de: Farbthema während Nachtzeit
es_es: Tema de color durante la noche
fi_fi: Illan värimaailma
it_it: Colore tema notturno
lt_lt: Spalvų tema nakties metu
ms_my: Tema warna ketika hari malam
nl_nl: Themakleur 's nachts
pl_pl: Motyw kolorów w ciągu nocy
ru_ru: Цветовая тема в ночное время
sr_rs: Тема боје током ноћи
sr_rs@latin: Tema boje tokom noći

# #31594
source: Hide power menu (and not disable it)
de_de: Power Menü verstecken (und nicht deaktivieren)
es_es: Esconder menú de energía (y no desactivarlo)
fi_fi: Piilota sammutusvalikko (älä kuitenkaan kytke pois)
it_it: Nascondi Power Menu (e non disabilitarlo)
lt_lt: Slėpti maitinimo meniu (bet jo neišjungti)
ms_my: Sembunyi menu kuasa (dan tidak lumpuhkannya)
nl_nl: Verberg Power-menu (en niet uitschakelen)
pl_pl: Ukrywaj menu zamykania ( i nie blokuj do niego dostępu)
ru_ru: Спрятать меню выключения (не отключать его)
sr_rs: Сакриј мени напајања (без онемогућавања)
sr_rs@latin: Sakrij meni napajanja (bez onemogućavanja)

# #31595
source: Configure Widget Rows
de_de: Widget Reihen konfigurieren
es_es: Configurar filas de Widgets
fi_fi: Muokkaa widgetien rivejä
it_it: Configura righe Widget
lt_lt: Konfigūruoti valdiklių eilutes
ms_my: Konfigur Baris Widjet
nl_nl: Configureer Widget Rijen
pl_pl: Konfiguruj wiersze gadżetów
ru_ru: Настроить строки виджета
sr_rs: Подеси Редове Widgeta
sr_rs@latin: Podesi Redove Widgeta

# #31596
source: Disable the Now Playing info bar
de_de: Gerade läuft Infoleiste deaktivieren
es_es: Desactivar la barra de información Reproduciéndose Ahora
fi_fi: Älä näytä Nyt toistetaan -palkkia
it_it: Disabilita barra informazioni In Esecuzione
lt_lt: Išjungti šiuo metu atkuriamo įrašo infojuostą
ms_my: Lumpuhkan palang maklumat Kini Dimainkan
nl_nl: Geen Live infobar bij Nu Afspelen
pl_pl: Ukrywaj pasek informacji Teraz odtwarzane
ru_ru: Отключить инфопанель «Сейчас проигрывается»
sr_rs: Онемогући Сада Пуштено траку података
sr_rs@latin: Onemogući Sada Pušteno traku podataka

# #31597
source: Total duration
de_de: Gesamtdauer
es_es: Duración total
fi_fi: Kokonaiskesto
fr_fr: Durée totale
it_it: Durata totale
lt_lt: Bendra trukmė
ms_my: Jumlah jangka masa
nl_nl: Totale duur
pl_pl: Całkowity czas trwania
ru_ru: Общая длительность
sr_rs: Укупно трајање
sr_rs@latin: Ukupno trajanje

# #31598
source: Use large banners
de_de: Große Banner verwenden
es_es: Usar banners grandes
fi_fi: Käytä isoja bannereita
it_it: Usa banner larghi
lt_lt: Naudoti dideles reklamjuostes
ms_my: Guna sepanduk besar
nl_nl: Gebruik grote banners
pl_pl: Używaj dużych banerów
ru_ru: Использовать большие баннеры
sr_rs: Користи велике bannere
sr_rs@latin: Koristi velike bannere

# #31599
source: Show infopanel right
de_de: Informationspanel rechts anzeigen
es_es: Mostrar panel de información derecha
fi_fi: Näytä infopaneeli oikealla
it_it: Mostra pannello informazioni a destra
lt_lt: Infoskydelį rodyti dešinėje
ms_my: Tunjuk panel maklumat kanan
nl_nl: Toon Infopaneel rechts
pl_pl: Pokazuj panel informacyjny po prawej stronie
ru_ru: Показывать инфопанель справа
sr_rs: Прикажи панел са информацијама десно
sr_rs@latin: Prikaži panel sa informacijama desno

# #31600
source: Align labels on thumbs/tiles in center
de_de: Beschriftung auf Miniaturansichten/Kacheln zentrieren
es_es: Alinear etiquetas de miniaturas/mosaicos en el centro
fi_fi: Keskitä pienoiskuvien/tiilien tekstit
it_it: Allinea etichette su anteprime/tile al centro
lt_lt: Centruoti etiketes miniatiūrose/plytelėse
ms_my: Jajar label pada lakaran kenit/jubin di tengah-tengah
nl_nl: Centreer labels op miniaturen/tegels
pl_pl: Wyświetlaj etykiety miniatur/kafelków wyśrodkowane
sr_rs: Поравнај ознаке на сличицама/плочицама у центар
sr_rs@latin: Poravnaj oznake na sličicama/pločicama u centar

# #31601
source: Sideblade/options menu panel color
de_de: Seiten-/Optionsmenü Panelfarbe
es_es: Color de panel de menú del lado/opciones
fi_fi: Sivupalkin/asetusvalikon paneelin väri
it_it: Colore pannello menù laterale/opzioni
lt_lt: Šoninio/parinkčių meniu skydelio spalvą
ms_my: Warna panel menu bilah sisi/pilihan
nl_nl: Paneel kleur - Sideblade/opties menu
pl_pl: Kolor panelu menu bocznego
sr_rs: Боја панела менија са стране/менија опција
sr_rs@latin: Boja panela menija sa strane/menija opcija

# #31602
source: Sideblade/options menu text color
de_de: Seiten-/Optionsmenü Textfarbe
es_es: Color de texto del menú del lado/opciones
fi_fi: Sivupalkin/asetusvalikon tekstin väri
it_it: Colore testo menù laterale/opzioni
lt_lt: Šoninio/parinkčių meniu teksto spalva
ms_my: Warna teks menu bilah sisi/pilihan
nl_nl: Tekst kleur - Sideblade/opties menu
pl_pl: Kolor tekstu w menu bocznym
sr_rs: Боја текста менија са стране/менија опција
sr_rs@latin: Boja teksta menija sa strane/menija opcija

# #31603
source: Label overlays on posters and thumbs panel color
de_de: Beschriftung auf Postern und Miniaturansichten Panelfarbe
es_es: Color de panel de revestimiento de etiqueta en posters y miniaturas
fi_fi: Julisteiden ja pienoiskuvien paneelin väri
it_it: Colore pannello etichette su poster e anteprime
lt_lt: Etikečių perdangos ant plakatų ir miniatiūrų skydelio spalva
ms_my: Tindihan atas label pada poster dan warna panel lakaran kenit
nl_nl: Paneel kleur - Label overlays op posters en miniaturen
pl_pl: Kolor panelu nakładek na plakaty i miniatury
sr_rs: Боја панела прекривача ознаке на постерима и сличицама
sr_rs@latin: Boja panela prekrivača oznake na posterima i sličicama

# #31604
source: Label overlays on posters and thumbs text color
de_de: Beschriftung auf Postern und Miniaturansichten Textfarbe
es_es: Color de texto de revestimiento de etiqueta en posters y miniaturas
fi_fi: Julisteiden ja pienoiskuvien tekstin väri
it_it: Colore testo etichette su poster a anteprime
lt_lt: Etikečių perdangos ant plakatų ir miniatiūrų teksto spalva
ms_my: Tindihan atas label pada poster dan warna teks lakaran kenit
nl_nl: Tekst kleur - Label overlays op posters en miniaturen
sr_rs: Боја текста прекривача ознаке на постерима и сличицама
sr_rs@latin: Boja teksta prekrivača oznake na posterima i sličicama

# #31605
source: Alternate aspectratio
de_de: Seitenverhältnis ändern
es_es: Resolución alternativa
fi_fi: Vaihtoehtoinen kuvasuhde
it_it: Rapporto aspetto alternativo
lt_lt: Pakaitinis kraštinių santykis
ms_my: Nisbah bidang alternatif
nl_nl: Alternatieve hoogte-breedteverhouding
pl_pl: Alternatywne proporcje ekranu
sr_rs: Алтернативни формат слике
sr_rs@latin: Alternativni format slike

# #31606
source: PVR artwork settings
de_de: PVR Illustrationen Einstellungen
es_es: Ajustes de arte de PVR
fi_fi: PVR:n kuvien asetukset
it_it: Impostazioni artwork PVR
lt_lt: PVR iliustracijų nustatymai
ms_my: Tetapan kerja seni PVR
nl_nl: PVR artwork instellingen
pl_pl: Ustawienia grafik dla telewizji
sr_rs: Подешавања PVR илустрација
sr_rs@latin: Podešavanja PVR ilustracija

# #31607
source: Display IMDB logo with rating in footer
de_de: IMDB-Logo mit Bewertung in Fußzeile anzeigen
es_es: Mostrar logo de IMDb con la valoración en el footer
fi_fi: Näytä IMDB-logo arvosanan kanssa alapalkissa
it_it: Mostra logo IMDB con valutazione nel pannello inferiore
lt_lt: Atvaizduoti IMDB logotipą su reitingu poraštėje
ms_my: Papar logo IMDB dengan penarafan pada pengaki
nl_nl: Toon IMDB logo met waardering in footer
pl_pl: Wyświetlaj w stopce logo IMDB obok oceny
sr_rs: Прикажи IMDB лого са оценом у подножју
sr_rs@latin: Prikaži IMDB logo sa ocenom u podnožju

# #31608
source: Critics
de_de: Kritiken
es_es: Críticos
fi_fi: Kriitikot
fr_fr: Critiques
it_it: Critica
lt_lt: Kritikai
ms_my: Kritikan
nl_nl: Critici
pl_pl: Krytycy
ru_ru: Критики
sr_rs: Критичари
sr_rs@latin: Kritičari

# #31609
source: Users
bg_bg: Потребители
de_de: Benutzer
es_es: Usuarios
fi_fi: Käyttäjät
fr_fr: Utilisateurs
it_it: Utenti
lt_lt: Vartotojai
ms_my: Pengguna
nl_nl: Gebruikers
pl_pl: Uzytkownicy
ru_ru: Пользователи
sr_rs: Корисници
sr_rs@latin: Korisnici

# #31610
source: Nominations
bg_bg: Номинации
de_de: Nominierungen
es_es: Nominaciones
fi_fi: Ehdokkuudet
it_it: Nomination
lt_lt: Nominacijos
ms_my: Pencalonan
nl_nl: Nominaties
pl_pl: Nominacje
ru_ru: Номинации
sr_rs: Номинације
sr_rs@latin: Nominacije

# #31611
source: Critics consensus
de_de: Kritiker Konsens
es_es: Consenso de críticos
fi_fi: Kriitikkojen yleinen mielipide
it_it: Consenso della critica
lt_lt: Kritikų sutarimas
ms_my: Ijmak kritikan
nl_nl: Critici consensus
pl_pl: Podsumowanie
ru_ru: Согласие критиков
sr_rs: Сагласност критичара
sr_rs@latin: Saglasnost kritičara

# #31612
source: Use fanart from widget 1 as background
de_de: Fankunst von Widget 1 als Hintergrund verwenden
es_es: Utilizar fanart del widget 1 como fondo
fi_fi: Käytä ensimmäisen widgetin fanitaidetta taustakuvana
it_it: Usa Fanart Widget come sfondo
ms_my: Guna seni peminat widjet sebagai latar belakang
pl_pl: Używaj fototapetę gadżetu jako tło

# #31613
source: Disable sideblade/options menu indicator
de_de: Indikator für Seiten-/Optionsmenü deaktivieren
es_es: Desactivar indicador de menú del lado/opciones
fi_fi: Älä näytä sivupalkin/asetusvalikon vihjettä
it_it: Disabilita indicatore menù laterale/opzioni
lt_lt: Išjungti šoninio/parinkčių meniu indicatorių
ms_my: Lumpuhkan penunjuk menu bilah sisi/pilihan
nl_nl: De-activeer sideblade/opties menu-indicator
pl_pl: Ukrywaj wskaźnik bocznego menu
sr_rs: Онемогући индикатор менија са стране/менија опција
sr_rs@latin: Onemogući indikator menija sa strane/menija opcija

# #31614
source: Use custom path for genre images
de_de: Benutzerdefinierten Pfad für Genre Bilder verwenden
es_es: Usar ruta personalizada para imágenes de género
fi_fi: Valitse oma polku lajityyppien kuville
it_it: Usa percorso personalizzato per immagini Genere
lt_lt: Naudoti savą kelią žanrų atvaizdams
ms_my: Guna laluan suai untuk imej genre
nl_nl: Gebruik aangepaste locatie voor genre afbeeldingen
pl_pl: Używaj niestandardowej ścieżki folderu z obrazami gatunków
sr_rs: Користи прилагођену путању за слике жанрова
sr_rs@latin: Koristi prilagođenu putanju za slike žanrova

# #31615
source: Enable music wall background while playing music
de_de: Aktiviere Musikwand Hintergrund während der Musikwiedergabe
es_es: Activar fondo de muro de música al reproducir música
fi_fi: Näytä "musiikkiseinä"-tausta musiikkia toistettaessa
it_it: Abilita sfondo Muro Musicale mentre riproduci musica
lt_lt: Įjungti muzikos sieną foną, kai atkuriama muzika
ms_my: Benarkan latar belakang dinding muzik ketika memainkan muzik
nl_nl: Activeer "music wall" achtergrond tijdens het afspelen van muziek
pl_pl: Pokazuj fototapety wykonawców podczas odtwarzania muzyki
sr_rs: Омогући позадину музички зид током репродукције музике
sr_rs@latin: Omogući pozadinu muzički zid tokom reprodukcije muzike

# #31616
source: Enable mini guide on fullscreen Live TV
de_de: Aktiviere Mini-Programmführer bei Vollbild Live-TV
es_es: Activar mini guía en TV En Vivo de pantalla completa
fi_fi: Käytä miniohjelmaopasta suoraa tv-lähetystä katsottaessa
it_it: Abilita mini guida per TV a schermo intero
lt_lt: Įjungti mini gidą televizijos visame ekrane
ms_my: Benarkan panduan mini pada TV Langsung berskrin penuh
nl_nl: Activeer mini gids op volledig scherm Live TV
pl_pl: Pokazuj mini przewodnik w trybie pełnoekranowym odtwarzacza
sr_rs: Омогући мали водич на ТВ Уживо преко целог екрана
sr_rs@latin: Omogući mali vodič na TV Uživo preko celog ekrana

# #31617
source: Animate music background
de_de: Animiere Musikhintergrund
es_es: Animar fondo de música
fi_fi: Näytä animoitu musiikkitaustakuva
it_it: Animazione sfondo Musica
lt_lt: Animuoti muzikos foną
ms_my: Animasikan latar belakang muzik
pl_pl: Animuj tło muzyki

# #31618
source: Align logo image
de_de: Logo Bild ausrichten
es_es: Alinear imagen de logo
fi_fi: Logon sijainti
it_it: Allinea immagine logo
lt_lt: Lygiuoti logotipo atvaizdą
ms_my: Jajar imej logo
nl_nl: Logo afbeelding uitlijnen
pl_pl: Pozycja logo
sr_rs: Поравнај слику логоа
sr_rs@latin: Poravnaj sliku logoa

# #31619
source: Enable circular navigation
de_de: Kreisförmige Navigation aktivieren
es_es: Activar navegación circular
fi_fi: Käytä jatkuvaa navigointia
it_it: Abilita navigazione circolare
lt_lt: Įjungti navigaciją ratu
ms_my: Benarkan navigasi membulat
nl_nl: Activeer circulaire navigatie
pl_pl: Aktywuj kołową nawigację
ru_ru: Включить бесконечную навигацию
sr_rs: Омогући кружну навигацију
sr_rs@latin: Omogući kružnu navigaciju

# #31620
source: Enable home menu animation
de_de: Hauptmenü-Animation einschalten
es_es: Activar animación de menú inicial
fi_fi: Käytä animaatioita päävalikossa
it_it: Abilita animazione menù Home
lt_lt: Įjungti pagrindinio meniu animaciją
ms_my: Benarkan animasi menu rumah
nl_nl: Activeer startmenu animatie
pl_pl: Animuj menu startowe
ru_ru: Включить анимацию меню главной страницы
sr_rs: Омогући анимацију главног менија
sr_rs@latin: Omogući animaciju glavnog menija

# #31621
source: Enable bounce animation on widgets
de_de: Aktiviere federn Animation bei Widgets
es_es: Activar animación de salto en widgets
fi_fi: Käytä widgetien hyppyanimaatiota
it_it: Abilita animazione comparsa Widget
lt_lt: Įjungti atšokimo animaciją valdikliams
ms_my: Benarkan animasi melantun pada widjet
nl_nl: Activeer bounce animatie op widgets
pl_pl: Aktywuj animację odbijania gadżetów
ru_ru: Включить анимацию отскока для виджетов
sr_rs: Омогући анимацију одскакања на widgetima
sr_rs@latin: Omogući animaciju odskakanja na widgetima

# #31622
source: Similar
bg_bg: Подобни
de_de: Ähnlich
es_es: Similares
fi_fi: Samanlaiset
fr_fr: Similaires
it_it: Simili
lt_lt: Panašūs
ms_my: Serupa
nl_nl: Soortgelijke
pl_pl: Podobne
ru_ru: Похожее
sr_rs: Слично
sr_rs@latin: Slično
tr_tr: Benzer

# #31623
source: Select Weather Icons
bg_bg: Избор на икони за времето
de_de: Wetter Symbole auswählen
es_es: Seleccionar Íconos de Clima
fi_fi: Valitse sääkuvakkeet
it_it: Scegli icone Meteo
lt_lt: Pasirinkite orų piktogramas
ms_my: Pilih ikon Cuaca
nl_nl: Selecteer weer iconen
pl_pl: Wybierz ikony pogody
ru_ru: Выбор иконок погоды
sr_rs: Одаберите Иконе Временске Прогнозе
sr_rs@latin: Odaberite Ikone Vremenske Prognoze

# #31624
source: Select Weather FanArt
bg_bg: Избор на фен-арт за времето
de_de: Wetter Fankunst auswählen
es_es: Seleccionar FanArt de Clima
fi_fi: Valitse sään fanitaide
it_it: Scegli Fanart Meteo
lt_lt: Pasirinkite orų Fanart
ms_my: Pilih Seni Peminat Cuaca
nl_nl: Selecteer weer FanArt
pl_pl: Wybierz fototapety pogody
ru_ru: Выбор фанарта погоды
sr_rs: Одаберите Уметност Љубитеља Временске Прогнозе
sr_rs@latin: Odaberite Umetnost Ljubitelja Vremenske Prognoze

# #31625
source: Select Studio Icons
es_es: Seleccionar Íconos de Estudio
fi_fi: Valitse studio-kuvakkeet
pl_pl: Wybierz ikony wytwórnii

# #31626
source: Select Movie/TV Genre icons
bg_bg: Избор на икони за филми / ТВ Сериали
de_de: Film/TV Genre Symbole auswählen
es_es: Seleccionar íconos de Género de Películas/TV
fi_fi: Valitse elokuvien/tv-ohjelmien lajityyppien kuvakkeet
it_it: Scegli icone Genere Film/TV
lt_lt: Pasirinkite filmų/TV žanrų piktogramas
ms_my: Pilih ikon Genre Cereka/TV
nl_nl: Selecteer Film/TV-genre iconen
pl_pl: Wybierz ikony gatunków filmów i seriali
ru_ru: Выбрать иконки жанров фильмов/сериалов
sr_rs: Одаберите иконе Филма/ТВ жанра
sr_rs@latin: Odaberite ikone Filma/TV žanra

# #31627
source: Select Music Genre icons
bg_bg: Избор на икони за музикалните жанрове
de_de: Musik Genre Symbole auswählen
es_es: Seleccionar íconos de Géneros de Música
fi_fi: Valitse musiikin lajityyppien kuvakkeet
it_it: Scegli icone Genere Musicale
lt_lt: Pasirinkite muzikos žanrų piktogramas
ms_my: Pilih ikon Genre Muzik
nl_nl: Selecteer Muziek-genre iconen
pl_pl: Wybierz ikony gatunków muzyki
ru_ru: Выбрать иконки муз. жанров
sr_rs: Одаберите иконе Музичког Жанра
sr_rs@latin: Odaberite ikone Muzičkog Žanra

# #31628
source: Bordersize for focused thumbs/tiles
de_de: Rahmengröße für fokussierte Miniaturansichten / Kacheln
es_es: Tamaño de borde para mosiacos/miniaturas enfocadas
fi_fi: Kohdistettujen pienoiskuvien/tiilien reunan paksuus
it_it: Dimensione bordo per anteprime/tile selezionate
lt_lt: Rėmelio dydis pasirinktoms miniatiūroms/plytelėms
ms_my: Saiz sempadan untuk lakaran kenit/jubin terfokus
nl_nl: Bordergrootte voor geselecteerde miniaturen/tegels
pl_pl: Rozmiar ramki zaznaczonych miniaturek i kafelków
sr_rs: Величина ивице за фокусиране сличице/плочице
sr_rs@latin: Veličina ivice za fokusirane sličice/pločice

# #31629
source: Auto close OSD (0 to disable auto close)
de_de: OSD automatisch ausblenden (0=deaktiviert)
es_es: Auto cerrar OSD (0 para desactivar auto cerrado)
fi_fi: Sulje kuvaruutuvalikko automaattisesti (0: ei suljeta automaattisesti)
it_it: Chiudi automaticamente OSD (0 per disabilitare)
lt_lt: Automatiškai uždaryti OSD (0, jei norite išjungti šią funkciją)
ms_my: Auto-tutup OSD (0 untuk lumpuhkan auto-tutup)
nl_nl: Automatisch sluiten OSD (0 om automatisch sluiten uit te schakelen)
pl_pl: Ukrywaj menu ekranowe automatycznie (0 by ukrywać manualnie)
sr_rs: Аутоматски затвори OSD (0 за онемогућавање аутоматског затварања)
sr_rs@latin: Automatski zatvori OSD (0 za onemogućavanje automatskog zatvaranja)

# #31630
source: Skin Helper settings (music/pvr artwork etc.)
de_de: Skin Helper Einstellungen (Musik/PVR Ilustrationen etc.)
es_es: Ajustes de Skin Helper (arte de música/pvr, etc.)
fi_fi: Ulkoasun avustajan asetukset (musiikki/pvr-kuvat jne...)
fr_fr: Paramètres de l'assistant d'habillage (illustrations de musique ou d'enregistrement, etc.)
it_it: Impostazioni Skin Helper (Artwork Musica/PVR ecc.)
lt_lt: Skin Helper nustatymai (muzika/pvr iliustracijos ir kt.)
ms_my: Tetapan Pembantu kulit (kerja seni muzik/pvr dan lain-lain)
nl_nl: Skin Helper instellingen (muziek/pvr artwork etc.)
pl_pl: Ustawienia dodatku Skin Helper (muzyka/grafiki itp.)
pt_pt: Definições da Ajuda de Temas (capas de música/pvr, etc...)
sr_rs: Подешавања Skin Helpera (илустрација музике/pvr итд.)
sr_rs@latin: Podešavanja Skin Helpera (ilustracija muzike/pvr itd.)

# #31631
source: Enable splashscreen/intro at startup (photo, video or music)
de_de: Startbildschirm/Intro beim starten einschalten (Bilder, Video oder Musik)
es_es: Activar pantalla de intoducción al inicio (foto, vídeo o música)
fi_fi: Näytä käynnistyksen yhteydessä intro (kuva, video tai musiikki)
it_it: Abilita splashscreen/intro all'avvio (foto, video o musica)
lt_lt: Įjungti prisistatymo/įžanginį langą paleidžiant (nuotrauka, vaizdo įrašas ar muzika)
ms_my: Benarkan skrin percikan/pengenalan (foto, video atau muzik)
nl_nl: Activeer splashscreen/intro bij het opstarten (foto, video of muziek)
pl_pl: Pokazuj ekran powitalny (obraz, wideo lub muzyka)
sr_rs: Омогући уводни екран/интро при покретању (слика, видео или музика)
sr_rs@latin: Omogući uvodni ekran/intro pri pokretanju (slika, video ili muzika)

# #31632
source: Style for media/codec info
de_de: Stil für Medien- / Codecinfo
es_es: Estilo para info de medios/códec
fi_fi: Media/kodekkitietojen tyyli
it_it: Stile per info Media/Codec
lt_lt: Media/kodeko informacijos stilius
ms_my: Gaya untuk maklumat media/kodeks
nl_nl: Stijl voor media/codec info
pl_pl: Styl informacji o mediach/kodekach
ru_ru: Стиль информации о медиакодеках
sr_rs: Стил информација за медиј/кодек
sr_rs@latin: Stil informacija za medij/kodek

# #31633
source: Auto lookup missing actor thumbs in videoinfo dialog
de_de: Automatisch fehlende Darsteller Miniaturansichten suchen im Video-info-Dialog
es_es: Auto buscar miniaturas faltantes de actores en diálogo de información de vídeo
fi_fi: Lataa puuttuvat näyttelijöiden kuvat automaattisesti
it_it: Ricerca automatica per anteprime attori mancanti in finestra info video
lt_lt: Automatiški ieškoti trūkstamų aktorių miniatiūrų vaizdo įrašo informacijos dialoge
ms_my: Auto carian lakaran pelakon hilang dalam dialog maklumat video
nl_nl: Zoek automatisch ontbrekende acteur miniaturen in videoinfo dialoog
pl_pl: Wyszukuj brakujące portrety aktorów w panelu informacji o wideo
sr_rs: Аутоматски потражи сличице глумаца које недостају у дијалогу информација видеа
sr_rs@latin: Automatski potraži sličice glumaca koje nedostaju u dijalogu informacija videa

# #31634
source: Disable discart in Now Playing info bar
de_de: Deaktiviere Disc-Art in der Gerade läuft Infoleiste
es_es: Desactivar discart en barra de información Reproduciéndose Ahora
fi_fi: Älä näytä cd-levyn kuvaa Nyt toistetaan -palkissa
it_it: Disabilita DiscArt nella barra informazioni In Esecuzione (riproduz. musicale)
lt_lt: Išjungti disko iliustraciją dabar atkuriamo įrašo info juostoje (muzikos atkūrimas)
ms_my: Lumpuhkan bekas cakera dalam palang maklumat Kini Dimainkan (main balik muzik)
nl_nl: De-activeer Disk-art in Nu Afspelen info bar (muziek afspelen)
pl_pl: Ukrywaj przezrocze dysku na pasku informacji (odtwarzanie muzyki)
sr_rs: Онемогући уметност диска у Сада Пуштено траци података (репродукција музике)
sr_rs@latin: Onemogući umetnost diska u Sada Pušteno traci podataka (reprodukcija muzike)

# #31635
source: Horizontal navigation
de_de: Horizontale Navigation
es_es: navegación horizontal
fi_fi: Vaakasuuntainen navigointi
it_it: Navigazione Orizzontale
lt_lt: Horizontali navigacija
ms_my: Navigasi mengufuk
nl_nl: Horizontale navigatie
pl_pl: Nawigacja pozioma
ru_ru: Горизонтальная навигация
sr_rs: Хоризонтална навигација
sr_rs@latin: Horizontalna navigacija
