Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31179
source: Always open fullscreen music playback
de_de: Musikwiedergabe immer im Vollbild öffnen
es_es: Siempre abrir reproducción de música en pantalla completa
fi_fi: Siirry kokoruudun tilaan musiikin soidessa
fr_ca: Toujours ouvrir la diffusion musicale en plein écran
fr_fr: Toujours ouvrir la lecture de musique en plein écran
it_it: Apri sempre la riproduzione musicale a schermo intero
lt_lt: Visada atidaryti muzikos atkūrimą visame ekrane
ms_my: Sentiasa buka main balik muzik berskrin penuh
nl_nl: Open muziek altijd op volledig scherm
pl_pl: Odtwarzaj muzykę w trybie pełnoekranowym
pt_br: Ativar a visualização em tela cheia quando uma música iniciar
ru_ru: Всегда открывать музыкальный проигрыватель в полный экран
sr_rs: Увек отвори репродукцију музике преко целог екрана
sr_rs@latin: Uvek otvori reprodukciju muzike preko celog ekrana

# #31180
source: Focus color
de_de: Fokusfarbe
es_es: Color de foco
fi_fi: Valitun kohteen väri
fr_fr: Couleur de surbrillance
it_it: Colore selezione
lt_lt: Pasirinkimo spalva
ms_my: Warna fokus
nl_nl: Focus kleur
pl_pl: Kolor zaznaczenia
sr_rs: Боја фокуса
sr_rs@latin: Boja fokusa

# #31181
source: Plex Media Server integration
es_es: Integración con Plex Media Server
fi_fi: Plex Media Serverin integrointi
fr_ca: Intégration du serveur multimédia Plex
fr_fr: Intégration du serveur multimédia Plex
it_it: Integrazione Plex Media Server
lt_lt: Plex Media Server integracija
ms_my: Penyepaduan Pelayan Media Plex
nl_nl: Plex Media Server integratie
pl_pl: Integracja z Plex Media Server
pt_br: Integração com Plex Media Server
ru_ru: Интеграция с Plex Media Server
sr_rs: Plex Media Сервер интеграција
sr_rs@latin: Plex Media Server integracija

# #31182
source: Use Plex mode for
bg_bg: Ползвай режим Plex за
de_de: Plex-Modus verwenden für
es_es: Utilizar modo Plex para
fi_fi: Käytä Plex-tilaa
fr_ca: Utiliser le mode Plex pour
fr_fr: Utiliser le mode Plex pour
it_it: Usa modalità Plex per
lt_lt: Plex režimą naudoti šiems elementams
ms_my: Guna mod Plex untuk
nl_nl: Gebruik Plex-modus voor
pl_pl: Używaj trybu Plex dla
pt_br: Usar o modo Plex para
ru_ru: Использовать Plex-режим для
sr_rs: Користи Plex режим за
sr_rs@latin: Koristi Plex režim za

# #31183
source: Enhanced all-in-one homescreen
de_de: Erweiterter Universal-Startbildschirm
es_es: Pantalla inicial todo-en-uno avanzada
fi_fi: Paranneltu päävalikko
fr_ca: Écran d'accueil amélioré tout-en-un
fr_fr: Écran d'accueil amélioré tout-en-un
it_it: Schermata Home potenziata all-in-one
lt_lt: Patobulintas "viskas viename" pradinis ekranas
ms_my: Skrin rumah dipertingkatkan semua-dalam-satu
nl_nl: Vergroot alles-in-een startscherm
pl_pl: Kafelki ulepszone
pt_br: Página inicial tudo-em-um aprimorada
ru_ru: Экран в виде рабочего стола 'всё-в-одном'
sr_rs: Побољшан all-in-one главни екран
sr_rs@latin: Poboljšan all-in-one glavni ekran

# #31184
source: Submenu
bg_bg: Подменю
de_de: Untermenü
es_es: Submenú
fi_fi: Alavalikko
fr_ca: Sous-menu
fr_fr: Sous-menu
it_it: Sottomenù
ja_jp: サブメニュー
lt_lt: Submeniu
nl_nl: Gebruik een eindige lijst voor het submenu
pl_pl: Podmenu
ru_ru: Подменю
sr_rs: Подмени
sr_rs@latin: Podmeni
tr_tr: Alt menü

# #31185
source: Spotlight
bg_bg: Представени
de_de: Im Rampenlicht
es_es: Destacadas
fi_fi: Parrasvalo
fr_ca: Projecteur
fr_fr: Recommandés
lt_lt: Apžvalga
ms_my: Sorotan
pl_pl: Wyróżnione
pt_br: Em Foco
ru_ru: Сцена
sr_rs: Издвојено
sr_rs@latin: Izdvojeno

# #31186
source: Do not show OSD on playback start
bg_bg: Не показвай екранното меню при стартиране на възпроизвеждане
de_de: OSD beim Wiedergabestart nicht anzeigen
es_es: No mostrar el OSD al iniciar reproducción
fi_fi: Älä näytä kuvaruutuvalikkoa toiston alkaessa
fr_ca: Ne pas montrer l'affichage à l'écran en début de lecture
fr_fr: Ne pas montrer l'incrustation à l'écran en début de lecture
it_it: Non mostrare l'OSD all'avvio della riproduzione
lt_lt: Nerodyti OSD lango atkūrimo pradžioje
ms_my: Jangan tunjuk OSD ketika main balik bermula
nl_nl: Toon serie OSD niet bij start afspelen
pl_pl: Ukrywaj menu ekranowe
pt_br: Não exibir OSD ao iniciar a reprodução
ru_ru: Не отображать OSD в начале проигрывания
sr_rs: Немој приказивати OSD при започињању репродукције
sr_rs@latin: Nemoj prikazivati OSD pri započinjanju reprodukcije

# #31187
source: Play TV theme songs in video library (TvTunes add-on)
bg_bg: Възпроизвеждай мелодии в библиотеката (добавка TvTunes)
de_de: Spiele TV-Titelmusik in der Video-Bibliothek (TvTunes Ad-on)
es_es: Reproducir canciones de series en la colección de vídeo (complemento TvTunes)
fi_fi: Toista tv-tunnusmusiikit videokirjastossa (TvTunes-lisäosa)
fr_ca: Lire les chansons thèmes télé dans la vidéothèque (addiciel TvTunes)
fr_fr: Jouer les génériques TV dans la médiathèque vidéo (extension TvTunes)
it_it: Riproduci le Sigle TV nella Libreria Video (Add-on TvTunes)
ja_jp: ビデオライブラリで TV テーマ曲を再生 (TvTunes アドオン)
lt_lt: Atkūrti TV temų dainas vaizdo bibliotekoje (TvTunes priedas)
ms_my: Main lagu tema TV dalam pustaka video (Tambahan TvTunes)
nl_nl: Speel de Themageluiden van de TV serie af in de videobibliotheek. (TvTunes add-on)
pl_pl: Odtwarzaj motywy muzyczne w bibliotece wideo (dodatek TvTunes)
pt_br: Reproduzir temas das séries na biblioteca (add-on TvTunes)
pt_pt: Tocar música de genérico na biblioteca de vídeo (Add-on TvTunes)
ru_ru: Играть мелодию ТВ Шоу/Сериала в медиатеке (дополнение TvTunes)
sr_rs: Репродукуј ТВ тематске песме у видео библиотеци (TvTunes додатни програм)
sr_rs@latin: Reprodukuj TV tematske pesme u video biblioteci (TvTunes dodatni program)
tr_tr: TV tema şarkılarını video kitaplığında çal (TvTunes eklentisi)

# #31188
source: Edit widget contents
de_de: Widget-Inhalte bearbeiten
es_es: Editar contenido de widget
fi_fi: Muokkaa widgetin sisältöä
fr_ca: Modifier les contenus des widgets
fr_fr: Modifier les contenus des widgets
it_it: Modifica contenuti Widget
lt_lt: Keisti valdiklių turinį
ms_my: Sunting kandungan widjet
nl_nl: Aanpassen widget inhoud
pl_pl: Edytuj zawartość gadżetu
pt_br: Editar conteúdo do widget
ru_ru: Изменить контент виджета
sr_rs: Уреди садржај widgeta
sr_rs@latin: Uredi sadržaj widgeta

# #31189
source: Movies widget
bg_bg: Джаджа за филми
de_de: Filme-Widget
es_es: Widget de Películas
fi_fi: Elokuva-widget
fr_ca: Widget Films
fr_fr: Widget Films
it_it: Widget Film
lt_lt: Filmų valdiklis
ms_my: Widjet cereka
nl_nl: Films widget
pl_pl: Filmy
pt_br: Widget de filmes
ru_ru: Виджет фильмов
sr_rs: Филмови widget
sr_rs@latin: Filmovi widget

# #31190
source: TV-Shows widget
bg_bg: Джаджа за ТВ Сериали
de_de: Fernsehserien-Widget
es_es: Widget de Series de TV
fi_fi: Tv-sarja-widget
fr_ca: Widget Émissions télé
fr_fr: Widget Séries TV
it_it: Widget Serie TV
lt_lt: TV laidų valdiklis
ms_my: Widjet Rancangan-TV
nl_nl: TV-Series widget
pl_pl: Seriale
pt_br: Widget de Séries de TV
ru_ru: Виджет ТВ Шоу
sr_rs: ТВ Серије widget
sr_rs@latin: TV Serije widget

# #31193
source: Music widget
bg_bg: Джаджа за музика
de_de: Musik-Widget
es_es: Widget de Música
fi_fi: Musiikki-widget
fr_ca: Widget Musique
fr_fr: Widget Musique
it_it: Widget Musica
lt_lt: Muzikos valdiklis
ms_my: Widjet muzik
nl_nl: Muziek widget
pl_pl: Muzyka
pt_br: Widget de música
ru_ru: Виджет музыки
sr_rs: Музика widget
sr_rs@latin: Muzika widget

# #31194
source: Weather widget
bg_bg: Джаджа за времето
de_de: Wetter-Widget
es_es: Widget de Clima
fi_fi: Sää-widget
fr_ca: Widget Météo
fr_fr: Widget Météo
it_it: Widget Meteo
lt_lt: Orų valdiklis
ms_my: Widjet cuaca
nl_nl: Weer widget
pl_pl: Pogoda
pt_br: Widget de clima
ru_ru: Виджет погоды
sr_rs: Време widget
sr_rs@latin: Vreme widget

# #31195
source: Custom collection widget
de_de: Benutzerdefiniertes Sammlungs-Widget
es_es: Widget de colección personalizada
fi_fi: Oma kokoelma -widget
fr_ca: Widget personnalisé de collection
fr_fr: Widget personnalisé de collection
it_it: Widget Raccolta Personalizzata
lt_lt: Individualios kolekcijos valdiklis
ms_my: Widjet koleksi suai
nl_nl: Aangepaste collectie widget
pl_pl: Niestandardowa kolekcja
pt_br: Widget de coleção personalizada
ru_ru: Виджет сборника пользователя
sr_rs: Прилагођена колекција widget
sr_rs@latin: Prilagođena kolekcija widget

# #31196
source: Use submenu items as widget
de_de: Untermenüeinträge als Widget verwenden
es_es: Utilizar ítems de submenú como widget
fi_fi: Käytä alavalikon kohteita widgetinä
fr_ca: Utiliser les éléments de sous-menu comme widget
fr_fr: Utiliser les éléments de sous-menu comme widget
it_it: Usa elementi Sottomenù come Widget
lt_lt: Naudoti submeniu elementus kaip valdiklį
ms_my: Guna item submenu sebagai widjet
nl_nl: Gebruik submenu items als widget
pl_pl: Podmenu kategorii
pt_br: Usar itens de submenu como widgets
ru_ru: Элементы подменю в виде виджетов
sr_rs: Користи ставке подменија као widget
sr_rs@latin: Koristi stavke podmenija kao widget

# #31197
source: Use tiles (instead of text only) for the submenu
de_de: Kacheln (statt nur Text) für das Untermenü verwenden
es_es: Utilizar mosiacos (en vez de solo texto) para el submenú
fi_fi: Käytä tiiliä (tekstin sijaan) alavalikossa
fr_ca: Utiliser des carreaux (au lieu de seulement du texte) pour les sous-menus
fr_fr: Utiliser des tuiles (au lieu de seulement du texte) pour les sous-menus
it_it: Usa tiles (invece di solo testo) per i Sottomenù
lt_lt: Naudoti plyteles (o ne tik tekstą) submeniu
ms_my: Guna jubin (selain dari teks sahaja) untuk submenu
nl_nl: Gebruik tegels (in plaats van alleen tekst) voor het submenu
pl_pl: Używaj kafelków (zamiast tekstu) w podmenu
pt_br: Usar blocos (em vez de texto puro) para o submenu
ru_ru: Подменю в виде плиток вместо текстов
sr_rs: Користи плочице (уместо само текста) за подмени
sr_rs@latin: Koristi pločice (umesto samo teksta) za podmeni

# #31198
source: Disable powermenu on home
de_de: Ein-/Aus-Menü auf dem Hauptbildschirm deaktivieren
es_es: Desactivar menú de energía en pantalla inicial
fi_fi: Älä näytä sammutusvalikkoa päävalikossa
fr_ca: Désactiver le menu Options d'extinction de l'accueil
fr_fr: Désactiver le menu d'alimentation de l'accueil
it_it: Disabilita PowerMenu nella Home
lt_lt: Išjungti maitinimo meniu pradiniame ekrane
ms_my: Lumpuhkan menu kuasa pada rumah
nl_nl: De-activeer powermenu bij start
pl_pl: Ukrywaj menu zamykania na ekranie startowym
pt_br: Desativar o menu de energia da página inicial
ru_ru: Отключить нижнее меню на основном экране
sr_rs: Онемогући мени напајања на главном екрану
sr_rs@latin: Onemogući meni napajanja na glavnom ekranu

# #31199
source: Warning! If you disable the power menu, make sure you add a button to the home menu to access the settings!
de_de: Warnung! Stellen Sie sicher, dass Sie eine Kachel auf dem Startbildschirm erstellt haben, die zu den Einstellungen führt, wenn Sie das Power-Menü deaktivieren!
es_es: ¡Advertencia! Si desactiva el menú de energía, ¡asegúrese de adicionar un botón en el menú inicial para acceder a los ajustes!
fi_fi: Varoitus! Jos poistat sammutusvalikon näkyvistä, varmista että olet lisännyt päävalikkoon napin, josta pääsee asetuksiin!
fr_ca: Avertissement! Si vous désactivez le menu d'extinction, assurez-vous d'ajouter un bouton au menu d'accueil pour accéder à ces paramètres!
fr_fr: Avertissement ! Si vous désactivez le menu d'alimentation, assurez-vous d'ajouter un bouton au menu d'accueil pour accéder aux paramètres !
it_it: Attenzione! Se disabiliti il PowerMenu, assicurati di aver aggiunto un pulsante al Menu Home per poter accedere alle impostazioni!
lt_lt: Įspėjimas! Jei išjungsite maitinimo meniu, įsitikinkite, kad pagrindiniame meniu pridėjote nustatymų mygtuką!
ms_my: Amaran! Jika anda lumpuhkan menu kuasa, pastikan anda tambah butang pada menu rumah untuk capai tetapan!
nl_nl: Waarschuwing! als je het Power menu de-activeert, zorg er dan voor dat je een knop toevoegt in het startmenu om toegang te verkrijgen tot de instellingen!
pl_pl: Ostrzeżenie! Jeśli ukrywasz menu zamykania, upewnij się, że dodałeś przycisk dostępu do ustawień do menu startowego!
pt_br: Atenção! Se você desativá-lo, certifique-se de que a pág. inicial possui um botão para acessar as configurações!
ru_ru: Внимание! Если отключаете нижнее меню, то убедитесь, что добавили в основное меню кнопку для доступа к настройкам!
sr_rs: Упозорење! Ако онемогућите мени напајања, постарајте се да додате тастер менију главног екрана за приступ подешавањима!
sr_rs@latin: Upozorenje! Ako onemogućite meni napajanja, postarajte se da dodate taster meniju glavnog ekrana za pristup podešavanjima!

# #31200
source: Show Disc-art
bg_bg: Показвай Диск-арт
de_de: Zeige Disc-Art
es_es: Mostrar Discart
fi_fi: Näytä cd-levyjen kuvat
fr_ca: Montrer les illustrations de disques
fr_fr: Afficher les illustrations de disques
it_it: Mostra Disc-Art
lt_lt: Rodyti disko iliustraciją
ms_my: Tunjuk Seni-cakera
nl_nl: Toon Disk-art
pl_pl: Pokazuj przezrocze dysku
pt_br: Exibir Disc-art
ru_ru: Отображать DiscArt
sr_rs: Прикажи Уметност-диска
sr_rs@latin: Prikaži Umetnost-diska

# #31201
source: Animate Disc-art
bg_bg: Анимиран диск-арт
de_de: Animiere Disc-Art
es_es: Animar el Discart
fi_fi: Animoi cd-levyjen kuvat
fr_ca: Animer les illustrations de disques
fr_fr: Animer les illustrations de disques
it_it: Animazione Disc-Art
lt_lt: Animuoti disko iliustraciją
ms_my: Animasikan Seni-cakera
nl_nl: Animeer Disk-art
pl_pl: Obracaj przezrocze dysku
pt_br: Animar Disc-art
ru_ru: Анимированный DiscArt
sr_rs: Анимирај Уметност-диска
sr_rs@latin: Animiraj Umetnost-diska

# #31202
source: Hide title in tile
bg_bg: Без заглавия на плочките
de_de: Titel in der Kachel ausblenden
es_es: Esconder título en el mosiaco
fi_fi: Älä näytä nimiä tiilien kanssa
fr_ca: Cacher le titre du carreau
fr_fr: Cacher le titre dans la tuile
it_it: Nascondi titolo nella tile
lt_lt: Slėpti pavadinimą plytelėje
ms_my: Sembunyi tajuk dalam jubin
nl_nl: Verberg titel in tegel
pl_pl: Ukrywaj tytuł
pt_br: Ocultar o título do bloco
ru_ru: Скрывать имя плитки
sr_rs: Сакриј назив у плочици
sr_rs@latin: Sakrij naziv u pločici

# #31203
source: Set custom widget content
de_de: Benutzerdefinierten Widget-Inhalt festlegen
es_es: Establecer contenido personalizado de widget
fi_fi: Valitse widgetin sisältö
fr_ca: Définir le contenu personnalisé du widget
fr_fr: Définir le contenu personnalisé du widget
it_it: Imposta contenuto Widget personalizzato
lt_lt: Nustatyti individualaus valdiklio turinį
ms_my: Tetapkan kandungan widjet suai
nl_nl: Instellen aangepaste widget inhoud
pl_pl: Ustaw niestandardowy gadżet
pt_br: Modificar conteúdo personalizado de widget
ru_ru: Указать контент для виджета
sr_rs: Постави прилагођени садржај widgeta
sr_rs@latin: Postavi prilagođeni sadržaj widgeta

# #31204
source: Customize power menu
bg_bg: Персонализиране на менюто за изключване
de_de: Power-Menü anpassen
es_es: Personalizar menú de energía
fi_fi: Muokkaa sammutusvalikkoa
fr_ca: Personnaliser le menu d'extinction
fr_fr: Personnaliser le menu d'alimentation
it_it: Personalizza PowerMenu
lt_lt: Tinkinti maitinimo meniu
ms_my: Suaikan menu kuasa
nl_nl: Aanpassen powermenu
pl_pl: Edytuj menu zamykania
pt_br: Personalizar o menu de energia
ru_ru: Настройка элементов нижнего меню
sr_rs: Прилагоди мени напајања
sr_rs@latin: Prilagodi meni napajanja

# #31205
source: Addon not installed - please install this addon first
de_de: Addon nicht installiert - bitte installieren Sie zuerst dieses Addon
es_es: Complemento no instalado - Por favor instale primero este complemento
fi_fi: Lisäosaa ei ole asennettu - asenna tämä lisäosa ensin
fr_ca: L'addiciel n'est pas installé - veuillez d'abord l'installer
fr_fr: L'extension n'est pas installée - veuillez d'abord l'installer
it_it: Add-on non installato - per favore installalo prima
lt_lt: Priedas neįdiegtas - pirmiau įdiekite priedą
ms_my: Tambahan tidak dipasang - sila pasang tambahan ini terlebih dahulu
nl_nl: Add-on niet geïnstalleerd - Installeer deze add-on eerst
pl_pl: Dodatek niezainstalowany - proszę najpierw zainstalować dodatek
pt_br: Add-on não instalado - por favor instale esse add-on primeiro
ru_ru: Дополнение не установлено. Для начала установите
sr_rs: Додатни програм није инсталиран - молимо прво инсталирајте овај додатни програм
sr_rs@latin: Dodatni program nije instaliran - molimo prvo instalirajte ovaj dodatni program

# #31206
source: Hide widget panel background
bg_bg: Без фон за панела на джаджите
de_de: Widgetpanel-Hintergrund verbergen
es_es: Esconder fondo de panel de widget
fi_fi: Piilota widgetin taustakuva
fr_ca: Cacher l'arrière-plan du panneau des widgets
fr_fr: Cacher l'arrière-plan du panneau des widgets
it_it: Nascondi sfondo pannello Widget
lt_lt: Slėpti valdiklių skydelio foną
ms_my: Sembunyi latar belakang panel widjet
nl_nl: Verberg widget-paneelachtergrond
pl_pl: Ukrywaj tło panelu gadżetu
pt_br: Ocultar o painel de fundo de widgets
ru_ru: Скрывать фон панели виджетов
sr_rs: Сакриј позадину widget панела
sr_rs@latin: Sakrij pozadinu widget panela

# #31207
source: Use Extra Fanart
bg_bg: Ползвай допълнителен фен-арт
de_de: Zusätzliche Fankunst verwenden
es_es: Usar fanarts adicionales
fi_fi: Käytä lisäfanitaidetta
fr_ca: Utiliser le fanart supplémentaire
fr_fr: Utiliser le FanArt supplémentaire
it_it: Usa Extra Fanart
lt_lt: Naudoti papildomą Fanart
ms_my: Guna Seni Peminat Ekstra
nl_nl: Gebruik Extra fan-art
pl_pl: Używaj dodatkowych fototapet
pt_br: Usar fanart extra
pt_pt: Usar Fanart Extra
ru_ru: Показывать дополнительный фанарт
sr_rs: Користи додатну уметност љубитеља
sr_rs@latin: Koristi dodatnu umetnost ljubitelja

# #31208
source: Disable shadow on home tiles
bg_bg: Без сянка за плочките
de_de: Schatten auf Startbildschirm-Kacheln deaktivieren
es_es: Desactivar sombra en mosaicos iniciales
fi_fi: Älä näytä tiilien varjoja
fr_ca: Désactiver l'ombrage des carreaux de l'accueil
fr_fr: Désactiver l'ombrage des tuiles de l'accueil
it_it: Disabilita ombra tiles nella Home
lt_lt: Išjungti pradinio ekrano plytelių šešėlius
ms_my: Lumpuhkan bayang pada jubin rumah
nl_nl: De-activeer schaduw bij start tegels
pl_pl: Ukrywaj cienie kafelków
pt_br: Desativar sombra dos blocos da página inicial
ru_ru: Отключить тень для плиток меню
sr_rs: Онемогући сенку на плочицама главног екрана
sr_rs@latin: Onemogući senku na pločicama glavnog ekrana

# #31209
source: Enable mouse and touch support
bg_bg: Включи поддръжката на мишка и сензорен екран
de_de: Maus- und Touch-Unterstützung aktivieren
es_es: Activar soporte táctil y de ratón
fi_fi: Ota hiiri- ja kosketusnäyttötuki käyttöön
fr_ca: Activer la prise en charge des souris et des périphériques tactiles
fr_fr: Activer la prise en charge des souris et du tactile
it_it: Abilita supporto Mouse e Touch
lt_lt: Įjungti pelės ir liečiamojo ekrano palaikymą
ms_my: Benarkan sokongan tetikus dan sentuh
nl_nl: Inschakelen muis- en touchscreen ondersteuning
pl_pl: Uruchamiaj obsługę myszy i ekranów dotykowych
pt_br: Ativar mouse e suporte a tela de toque
ru_ru: Включить поддержку мыши и сенсорного экрана
sr_rs: Омогући подршку миша и додира
sr_rs@latin: Omogući podršku miša i dodira

# #31210
source: Prefer fanart in landscape views
bg_bg: Ползвай фен-арт в портретните изгледи
de_de: Fankunst in Querformat bevorzugen
es_es: Preferir fanart en vistas landscape
fi_fi: Suosi fanitaidetta vaakanäkymissä
fr_ca: Préférer le fanart dans les vues en paysage
fr_fr: Préférer le fanart dans les vues en paysage
it_it: Preferisci Fanart nelle visuali Panorama
lt_lt: Teikti pirmenybę Fanart gulsčiuose rodiniuose
ms_my: Utamakan seni peminat dalam paparan lanskap
nl_nl: Voorkeur voor fanart in liggend-weergave
pl_pl: Preferuj fototapety w widokach panoram
pt_br: Preferir fanart nas visualizações de paisagem
ru_ru: Предпочитать фан-арт в альбомной ориентации
sr_rs: Дати предност уметности љубитеља у хоризонталним приказима
sr_rs@latin: Dati prednost umetnosti ljubitelja u horizontalnim prikazima

# #31211
source: Disable splash screen (not recommended for slow systems)
de_de: Begrüßungsbildschirm deaktivieren (für langsame Systeme nicht empfohlen)
es_es: Desactivar pantalla intoductoria (no se recomienda para sistemas lentos)
fi_fi: Älä näytä käynnistysruutua (ei suositella heikkotehoislle laitteille)
fr_ca: Désactiver l'écran de garde (non recommandé pour les systèmes lents)
fr_fr: Désactiver l'écran de garde (non recommandé pour les systèmes lents)
it_it: Disabilita Splash Screen (non raccomandato per sistemi lenti)
lt_lt: Išjungti prisistatymo ekraną (nerekomenduojama lėtoms sistemoms)
ms_my: Lumpuhkan skrin percikan (tidak disaran pada sistem yang perlahan)
nl_nl: Deactiveer splashscherm (niet aanbevolen voor trage systemen)
pl_pl: Ukrywaj ekran powitalny (niezalecane na wolnych systemach)
pt_br: Desativar tela splash (não é recomendado para sistemas lentos)
ru_ru: Отключить заставку при запуске (не рекомендуется для слабых систем)
sr_rs: Онемогући уводни екран (не препоручује се за споре системе)
sr_rs@latin: Onemogući uvodni ekran (ne preporučuje se za spore sisteme)

# #31212
source: Next episode
bg_bg: Следващ епизод
de_de: Nächste Episode
fi_fi: Seuraava jakso
fr_ca: Prochain épisode
it_it: Prossimo Episodio
lt_lt: Kitas epizodas
ms_my: Episod berikutnya
nl_nl: Volgende aflevering
pl_pl: Następny odcinek
pt_br: Próximo episódio
pt_pt: Próximo Episódio
ru_ru: Следующая серия
sr_rs: Следећа епизода
sr_rs@latin: Sledeća epizoda
tr_tr: Sonraki bölüm

# #31213
source: Airs
de_de: Wird ausgestrahlt
es_es: Emitidos
fi_fi: Esitetään
fr_ca: Diffusion
fr_fr: Diffuse
it_it: In onda
lt_lt: Transliuojama
ms_my: Diudara
nl_nl: wordt uitgezonden op
pl_pl: Na antenie
pt_br: Exibido
pt_pt: Transmitido a
ru_ru: Премьеры
sr_rs: Се емитује
sr_rs@latin: Se emituje
tr_tr: Yayınlanma

# #31214
source: Latest Episode
bg_bg: Последен епизод
de_de: Neueste Episode
es_es: Último Episodio
fi_fi: Viimeisin jakso
fr_ca: Épisode le plus récent
fr_fr: Épisode le plus récent
it_it: Ultimo Episodio
lt_lt: Naujausias epizodas
ms_my: Episod Terkini
nl_nl: Laatste aflevering
pl_pl: Ostatni odcinek
pt_br: Episódio Mais Recente
pt_pt: Episódio Mais Recente
ru_ru: Последние серии
sr_rs: Најновија епизода
sr_rs@latin: Najnovija epizoda

# #31215
source: Hide mourse cursor (for touchscreens)
de_de: Mauszeiger ausblenden (für Touch-Bildschirme)
es_es: Esconder cursor de ratón (para pantallas táctiles)
fi_fi: Piilota hiiren osoitin (kosketusnäyttölaitteilla)
fr_ca: Cacher le curseur de la souris (pour les écrans tactiles)
fr_fr: Cacher le curseur de la souris (pour les écrans tactiles)
it_it: Nascondi cursore mouse (per touchscreen)
lt_lt: Slėpti pelės žymeklį (jutikliniams ekranams)
ms_my: Sembunyi kursor tetikus (untuk skrin sentuh)
nl_nl: Verberg muis knop (voor aanraakschermen)
pl_pl: Ukrywaj kursor myszy (dla trybu dotykowego)
pt_br: Ocultar o cursor do mouse (para touch screens)
ru_ru: Не отображать курсор мыши (для сенсорных экранов)
sr_rs: Сакриј курсор миша (за екране осетљиве на додир)
sr_rs@latin: Sakrij kursor miša (za ekrane osetljive na dodir)

# #31216
source: Use custom path for weather fanart
de_de: Benutzerdefinierten Pfad für Wetter-Fankunst verwenden
es_es: Usar ruta personalizada para fanart de clima
fi_fi: Valitse oma polku säätietojen fanitaiteelle
fr_ca: Utiliser un chemin personnalisé pour le fanart météo
fr_fr: Utiliser un chemin personnalisé pour le fanart météo
it_it: Usa percorso personalizzato per Fanart Meteo
lt_lt: Naudoti savą kelią iki orų fanart
ms_my: Guna laluan suai untuk seni peminat cuaca
nl_nl: Gebruik aangepaste locatie voor weersfanart
pl_pl: Używaj wybranego folderu z fototapetami pogody
pt_br: Usar diretório personalizado para fanart de clima
ru_ru: Указать путь к фан-арту Погоды
sr_rs: Користи прилагођену путању за временску уметност љубитеља
sr_rs@latin: Koristi prilagođenu putanju za vremensku umetnost ljubitelja
