Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31734
source: Disable the Now Playing music background/visualization
de_de: Gerade läuft Hintergrund/Visualisierung bei Musik deaktivieren
es_es: Desactivar el fondo/visualización de música Reproduciéndose Ahora
fi_fi: Älä näytä musiikin visualisointia valikoiden taustalla
it_it: Disabilita sfondo/effetto In Esecuzione per la Musica
lt_lt: Išjungti šiuo metu atkuriamos muzikos foną/vizualizaciją
ms_my: Lumpuhkan latar belakang/pengvisualan muzik Kini Dimainkan

# #31735
source: Bordercolor for (unfocused) widgets/tiles on home
de_de: Rahmenfarbe für (nicht fokussierte) Widgets/Kacheln im Startbildschirm
es_es: Colro de borde para widgets/mosaicos desenfocados en inicio
fi_fi: Kohdistamattomien widgetien/tiilien reunan väri
fr_fr: Couleur des contours des widgets (non sélectionnés) sur l'écran d'accueil
it_it: Colore bordo per Widget/Tiles nella home (non selezionato)
lt_lt: Rėmelio dydis (nepasirinktiems) valdikliams/skydeliams pradiniame ekrane
ms_my: Warna sempadan untuk widjet/jubin dalam rumah
pl_pl: Kolor ramki (niezaznaczonych) gadżetów/kafelków ekranu startowego

# #31736
source: Disable clearart in Now Playing info bar
de_de: Deaktiviere Clear-Art in der Gerade läuft Infoleiste
es_es: Desactivar clearart en barra de información Reproduciéndose Ahora
fi_fi: Älä näytä clearartia Nyt toistetaan -palkissa
it_it: Disabilita clearart nella barra info In Esecuzione
lt_lt: Išjungti skaidrią iliustraciją šiuo metu atkuriamo įrašo info juostoje
ms_my: Lumpuhkan seni kosong dalam palang maklumat Kini Dimainkan
pl_pl: Ukrywaj przezrocze na pasku Teraz odtwarzane

# #31737
source: Enable square submenu
de_de: Quadratisches Untermenü aktivieren
es_es: Activar submenú cuadrado
fi_fi: Käytä neliön muotoista alavalikkoa
it_it: Abilita sottomenù a quadri
lt_lt: Įjungti kvadratinį submeniu
ms_my: Benarkan submenu petak
pl_pl: Pokazuj kwadratowe podmenu
ru_ru: Включить квадратное подменю

# #31738
source: Disable letters popup while scrolling
de_de: Buchstaben-Popup beim Blättern deaktivieren
es_es: Desactivar popup de letras mientras se desplaza
fi_fi: Älä näytä alkukirjaimen ponnahdusta tiedostoja selatessa
it_it: Disabilita popup lettere durante lo scorrimento
lt_lt: Išjungti iššokantį raidžių langą slenkant
ms_my: Lumpuhkan dialog timbul abjad ketika menatal
pl_pl: Ukrywaj wyskakującą literę podczas przewijania

# #31739
source: Title of current (random) background (if available)
de_de: Titel des aktuellen (zufälligen) Hintergrundes (falls verfügbar)
es_es: Título del fondo actual (aleatorio) (si está disponible)
fi_fi: Nykyisen (satunnaisen) taustakuvan nimi (jos saatavilla)
it_it: Titolo dello sfondo (casuale) attuale (se disponibile)
lt_lt: Esamo (atsitiktinio) fono (jei yra) pavadinimas
ms_my: Tajuk latar belakang (rawak) semasa (jika ada)
pl_pl: Tytuł aktualnego (losowego) tła (jeśli dostępne)

# #31740
source: Show logo of current (random) background on home
de_de: Logo des aktuellen (zufälligen) Hintergrundes auf dem Startbildschirm zeigen
es_es: Mostrar logo del fondo actual (aleatorio) en pantalla inicial
fi_fi: Näytä nykyisen (satunnaisen) taustakuvan logo päävalikossa
it_it: Mostra logo dello sfondo (casuale) attuale nella home
lt_lt: Rodyti esamo (atsitiktinio) fono logotipą pradiniame ekrane
ms_my: Tunjuk logo bagi latar belakang (rawak) semasa pada rumah
pl_pl: Pokazuj logo aktualnego (losowego) tła na ekranie startowym

# #31741
source: Use large widget details panel
de_de: Benutze großes Widget-Details Panel
es_es: Usar panel grande de detalles para widget
fi_fi: Käytä suurta widgetin tietopaneelia
it_it: Usa pannello dettagli Widget largo
lt_lt: Naudoti didelį valdiklio duomenų skydelį
ms_my: Guna panel terperinci widjet besar

# #31742
source: Home mainmenu/submenu panel color
de_de: Startbildschirm Haupt-/Untermenü Panelfarbe
es_es: Color de panel para menú principal/submenú
fi_fi: Päävalikon valikkojen paneelin väri
it_it: Colore pannello menù principale/sottomenù home
lt_lt: Pradinio ekrano pagrindinio meniu/submeniu skydelio spalva
ms_my: Warna panel submenu/menu utama Rumah

# #31743
source: Home mainmenu/submenu unfocused text color
de_de: Startbildschirm Haupt-/Untermenü Textfarbe (kein Fokus)
es_es: Color de texto desenfocado para menú principal/submenú
fi_fi: Päävalikon valikkojen kohdistamattoman tekstin väri
it_it: Colore testo non selezionato menù principale/sottomenù home
lt_lt: Pradinio ekrano pagrindinio meniu/submeniu nepasirinkto teksto spalva
ms_my: Warna teks tidak difokus menu utama/submenu Rumah
pl_pl: Kolor tekstu niezaznaczonych pozycji menu/podmenu startowego

# #31744
source: Home mainmenu/submenu focused text color
de_de: Startbildschirm Haupt-/Untermenü Textfarbe (Fokus)
es_es: Color de texto enfocado para menú principal/submenú
fi_fi: Päävalikon valikkojen kohdistetun tekstin väri
it_it: Colore testo selezionato menù principale/sottomenù home
lt_lt: Pradinio ekrano pagrindinio meniu/submeniu pasirinkto teksto spalva
ms_my: Warna teks difokus menu utama/submenu Rumah
pl_pl: Kolor tekstu zaznaczonej pozycji menu/podmenu startowego

# #31745
source: Video playback
de_de: Video Wiedergabe
es_es: Reproducción de Vídeo
fi_fi: Videotoisto
it_it: Riproduzione Video
ms_my: Main balik video
pl_pl: Odtwarzanie wideo

# #31746
source: Enable Quick-Jump alphabet navigation strip
de_de: Quick-Jump Alphabet Navigation aktivieren
es_es: Activar tirilla de navegación alfabética de Salto Rápido
fi_fi: Näytä alkukirjaimiin perustuva pikanavigointipalkki
it_it: Abilita striscia di navigazione alfabeto Salto-Rapido
ms_my: Benarkan jalur navigasi abjad Lompat-Pantas

# #31747
source: Randomize images (multi-image only)
de_de: Bilder zufällig auswählen (nur für mehrere Bilder)
es_es: Mostrar imágenes al azar (solo multi-imagen)
fi_fi: Näytä kuvat satunnaisessa järjestyksessä
it_it: Immagini casuali (solo multi-immagine)
ms_my: Rawakkan imej (imej-berbilang sahaja)
pl_pl: Wylosuj obrazy (tylko dla wieku obrazów)

# #31748
source: Show mediaflags under the plot
de_de: Medienkennzeichnung unter der Darstellung anzeigen
es_es: Mostrar indicadores de medios debajo del argumento
fi_fi: Näytä mediatietojen kuvakkeet juonen alapuolella
it_it: Mostra etichette media sotto la trama
ms_my: Tunjuk bendera media di bawah plot
pl_pl: Pokazuj etykiety mediów pod fabułą

# #31749
source: Show info
bg_bg: Показвай информация
de_de: Info anzeigen
es_es: Mostrar info
fi_fi: Näytä tiedot
fr_fr: Afficher les informations
it_it: Mostra informazioni
ms_my: Tunjuk maklumat
pl_pl: Pokazuj informacje
pt_br: Exibir informações
pt_pt: Mostrar Info
ru_ru: Показывать сведения
tr_tr: Bilgiyi göster

# #31750
source: Widget rows
de_de: Widget Zeilen
es_es: Filas de widget
fi_fi: Widgetien rivit
it_it: Righe di Widget
ms_my: Baris widjet
pl_pl: Wiersze gadżetu
ru_ru: Строки виджета

# #31751
source: Single widget
de_de: Einzelnes Widget
es_es: Único widget
fi_fi: Yksittäinen widget
it_it: Widget singolo
ms_my: Widjet tunggal
pl_pl: Pojedynczy gadżet
ru_ru: Одиночный виджет

# #31752
source: Single widget large
de_de: Einzelnes Widget groß
es_es: Único widget grande
fi_fi: Yksittäinen iso widget
it_it: Widget singolo largo
ms_my: Widjet tunggal besar
pl_pl: Pojedynczy duży gadżet
ru_ru: Большой одиночный виджет

# #31753
source: Multiple widgets
de_de: Mehrere Widgets
es_es: Widgets múltiples
fi_fi: Monta widgetiä
it_it: Widget multipli
ms_my: Widjet berbilang
pl_pl: Wiele gadżetów
ru_ru: Несколько виджетов

# #31754
source: Multiple widgets - multiple rows
de_de: Mehrere Widgets - mehrere Zeilen
es_es: Widgets múltiples - múltiples filas
fi_fi: Monta widgetiä - monta riviä
it_it: Widget multipli - righe multiple
ms_my: Widjet berbilang - baris berbilang
pl_pl: Wiele gadżetów - wiele wierszy
ru_ru: Несколько виджетов - несколько строк

# #31755
source: Colorize mainmenu tile images
de_de: Kacheln der Hauptmenü-Bilder einfärben
es_es: Colorizar imágenes de mosaico en menú principal
fi_fi: Väritä päävalikon tiilen kuvat
it_it: Colora immagini tile menù principale
ms_my: Warnakan imej jubin menu utama
pl_pl: Koloruj kafelki menu startowego

# #31756
source: Use fanart from widget 2 as background
de_de: Fankunst von Widget 2 als Hintergrund verwenden
es_es: Utilizar fanart del widget 2 como fondo
fi_fi: Käytä widget 2:n fanitaidetta taustakuvana
it_it: Usa Fanart da Widget 2 come sfondo
ms_my: Guna seni peminat dari widjet 2 sebagai latar belakang
pl_pl: Używaj fototapety z gadżetu 2 jako tło

# #31757
source: Use fanart from widget 3 as background
de_de: Fankunst von Widget 3 als Hintergrund verwenden
es_es: Utilizar fanart del widget 3 como fondo
fi_fi: Käytä widget 3:n fanitaidetta taustakuvana
it_it: Usa Fanart da Widget 3 come sfondo
ms_my: Guna seni peminat dari widjet 3 sebagai latar belakang
pl_pl: Używaj fototapety z gadżetu 3 jako tło

# #31758
source: Use fanart from widget 4 as background
de_de: Fankunst von Widget 4 als Hintergrund verwenden
es_es: Utilizar fanart del widget 4 como fondo
fi_fi: Käytä widget 4:n fanitaidetta taustakuvana
it_it: Usa Fanart da Widget 4 come sfondo
ms_my: Guna seni peminat dari widjet 4 sebagai latar belakang
pl_pl: Używaj fototapety z gadżetu 4 jako tło

# #31759
source: Use fanart from spotlight widget as background
de_de: Fankunst von Spotlight-Widget als Hintergrund verwenden
es_es: Utilizar fanart del widget destacados como fondo
fi_fi: Käytä parrasvalo-widgetin fanitaidetta taustakuvana
it_it: Usa Fanart da Widget Spotlight come sfondo
ms_my: Guna seni peminat widjet tumpuan utama sebagai latar belakang
pl_pl: Używaj fototapety z gadżetu Wyróżnione w roli tła

# #31760
source: Align menu items to the left
de_de: Menüpunkte links ausrichten
es_es: Alinear a la izquierda los ítems del menú
fi_fi: Ryhmittele valikon kohteet vasemmalle
it_it: Allinea elementi menù a sinistra
ms_my: Jajar item menu ke sebelah kiri
pl_pl: Wyrównuj pozycje menu do lewej
ru_ru: Выровнять элементы меню по левому краю

# #31761
source: Use large widget area
de_de: Verwende großen Widget-Bereich
es_es: Utilizar área ampliada para widgets
fi_fi: Käytä suurta widgetin aluetta
it_it: Usa area Widget larga
ms_my: Guna kawasan widjet besar
pl_pl: Używaj dużych obszarów przez gadżety

# #31762
source: Keep widget focused when starting playback from home widget
es_es: Mantener enfocado el widget al iniciar reproducción desde widget de inicio
fi_fi: Pidä kohdistus widgetissä, jos toisto aloitetaan päävalikon widgetistä
it_it: Mantieni il Widget selezionato all'avvio della riproduzione da un Widget Home
ms_my: Kekalkan widjet terfokus bila memulakan main balik melalui widjet rumah
pl_pl: Zachowuj zaznaczenie gadżetu po rozpoczęciu odtwarzania

# #31763
source: Enable zoom effect on focused widget
de_de: Zoom Effekt auf fokusiertes Widget aktivieren
es_es: Activar efecto zoom en el widget enfocado
fi_fi: Suurenna valittuna olevaa widgetiä
it_it: Abilita effetto zoom su Widget selezionato
ms_my: Benarka kesan zum pada widjet terfokus
pl_pl: Aktywuj efekt powiększenia dla zaznaczonego gadżetu

# #31764
source: Disable all scroll bars (instead of hiding them)
es_es: Desactivar todas las barras de desplazamiento (en vez de esconderlas)
fi_fi: Poista kaikki vierityspalkit (piilottamisen sijaan)
it_it: Disabilita tutte le barre di scorrimento (invece di nasconderle)
ms_my: Lumpuhkan semua palang tatal (selain dari menyembunyikannya)
pl_pl: Dezaktywuj paski przewijania (zamiast ukrywania ich)

# #31765
source: Enable Emby coverart plugin compatability
es_es: Activar compatibilidad con el plugin coverart de Emby
fi_fi: Käytä Emby coverart -lisäosaa

# #31766
source: Do not display the IMDB rating icon and studio logo
es_es: No mostrar el ícono de valoración de IMDb ni el logo de estudio
fi_fi: Älä näytä IMDB:n kuvaketta ja studion logoa
pl_pl: Ukrywaj ikony oceny IMDB i logo wytwórni

# #31767
source: Default Palette for Color Picker
es_es: Paleta predeterminada para el Selector de Colores
fi_fi: Värivalitsimen oletusväripaletti
pl_pl: Domyślna paleta kolorów

# #31768
source: Select a Default Palette for Color Picker
es_es: Seleccione una Paleta Predeterminada para el Selector de Colores
fi_fi: Valitse värivalitsimen oletusväripaletti
pl_pl: Wybierz domyślną paleta kolorów

# #31769
source: You can select which palette is displayed by default when the color picker is called by the skin.
es_es: Usted puede seleccionar cual paleta se muestra de manera predeterminada cuando el Selector de Colores es llamado por el skin.
fi_fi: Voit valita mikä väripaletti näytetään oletuksena, kun haluat vaihtaa ulkoasun värejä.
pl_pl: Umożliwia wybór domyślnie wyświetlanej palety kolorów po wywołaniu okna wyboru koloru.

# #31770
source: Height of the menu tiles in the mainmenu
es_es: Altura de los mosaicos de menú en el menú principal
fi_fi: Päävalikon tiilien korkeus
pl_pl: Wysokość kafelków menu startowego

# #31771
source: Disable auto scroll for plots/descriptions
es_es: Desactivar desplazamiento automático para argumentos/descripciones
fi_fi: Estä juonikuvausten automaattinen vieritys
pl_pl: Blokuj automatyczne przewijanie fabuły/opisu

# #31772
source: Select Movie Genre fanart
es_es: Seleccionar fanart de Géneros de Películas
fi_fi: Valitse elokuvien lajityyppien taustakuvapaketti
pl_pl: Wybierz fototapetę dla gatunku filmu

# #31773
source: Submenu heading
es_es: Título de Submenú
fi_fi: Alavalikon teksti
pl_pl: Nagłówek podmenu

# #31774
source: Show submenu after widgets instead of before widgets
es_es: Mostrar submenú después de los widgets en vez de antes de los widgets
fi_fi: Näytä alavalikko widgetin jälkeen, ei ennen sitä
pl_pl: Pokazuj podmenu po gadżetach zamiast przed gadżetami

# #31775
source: Show Rotten Tomatoes / MetaCritic score in footer
es_es: Mostrar en footer valoración Rotten Tomatoes / MetaCritic
fi_fi: Näytä Rotten Tomatoesin tai MetaCriticin arvosanat alapalkissa
pl_pl: Pokazuj oceny Rotten Tomatoes / MetaCritic w stopce

# #31776
source: Highlight channel row in guide
es_es: Realzar fila de canal en la guía
fi_fi: Korosta ohjelmaoppaan kanavarivi
pl_pl: Podświetlaj wiersz kanału w przewodniku

# #31777
source: PVR Guide unfocused item color
es_es: Color de ítem no enfocado en Guía PVR
fi_fi: Ohjelmaoppaan kohdistamattoman kohteen väri
pl_pl: Kolor niezaznaczonej pozycji przewodnika

# #31778
source: PVR Guide focused item color
es_es: Color de ítem enfocado en Guía PVR
fi_fi: Ohjelmaoppaan kohdistetun kohteen väri
pl_pl: Kolor zaznaczonej pozycji przewodnika

# #31779
source: PVR Guide unfocused item textcolor
es_es: Color de texto de ítem no enfocado en Guía PVR
fi_fi: Ohjelmaoppaan kohdistamattoman kohteen tekstin väri
pl_pl: Kolor tekstu niezaznaczonych pozycji przewodnika

# #31780
source: PVR Guide focused item textcolor
es_es: Color de texto de ítem enfocado en Guía PVR
fi_fi: Ohjelmaoppaan kohdistetun kohteen tekstin väri
pl_pl: Kolor tekstu zaznaczonych pozycji przewodnika

# #31788
source: Focused/active color for radiobuttons and spin controls
es_es: Color para radiobuttons/controles spin enfocados/activos
fi_fi: Aktiivisten tai kohdistettujen valintanappien ja nuolten väri
pl_pl: Kolor zaznaczonych/aktywnych przycisków i kontroli obracania

# #31789
source: Enable indicator if item is playing or is recording/timer (pvr)
es_es: Activa indicado si ítem se está reproduciendo e es grabación/temporizador (pvr)
fi_fi: Näytä ajastusten ja käynnissä olevien tallennusten merkinnät (pvr)

# #31790
source: Color for play icon
es_es: Color para ícono de reproducir
fi_fi: Toistokúvakkeen väri
pl_pl: Kolor ikony odtwarzania

# #31791
source: Header panel color
es_es: Color para panel de header
fi_fi: Otsikkopaneelin väri
pl_pl: Kolor nagłówka panelu

# #31792
source: Enable small PVR Channels OSD
es_es: Activar OSD pequeño de Canales PVR
fi_fi: Käytä pienikokoista kanavalistaa tv-lähetystä katsottaessa
pl_pl: Aktywuj miniaturowe menu ekranowe kanałów

# #31793
source: Auto show trailer
es_es: Auto mostrar tráiler
fi_fi: Näytä traileri automaattisesti
pl_pl: Pokazuj zwiastun automatycznie

# #31794
source: Prefer short plot outline in widget details
es_es: Preferir resumen corto de argumento en detalles de widget
fi_fi: Näytä mieluummin lyhyt juonitiivistelmä widgeteissä
pl_pl: Preferuj zarys fabuły w szczegółach gadżetu

# #31795
source: Show small seekpanel when video is paused
es_es: Mostrar panel de búsqueda pequeño cuando el víedo esté en pausa
fi_fi: Käytä pienikokoista hakupalkkia, kun videotoisto on tauolla
pl_pl: Pokazuj mniejszy pasek przewijania po wstrzymaniu odtwarzania

# #31796
source: Allow youtube lookup for trailer if no trailer exists
es_es: Permitir búsqueda en YouTube para tráiler si el tráiler no existe
fi_fi: Etsi trailereita YouTubesta, jos muita trailereita ei ole
pl_pl: Zezwalaj na wyszukiwanie brakujących zwiastunów w YouTube

# #31798
source: Auto play trailer in Spotlight section
es_es: Auto reproducir tráiler en sección Spotlight
fi_fi: Toista traileri automaattisesti "Valokeilassa"-osiossa
pl_pl: Odtwarzaj zwiastun automatycznie w sekcji Wyróżnione

# #31799
source: Default widgets
es_es: Widgets predeterminados
fi_fi: Oletus-widgetit
pl_pl: Gadżety domyślne

# #31800
source: Manage color themes
es_es: Gestionar temas de colores
fi_fi: Muokkaa värejä
pl_pl: Zarządzaj motywami kolorów

# #31801
source: Manage skin backups
es_es: Gestionar respaldos del skin
fi_fi: Hallitse ulkoasun varmuuskopioita
pl_pl: Zarządzaj kopiami zapasowymi

# #31802
source: Show animated art only in details/info (not in lists)
es_es: Mostrar arte animada solo en detalles/info (no en listas)
fi_fi: Käytä animaatioita vain tietonäkymissä (ei listoissa)
pl_pl: Pokazuj animowane grafiki tylko w szczegółach (pomijając listy)

# #31803
source: Use animated fanart as background (if available)
es_es: Utilizar fanart animado como fondo (si está disponible)
fi_fi: Käytä animoituja taustakuvia (jos saatavilla)

# #31804
source: Use fanart from widget as background
es_es: utilizar fanart del widget como fondo
fi_fi: Käytä widgetin fanitaidetta taustakuvana
pl_pl: Używaj fototapetę z gadżetu jako tło

# #31052
source: Artwork Downloader
de_de: Programm zum Herunterladen von Illustrationen
es_es: Descargar Artwork
fr_ca: Téléchargeur d'illustrations
fr_fr: Téléchargeur d'illustration
ja_jp: アートワークダウンローダ
ms_my: Pemuat Turun Kerja Seni
pl_pl: Dodatek Artwork Downloader
ru_ru: Загрузчик Иллюстраций
sr_rs: Преузимач Илустрација
sr_rs@latin: Preuzimač Ilustracija
tr_tr: Çizim İndirici

# #31057
source: ClearArt
bg_bg: Изчистено изображение
fr_ca: Illustrations claires
fr_fr: Illustrations transparentes
lt_lt: Skaidri iliustracija
ms_my: SeniKosong
pl_pl: Przezrocze
tr_tr: Elektirikli Süpürge

# #31191
source: Netflix widget
bg_bg: Netflix джаджа
es_es: Widget Netflix
fr_ca: Widget Netflix
fr_fr: Widget Netflix
it_it: Widget Netflix
ja_jp: Netflixウィジット
lt_lt: Netflix valdiklis
ms_my: Widjet Netflix
pl_pl: Netflix
pt_br: Widget do Netflix
ru_ru: Виджет Netflix

# #31192
source: YouTube widget
bg_bg: YouTube джаджа
es_es: Widget YouTube
fr_ca: Widget YouTube
fr_fr: Widget YouTube
it_it: Widget YouTube
lt_lt: YouTube valdiklis
ms_my: Widjet YouTube
pl_pl: YouTube
pt_br: Widget do YouTube
ru_ru: Виджет YouTube

# #31499
source: Widget
bg_bg: Джаджа
lt_lt: Valdiklis
ms_my: Widjet
pl_pl: Gadżet
ru_ru: Виджет

# #31797
source: Youtube Videos
es_es: Vídeos de YouTube
pl_pl: Wideo z YouTube'a

# #31806
source: Jump to a specific time (hh:mm:ss)
es_es: Saltar a un tiempo específico (hh:mm:ss)
pl_pl: Przeskocz do określonej pozycji na osi czasu (hh:mm:ss)

# #31099
source: Enable automatic download of artwork at startup
de_de: Automatisches Herunterladen von Illustrationen beim Start aktivieren
fr_ca: Activer le téléchargement automatique des illustrations au démarrage
it_it: Abilita download automatico degli Artwork all'avvio
lt_lt: Įjungti automatinį iliustracijų atsiuntimą paleidžiant
ms_my: Benarkan muat turun berautomatik bagi kerja seni semasa permulaan
nl_nl: Activeer automatisch downloaden van artwork bij opstarten
sr_rs: Омогући аутоматско преузимање илустрација при покретању
sr_rs@latin: Omogući automatsko preuzimanje ilustracija pri pokretanju

# #31583
source: Forced view for Programs
de_de: Erzwungene Ansicht für Programme
it_it: Vista forzata per Programmi
lt_lt: Priverstinis programų rodinys
ms_my: Paparan terpaksa untuk Program
nl_nl: Geforceerde weergave voor Programma's
sr_rs: Наметнут приказ за Програме
sr_rs@latin: Nametnut prikaz za Programe

# #31625
source: Prefer coloured studio logo images
de_de: Farbige Studio-Logo-Bilder bevorzugen
it_it: Preferisci immagini logo Studio colorate
lt_lt: Teikti pirmenybę spalvotiems studijų logotipų atvaizdams
ms_my: Utamakan imej logo studio berwarna
nl_nl: Voorkeur voor gekleurde studio logo afbeeldingen
sr_rs: Дати предност сликама логоа студија у боји
sr_rs@latin: Dati prednost slikama logoa studija u boji

# #31765
source: Use alternate borders (Emby coverart compatability)
it_it: Usa bordi alternativi (compatibilità CoverArt Emby)
ms_my: Guna sempadan alternatif (Keserasian seni kulit terbenam)

# #31091
source: Mediabrowser
de_de: Medienbrowser
es_es: Emby
fr_ca: Emby
ja_jp: メディアブラウザ
nl_nl: Emby

# #31805
source: Use large mainmenu style
es_es: Utilizar estilo grande de menú principal

# #31807
source: Enable OSD of buffering progess during video playback
es_es: Activar OSD para progreso del buffer durante la reproducción de vídeo

# #31808
source: Enable weather alert icon overlay (if supported by weather addon)
es_es: Activar overlay de ícono de alerta de clima (si está soportado por el complemento de clima)

# #31809
source: Volume Display/Change Indicator Style
es_es: Estilo del Indicador de Volumen

# #31810
source: Don't use UPPERCASE font on the homemenu titles
es_es: No usar MAYÚSCULAS en los títulos del menú principal

# #31004
source: Skin mode
fr_ca: Mode de l'habillage
lt_lt: Teminės išvaizdos režimas
nl_nl: Skinmodus
sr_rs: Режим маске
sr_rs@latin: Režim maske

# #31006
source: NetfliKodi Plugin
fr_ca: Addiciel NetfliKodi
lt_lt: NetfliKodi įskiepis
sr_rs: NetfliKodi Прикључак
sr_rs@latin: NetfliKodi Priključak

# #31007
source: MediaBrowser Mode
fr_ca: Mode Emby
lt_lt: MediaBrowser režimas
nl_nl: Emby modus
sr_rs: MediaBrowser Режим
sr_rs@latin: MediaBrowser Režim

# #31008
source: Use MediaBrowser mode for
fr_ca: Utiliser le mode Emby pour
lt_lt: MediaBrowser režimą naudoti šiems elementams
nl_nl: Gebruik Emby-modus voor
sr_rs: Користи MediaBrowser режим за
sr_rs@latin: Koristi MediaBrowser režim za

# #31009
source: Custom tiles for MediaBrowser collections
fr_ca: Carreaux personnalisés pour les collections d'Emby
lt_lt: Individualios plytelės MediaBrowser kolekcijoms
nl_nl: Aangepaste tegels voor Emby collecties
sr_rs: Прилагођене плочица за MediaBrowser колекције
sr_rs@latin: Prilagođene pločica za MediaBrowser kolekcije

# #31012
source: Mediabrowser integration (XBMB3C)
fr_ca: Intégration d'Emby (XBMB3C)
lt_lt: Mediabrowser integracija (XBMB3C)
nl_nl: Emby integratie
sr_rs: Mediabrowser интеграција (XBMB3C)
sr_rs@latin: Mediabrowser integracija (XBMB3C)

# #31058
source: Logo
bg_bg: Лого
ja_jp: ロゴ
lt_lt: Logotipas
pt_pt: Logotipo
ru_ru: Лого
sr_rs: Лого

# #31112
source: Finishes at:
lt_lt: Baigiasi:

# #31612
source: Use widget fanart as background
lt_lt: Naudoti valdiklio Fanart kaip foną
nl_nl: Gebruik widget fanart als achtergrond
sr_rs: Користи widget уметност љубитеља као позадину
sr_rs@latin: Koristi widget umetnost ljubitelja kao pozadinu

# #31719
source: Enable info overlay
lt_lt: Įjungti informacijos perdangą

# #31140
source: Disable the Now Playing background
sr_rs@latin: Onemogući Sada Puštenu pozadinu

# #31617
source: Animate music wall background
nl_nl: Animeer "music wall" achtergrond
sr_rs@latin: Animiraj pozadinu muzičkog zida
