Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31322
source: Smart shortcuts will enable a background scanner for supported favourites and/or playlists. If you add a smart shortcut to your home menu, you'll get auto rotating tile images and backgrounds for that particular section.
bg_bg: Умните преки пътища включват сканирането на заден фон за любими елементи и/или плейлисти. Ако добавите умен пряк път към началния екран ще получите плочка с автоматично сменяващо се съдържание (изображение и фон) за избрания раздел.
de_de: Intelligente Verknüpfungen nutzen einen Hintergrundprozess, der unterstützte Favoriten und/oder Wiedergabelisten überwacht. Falls Sie eine Smarte Verknüpfung zum Startbildschirm hinzufügen, erhalten Sie sich automatisch aktualisierende Kachelbilder und Hintergründe für die jeweilige Sektion.
es_es: Los atajos inteligentes activarán un rastreador para favoritos y/o listas de reproducción soportados. Si adiciona un atajo inteligente a su menú inicial, obtendrá imágenes y fondos de mosaicos que rotarán automáticamente para esa sección en particular.
fi_fi: Älykkäät pikakuvakkeet käynnistävät tuettujen suosikkien ja toistolistojen taustaskannauksen. Jos lisäät älykkään pikakuvakkeen päävalikkoon, sen kuvat ja taustakuvat vaihtuvat automaattisesti.
fr_ca: Les raccourcis intelligents activeront un balayage d'arrière-plan des favoris et/ou des listes de lectures pris en charge. Si vous ajoutez un raccourci intelligent à votre menu d'accueil, vous obtiendrez des images de carreaux à rotation automatique et des arrière-plans pour cette section particulière.
fr_fr: Les raccourcis intelligents activeront un balayage d'arrière-plan des favoris et/ou des listes de lecture pris en charge. Si vous ajoutez un raccourci intelligent à votre menu d'accueil, vous obtiendrez des tuiles qui pivotent automatiquement et des arrière-plans pour cette section uniquement.
it_it: I Collegamenti Intelligenti abiliteranno una scansione dello sfondo per preferiti o playlist supportati. Se aggiungi un collegamento intelligente al menu Home, otterrai una rotazione automatica per le immagini delle tiles e per gli sfondi di quella particolare sezione.
lt_lt: Išmaniosios nuorodos įjungs foninį mėgstamiausiųjų ir/ar grojaraščių nuskaitymą. Jei į pagrindinį meniu pridėsite išmaniąją nuorodą, gausite automatiškai besikeičiančią plytelę ir foną šiam konkrečiam skyriui.
ms_my: Pintasan pintar akan benarkan pengimbias latar belakang untuk kegemaran dan/atau senarai main disokong. Jika anda tambah pintasan pintar ke menu rumah anda, anda akan dapat imej jubin auto-putar dan latar belakang untuk seksyen tersebut.
nl_nl: Slimme snelkoppelingen zal een achtergrondscanner activeren voor ondersteunde favorieten en/of afspeellijsten. Als je een slimme snelkoppeling toevoegd aan je startmenu, krijg je automatisch draaiende tegelafbeeldingen en achtergronden voor die specifieke sectie.
pl_pl: Inteligentne skróty umożliwiają skanowanie w tle obsługiwanych ulubionych pozycji, list odtwarzania i innych. Po dodaniu inteligentnego skrótu do menu startowego, uzyskasz automatyczną rotację obrazów kafelka i tła dla tej sekcji.
pt_br: Atalhos inteligentes escanearão em segundo plano favoritos e/ou listas de reprodução suportados. Se você adicionar um atalho inteligente na pág. inicial, as imagens de bloco e de fundo serão trocadas autom. de acordo com a seção correspondente.
ru_ru: Функционал смарт-кнопок (умных кнопок) сканирует в фоне имеющийся контент для разделов, в т.ч. избранного и/или плейлистов. При активации смарт-кнопок на основной экране будет происходить ротация изображений плиток и фонов для этого раздела.
sr_rs: Паметне пречице ће омогућити позадинског претраживача за подржано омиљено и/или листе за репродукцију. Ако додате паметну пречицу вашем главном менију, добићете аутоматски ротирајуће слике плочица и позадине за тај конкретан одељак.
sr_rs@latin: Pametne prečice će omogućiti pozadinskog pretraživača za podržano omiljeno i/ili liste za reprodukciju. Ako dodate pametnu prečicu vašem glavnom meniju, dobićete automatski rotirajuće slike pločica i pozadine za taj konkretan odeljak.

# #31323
source: Enable smart shortcuts
bg_bg: Включване на умни преки пътища
de_de: Intelligente Verknüpfungen verwenden
es_es: Activar atajos inteligentes
fi_fi: Käytä älykkäitä pikakuvakkeita
fr_ca: Activer les raccourcis intelligents
fr_fr: Activer les raccourcis intelligents
it_it: Abilita Collegamenti Intelligenti
lt_lt: Įjungti išmaniąsias nuorodas
ms_my: Benarkan pintasan pintar
nl_nl: Activeer slimme snelkoppelingen
pl_pl: Aktywuj funkcję inteligentnych skrótów
pt_br: Ativar atalhos inteligentes
ru_ru: Активировать смарт-кнопки
sr_rs: Омогући паметне пречице
sr_rs@latin: Omogući pametne prečice

# #31324
source: Use thumbs/icon based layout for favourites dialog instead of text-based
bg_bg: Съставяй списъка с любими елементи чрез миниатюри/икони вместо текст
de_de: Bei der Anzeige von Favoriten Vorschaubilder/Symbole verwenden
es_es: Usar diseño basado en miniaturas/íconos para el diálogo de favoritos en vez de basado en texto
fi_fi: Käytä kuvakepohjaista asettelua suosikkilistassa tekstipohjaisen asettelun sijaan
fr_ca: Utiliser un agencement par imagettes/icônes au lieu de textuel pour les fenêtre de dialogue Favoris
fr_fr: Utiliser un agencement par vignettes/icônes au lieu de textuel pour les fenêtres de dialogue favorites
it_it: Usa layout basato su anteprime/icone per la finestra Preferiti anziché basato su testo
lt_lt: Naudoti miniatiūromis/piktogramomis, o ne tekstu, paremtą išdėstymą mėgstamiausiųjų dialogui
ms_my: Guna lakaran kenit/ikon berasaskan bentangan untuk dialog kegemaran selain dari berasaskan-teks
nl_nl: Gebruik miniatuur/icoon gebaseerde indeling voor favorieten dialoog in plaats van tekst gebaseerde
pl_pl: Używaj kompozycji opartej na miniaturach zamiast tekście dla okna ulubionych
ru_ru: Использовать для меню избранного макет на основе миниатюр/иконок вместо текста
sr_rs: Користи распоред заснован на сличицама/иконама за дијалог омиљено уместо заснованог на тексту
sr_rs@latin: Koristi raspored zasnovan na sličicama/ikonama za dijalog omiljeno umesto zasnovanog na tekstu

# #31325
source: Show current weather in the video info & video on-screen displays
de_de: Aktuelles Wetter in Videoinformation & Videobildschirmanzeigen anzeigen
es_es: Mostrar el clima actual en la información de vídeo y en el OSD
fi_fi: Näytä säätila videon kuvaruutuvalikoissa
fr_ca: Montrer la météo actuelle dans les infos des vidéos et dans les affichages à l'écran des vidéos
fr_fr: Montrer la météo actuelle dans les infos des vidéos et dans les affichages à l'écran des vidéos
it_it: Mostra meteo attuale nelle schermate info video e sovrimpressione video
lt_lt: Rodyti dabartinį orą vaizdo įrašo informacijos ir informacijoje ir OSD languose
ms_my: Tunjuk cuaca semasa dalam maklumat video & paparan atas-skrin video
nl_nl: Toon huidig weer in de video info & video op-beeld schermen
pl_pl: Pokazuj pogodę na ekranie informacji i menu ekranowym wideo
pt_br: Exibir o clima atual em info. de vídeo e OSDs
ru_ru: Отображать текущую погоду в описании видео и в OSD-панели видео
sr_rs: Прикажи тренутну временску прогнозу у подацима видеа & видео приказу на екрану
sr_rs@latin: Prikaži trenutnu vremensku prognozu u podacima videa & video prikazu na ekranu

# #31326
source: Adjust settings for low performance systems
bg_bg: Оптимизирай настройките за ниско производителни системи
de_de: Passen Sie die Einstellungen für leistungsschwache Systeme an
es_es: Ajustar configuración para sistemas de bajo rendimiento
fi_fi: Muokkaa asetuksia suorituskyvyn parantamiseksi
fr_ca: Ajuster les paramètres pour les systèmes à faible performance
fr_fr: Ajuster les paramètres pour les systèmes à faible performance
it_it: Regola le impostazioni per sistemi poco potenti
lt_lt: Priderinti nustatymus žemo našumo sistemoms
ms_my: Laras tetapan untuk sistem berprestasi rendah
nl_nl: Aanpassen instellingen voor tragere systemen
pl_pl: Dopasuj ustawienia do systemów o niskiej wydajności
pt_br: Ajustar config. para sistemas de baixa performance
ru_ru: Подбор параметров для систем с низкой производительностью
sr_rs: Подеси подешавања за системе са ниским перформансама
sr_rs@latin: Podesi podešavanja za sisteme sa niskim performansama

# #31327
source: Show clearlogo (if available)
de_de: Logo anzeigen (wenn verfügbar)
es_es: Mostrar clearlogo (si está disponible)
fi_fi: Näytä clearlogo (jos saatavilla)
fr_ca: Montrer le logo clair (si proposé)
fr_fr: Afficher ClearLogo (si disponible)
it_it: Mostra Clearlogo (se disponibile)
lt_lt: Rodyti skaidrų logotipą (jei yra)
ms_my: Tunjuk logo kosong (jika tersedia)
nl_nl: Toon clearlogo (wanneer beschikbaar)
pl_pl: Pokazuj logo (jeśli dostępne)
pt_br: Mostrar clearlogo (se disponível)
ru_ru: Отображать ClearLogo (если доступно)
sr_rs: Прикажи чист лого (ако је доступан)
sr_rs@latin: Prikaži čist logo (ako je dostupan)

# #31328
source: footer
bg_bg: горния колонтитул
de_de: Fußzeile
fi_fi: alapalkki
fr_ca: bas de page
fr_fr: bas
it_it: barra inferiore
ja_jp: フッタ
lt_lt: poraštė
ms_my: pengaki
pl_pl: stopka
pt_br: rodapé
ru_ru: внизу
sr_rs: подножје
sr_rs@latin: podnožje

# #31329
source: top left
bg_bg: горе вляво
de_de: oben links
es_es: arriba izquierda
fi_fi: vasen ylänurkka
fr_ca: en haut à gauche
fr_fr: haut-gauche
it_it: alto a sinistra
lt_lt: viršus kairė
ms_my: kiri atas
nl_nl: Boven links
pl_pl: na górze po lewej stronie
pt_br: superior esquerdo
ru_ru: вверху слева
sr_rs: горе лево
sr_rs@latin: gore levo

# #31330
source: top center
bg_bg: горе по средата
de_de: oben zentriert
es_es: arriba centro
fi_fi: keskellä ylhäällä
fr_ca: en haut au centre
fr_fr: centre-haut
it_it: alto al centro
lt_lt: viršus centras
ms_my: tengah atas
nl_nl: Boven midden
pl_pl: na górze po środku
pt_br: superior central
ru_ru: вверху в центре
sr_rs: горе центар
sr_rs@latin: gore centar

# #31331
source: top right
bg_bg: горе в дясно
de_de: oben rechts
es_es: arriba derecha
fi_fi: oikea ylänurkka
fr_ca: en haut à droite
fr_fr: haut-droite
it_it: alto a destra
lt_lt: viršus dešinė
ms_my: kanan atas
nl_nl: Boven rechts
pl_pl: na górze po prawej stronie
pt_br: superior direito
ru_ru: вверху справа
sr_rs: горе десно
sr_rs@latin: gore desno

# #31332
source: Disable background-overlay in lyrics window
de_de: Hintergrundüberlagerung im Songtextfenster deaktivieren
es_es: Desactivar revestimiento de fondo en ventana de letras
fi_fi: Älä näytä taustan peitekuvaa sanoitusikkunassa
fr_ca: Désactiver la surcouche d'arrière-plan dans la fenêtre des paroles
fr_fr: Désactiver l'incrustation d'arrière-plan dans la fenêtre des paroles
it_it: Disabilita sfumatura sfondo nella finestra Testi
lt_lt: Išjungti fono perdangą dainos žodžių lange
ms_my: Lumpuhkan tindihan-atas latar belakang dalam tetingkap lirik
nl_nl: Deactiveer achtergrond-overlapping in songtekt scherm
pl_pl: Ukrywaj teksturę tła na ekranie tekstu utworu
pt_br: Desativar sobreposição de fundo na tela de letras de música
ru_ru: Запретить оверлей фона в окне Текста песни
sr_rs: Онемогући прекривач позадине у прозору за текст песама
sr_rs@latin: Onemogući prekrivač pozadine u prozoru za tekst pesama

# #31333
source: Do not display channel names in the guide
de_de: Sendernamen nicht im Programmführer anzeigen
es_es: No mostrar nombres de canales en la guía
fi_fi: Älä näytä kanavien nimiä ohjelmaoppaassa
fr_ca: Ne pas afficher les noms des chaînes dans le guide
fr_fr: Ne pas afficher le nom des chaînes dans le guide
it_it: Non mostrare il nome dei Canali nella Guida
lt_lt: Nerodytų kanalų pavadinimų TV gide
ms_my: Jangan papar nama saluran di dalam panduan
nl_nl: Toon geen kanaalnamen in de gids
pl_pl: Ukrywaj nazwy kanałów w widoku przewodnika
pt_br: Não exibir os nomes dos canais no guia
ru_ru: Не отображать имена каналов в ТВ-программе
sr_rs: Немој приказати имена канала у водичу
sr_rs@latin: Nemoj prikazati imena kanala u vodiču

# #31334
source: Last updated
de_de: Zuletzt aktualisiert
fi_fi: Viimeksi päivitetty
fr_ca: Dernière mise à jour
fr_fr: Dernière mise à jour
it_it: Ultimo agg.
lt_lt: Paskutinis atnaujinimas
ms_my: Terakhir dikemaskini
nl_nl: Laatste update
pl_pl: Ostatnia aktualizacja
pt_br: Última atualização
ru_ru: Последнее обновление
sr_rs: Последње ажурирање
sr_rs@latin: Poslednje ažuriranje

# #31335
source: SERIES FINALE
de_de: SERIENFINALE
es_es: FINAL DE SERIE
fi_fi: SARJAN PÄÄTÖSJAKSO
fr_ca: FINALE DE LA SÉRIE
fr_fr: FIN DE SÉRIE
it_it: FINALE SERIE
lt_lt: SERIALO FINALAS
ms_my: PENAMAT SIRI
nl_nl: SERIE FINALE
pl_pl: FINAŁ SERIALU
pt_br: EP. FINAL DE SÉRIE
ru_ru: КОНЕЦ СЕРИИ
sr_rs: ПОСЛЕДЊА ЕПИЗОДА СЕРИЈЕ
sr_rs@latin: POSLEDNJA EPIZODA SERIJE

# #31336
source: SEASON FINALE
de_de: STAFFELFINALE
es_es: FINAL DE TEMPORADA
fi_fi: KAUDEN PÄÄTÖSJAKSO
fr_ca: FINALE DE LA SAISON
fr_fr: FIN DE SAISON
it_it: FINALE STAGIONE
lt_lt: SEZONO FINALAS
ms_my: PENAMAT MUSIM
nl_nl: SEIZOEN FINALE
pl_pl: FINAŁ SEZONU
pt_br: EP. FINAL DE TEMPORADA
ru_ru: КОНЕЦ СЕЗОНА
sr_rs: ПОСЛЕДЊА ЕПИЗОДА СЕЗОНЕ СЕРИЈЕ
sr_rs@latin: POSLEDNJA EPIZODA SEZONE SERIJE

# #31337
source: Use custom image instead of Kodi logo
de_de: Benutzerdefiniertes Bild statt Kodi-Logo verwenden
es_es: Usar imagen personalizada en vez de logo de Kodi
fi_fi: Käytä omaa kuvaa Kodin logon sijaan
fr_ca: Utiliser une image personnalisée au lieu du logo Kodi
fr_fr: Utiliser une image personnalisée au lieu du logo Kodi
it_it: Usa immagine personalizzata anziché il logo di Kodi
lt_lt: Naudoti individualų atvaizdą vietoje Kodi logotipo
ms_my: Guna imej suai selain dari logo Kodi
nl_nl: Aangepaste afbeelding in plaats van het Kodi logo
pl_pl: Używaj niestandardowego obrazu zamiast logo Kodi
pt_br: Usar imagem customizada em vez do logo do Kodi
ru_ru: Указать другое изображение вместо логотипа Kodi
sr_rs: Користи прилагођену слику уместо Kodi логоа
sr_rs@latin: Koristi prilagođenu sliku umesto Kodi logoa

# #31338
source: Show video preview in PVR section
de_de: Videovorschau im PVR-Abschnitt anzeigen
es_es: Mostrar vista previa de vídeo en sección PVR
fi_fi: Näytä esikatseluvideo PVR-osiossa
fr_ca: Montrer l'aperçu de la vidéo dans la section Numériscope
fr_fr: Montrer l'aperçu de la vidéo dans la section de l'Enregistreur Numérique
it_it: Mostra anteprima video nella sezione PVR
lt_lt: Rodyti vaizdo peržiūrą PVR skyriuje
ms_my: Tunjuk pratonton video dalam seksyen PVR
nl_nl: Toon video voorvertoning in PVR sectie
pl_pl: Pokazuj podgląd nadawanego programu na liście kanałów
pt_br: Mostrar visualização de vídeo na seção de PVR
ru_ru: Предпросмотр видео в разделе PVR
sr_rs: Прикажи видео преглед у PVR одељку
sr_rs@latin: Prikaži video pregled u PVR odeljku

# #31339
source: Enable smart shortcuts for the Emby addon
bg_bg: Включи умни преки пътища за добавката Emby
de_de: Intelligente Verknüpfung für das Emby-Addon aktivieren
es_es: Activar atajos inteligentes para complemento Emby
fi_fi: Käytä älykkäitä pikakuvakkeita Emby-lisäosassa
fr_ca: Activer les raccourcis intelligents pour l'addiciel Emby
fr_fr: Activer les raccourcis intelligents pour l'extension Emby
it_it: Abilita Collegamenti Intelligenti per l'Add-on Emby
lt_lt: Įjungti išmaniąsias nuorodas, skirtas Emby priedui
ms_my: Benarkan pintasan pintar untuk tambahan Emby
nl_nl: Activeer slimme snelkoppelingen voor de emby add-on
pl_pl: Aktywuj funkcję skrótów dla dodatku Emby
pt_br: Ativar atalhos inteligentes para o add-on Emby
ru_ru: Включить смарт-кнопки для Emby
sr_rs: Омогући паметне пречице за Emby додатни програм
sr_rs@latin: Omogući pametne prečice za Emby dodatni program

# #31340
source: Buffering...
bg_bg: Буфериране...
de_de: Zwischenspeichern...
es_es: Cargando...
fi_fi: Puskuroidaan...
fr_ca: Mise en mémoire-tampon...
fr_fr: Mise en cache...
ja_jp: バッファリング...
lt_lt: Buferizacija...
ms_my: Menimbal...
nl_nl: Bufferen...
pl_pl: Buforowanie...
pt_br: Carregando...
pt_pt: Colocando em buffer...
ru_ru: Буферизация…
sr_rs: Предмеморисање...
sr_rs@latin: Predmemorisanje...
tr_tr: Arabelleğe alınıyor...

# #31341
source: Enable artist slideshow while playing music
de_de: Interpreten-Bildvorführung während der Musikwiedergabe aktivieren
es_es: Activar presentación de artista mientras se reproduce música
fi_fi: Näytä esittäjän kuvia musiikkia toistettaessa
fr_ca: Activer le diaporama de l'artiste lors de la lecture de la musique
fr_fr: Activer le diaporama d'artistes pendant la lecture de musique
it_it: Abilita Artist Slideshow quando ascolti musica
lt_lt: Įjungti atlikėjo skaidrių peržiūrą muzikos atkūrimo metu
ms_my: Benarkan paparan slaid artis ketika memainkan muzik
nl_nl: Activeer artiest diavoorstelling tijdens afspelen muziek
pl_pl: Wyświetlaj obrazy wykonawcy w pokazie slajdów podczas odtwarzania
pt_br: Ativar slides de artistas enquanto estiver tocando música
ru_ru: Отображать слайд-шоу по исполнителю во время проигрывания музыки
sr_rs: Омогући пројекцију слајдова извођача током репродукције музике
sr_rs@latin: Omogući projekciju slajdova izvođača tokom reprodukcije muzike

# #31342
source: Random pictures
bg_bg: Произволни снимки
de_de: Zufällige Bilder
es_es: Imágenes al azar
fi_fi: Satunnaiset kuvat
fr_ca: Images aléatoires
fr_fr: Images aléatoires
it_it: Immagini casuali
lt_lt: Atsitiktiniai paveikslėliai
ms_my: Gambar rawak
nl_nl: Willekeurige afbeeldingen
pl_pl: Obrazy w losowej kolejności
pt_br: Imagens aleatórias
ru_ru: Случайные изображения
sr_rs: Насумичне слике
sr_rs@latin: Nasumične slike

# #31343
source: Use custom path for random photos background
bg_bg: Персонален път до снимки за произволен фон
de_de: Benutzerdefinierten Pfad für Hintergrund aus zufälligen Fotos verwenden
es_es: Usar ruta personalizada para fondo de fotos al azar
fi_fi: Valitse oma satunnaisten kuvien polku
fr_ca: Utiliser un chemin personnalisé pour les photos aléatoires d'arrière-plan
fr_fr: Utiliser un chemin personnalisé pour les images d'arrière-plan aléatoires
it_it: Usa percorso personalizzato per immagini sfondo casuali
lt_lt: Naudoti savą atsitiktinių nuotraukų fono kelią
ms_my: Guna laluan rawak untuk latar belakang foto rawak
nl_nl: Gebruik aangepaste map voor willekeurige foto`s achtergrond
pl_pl: Używaj niestandardowej ścieżki folderu z losowymi obrazami tła
pt_br: Usar diretório personalizado para imagens de fundo aleatórias
ru_ru: Указать путь к случайным фонам фото
sr_rs: Користи прилагођену путању за насумичне слике за позадину
sr_rs@latin: Koristi prilagođenu putanju za nasumične slike za pozadinu

# #31344
source: Always show the scrollbars (do not hide them)
bg_bg: Никога не скривай лентите за превъртане
de_de: Bildlaufleisten immer anzeigen (nicht ausblenden)
es_es: Siempre mostrar barras de desplazamiento (no esconderlas)
fi_fi: Näytä vierityspalkit aina (älä piilota niitä)
fr_ca: Toujours afficher les barres de défilement (ne pas les cacher)
fr_fr: Toujours afficher les barres de défilement (ne pas les masquer)
it_it: Mostra sempre le barre di scorrimento (non nasconderle)
lt_lt: Visada rodyti slinkimo juostas (neslėpti jų)
ms_my: Sentiasa tunjuk palang tatal (jangan sembunyikannya)
nl_nl: Toon altijd de scrollbar`s (verberg ze niet)
pl_pl: Pokazuj paski przewijania (nie ukrywaj ich)
pt_br: Sempre exibir as barras de rolagem (não ocultá-las)
ru_ru: Всегда отображать полосы прокрутки (не скрывать их)
sr_rs: Увек прикажи траке за померање (не сакривај их)
sr_rs@latin: Uvek prikaži trake za pomeranje (ne sakrivaj ih)

# #31345
source: Disable header completely
bg_bg: Изключване на горния колонтитул
de_de: Kopfzeile komplett deaktivieren
es_es: Desactivar completamente el header
fi_fi: Älä näytä yläpalkkia
it_it: Disabilita completamente intestazione
lt_lt: Visiškai išjungti antraštę
ms_my: Lumpuhkan pengepala sepenuhnya
nl_nl: Header volledig uitschakelen
pl_pl: Ukrywaj nagłówek
ru_ru: Полностью отключить верхнюю панель
sr_rs: Онемогући заглавље у потпуности
sr_rs@latin: Onemogući zaglavlje u potpunosti
