Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31166
source: Edit Submenu
bg_bg: Редактирай подменюто
de_de: Untermenü bearbeiten
es_es: Editar Submenú
fi_fi: Muokkaa alavalikkoa
fr_ca: Modifier le sous-menu
fr_fr: Éditer le sous-menu
it_it: Modifica Sottomenù
ja_jp: サブメニューの編集
lt_lt: Redaguoti submeniu
ms_my: Sunting Submenu
nl_nl: Submenu bewerken
pl_pl: Edytuj podmenu
pt_br: Editar Submenu
pt_pt: Editar submenu
ru_ru: Редактировать подменю
sr_rs: Уреди Подмени
sr_rs@latin: Uredi Podmeni

# #31167
source: Configure the Home screen menu layout
bg_bg: Конфигуриране подредбата на менюто от началния екран
de_de: Hauptbildschirm-Menüanordnung konfigurieren
es_es: Configurar el diseño del menú de pantalla Inicial
fi_fi: Muokkaa päävalikon asettelua
fr_ca: Configurer l'agencement du menu de l'écran d'accueil
fr_fr: Configurer l'agencement du menu de l'écran d'accueil
it_it: Configura il layout del menù della schermata Home
ja_jp: ホームスクリーンメニューのレイアウト設定
lt_lt: Konfigūruoti pradinio ekrano meniu išdėstyą
ms_my: Konfigur bentangan menu skrin Rumah
nl_nl: Het startscherm menu aanpassen
pl_pl: Konfiguracja kompozycji menu startowego
pt_br: Configurar o layout da página inicial
pt_pt: Configurar o layout do menu da página inicial
ru_ru: Конфигурация меню основного экрана
sr_rs: Подесите распоред менија Главног екрана
sr_rs@latin: Podesite raspored menija Glavnog ekrana

# #31168
source: This skin is integrated with the skinshortcuts script to provide you maximized flexibility in how you want to arrange your homescreen menu’s. You’re able to add and delete tiles on the homescreen, change the images, define submenus etc. Click the button below to get started modifying the skin menu’s to your own preferences.
bg_bg: Обликът е интегриран със скрипта skinshortcuts за да осигури максимална гъвкавост във възможността за персонализирано подреждане на елементите от началния екран. Можете да добавяте и изтривате плочки, променяте изображенията, подменютата и други. Чрез долния бутон можете да започнете персонализирането на началния екран.
de_de: Dieser Skin verwendet das skinshortcuts Script, um Ihnen maximale Flexibilität bei Inhalt und Anordnung der Einträge auf dem Startbildschirm zu geben. Sie können Kacheln auf dem Startbildschirm hinzufügen bzw. entfernen, die angezeigten Bilder ändern, Untermenüs anlegen usw. Klicken Sie auf die nachfolgende Schaltfläche, um das Hauptmenü Ihren Wünschen entsprechend anzupassen.
es_es: Este skin está integrado con el script skinshortcuts para proveerle la mayor flexibilidad en como desee ordenar sus menús iniciales. Usted puede adicionar y eliminar mosaicos en la pantalla inicial, cambiar las imágenes, definir submenús, etc. Pulsse el botón de más abajo para comenzar a modificar el menú del skin a su preferencia.
fi_fi: Skinshortcuts-skripti on sisäänrakennettu tähän ulkoasuun, jotta päävalikon muokkaaminen halutun kaltaiseksi olisi mahdollisimman helppoa. Voit lisätä ja poistaa päävalikon tiiliä, vaihtaa niiden kuvia ja määritellä alavalikkoja. Paina alla olevaa nappia aloittaaksesi muokkaamisen.
fr_ca: Cet habillage est intégré au script de raccourcis d'habillage pour vous fournir une souplesse maximale d'organisation du menu de l'écran d'accueil. Vous pouvez ajouter et supprimer des carreaux sur l'écran d'accueil, changer les images, définir les sous-menus, etc. Cliquez sur le bouton ci-dessous pour commencer à modifier le menu de l'habillage selon vos goûts.
fr_fr: Cet habillage est intégré au script de raccourcis d'habillage pour vous fournir une souplesse maximale d'organisation du menu de l'écran d'accueil. Vous pouvez ajouter et supprimer des tuiles sur l'écran d'accueil, changer les images, définir les sous-menus, etc. Cliquez sur le bouton ci-dessous pour commencer à modifier le menu de l'habillage à votre goût.
it_it: La skin è integrata con lo script Skinshortcuts per fornirti la massima flessibilità su come vuoi ordinare il Menù della tua schermata Home. Puoi aggiungere o cancellare le tiles sulla schermata Home, cambiare le immagini, definire i Sottomenù ecc. Clicca sul bottone sotto per cominciare a modificare il Menù della skin secondo le tue preferenze.
lt_lt: Ši teminė išvaizda turi integruotą 'skinshortcuts' scenarijų, kad suteiktų maksimalų lankstumą pertvarkant pagrindinio ekrano meniu. Jūs galite pridėti ir pašalinti plyteles pradiniame ekrane, pakeisti atvaizdus, nustatyti submeniu ir t.t. Paspauskite žemiau esantį mygtuką ir pradėkite modifikuoti teminės išvaizdos meniu pagal savo pageidavimus.
ms_my: Kulit ini disepadukan dengan skrip pintasan kulit yang menyediakan fleksibiliti termaksimum, bagaimana hendak menyusun menu skrin rumah anda. Anda boleh tambah dan padam jubin pada skrin rumah, ubah imej, takrif submenu dan lain-lain. Klik butang di bawah untuk mula mengubahsuai menu kulit mengikut citarasa anda.
nl_nl: Deze skin maakt gebruik van de zeer krachtige skinshortcuts-addon zodat je bent voorzien van maximale mogelijkheden om de startscherm menu’s naar je eigen wens in te richten. Zo kun je knoppen (tegels) toevoegen en verwijderen, submenu’s en widgets instellen etc. Klik op de onderstaande knop om te beginnen met het aanpassen van het menu naar jouw smaak.
pl_pl: Skóra ta została zintegrowana z dodatkiem Skin Shortcuts, w celu zapewnienia nieograniczonej elastyczności w organizowaniu menu startowego. Istnieje możliwość dodawania i usuwania kafelków, zmiany obrazów, definiowania podmenu etc. Naciśnij przycisk poniżej, aby rozpocząć dostosowywanie menu startowego do własnych preferencji.
pt_br: Esta skin é integrada com o script skinshortcuts para dar a você uma maior flexibilidade na maneira como é organizado os menus da pág. inicial. Você pode adicionar e apagar blocos na pág. inicial, alterar a imagem, definir submenus etc. Clique no botão abaixo para começar a modificar os menus da skin como achar melhor.
pt_pt: Este tema está integrado a um script de atalhos para que você tenha o máximo de flexibilidade para organizar os menus de sua tela inicial. Você pode adicionar e excluir blocos na tela inicial, alterar as imagens, definir submenus, etc. Clique no botão abaixo para começar a alterar os menus do tema de acordo com suas preferências.
ru_ru: В эту обложку встроен 'skinshortcuts-script', позволяющий максимально гибко настроить отображение меню основного экрана. Можно добавить и удалить плитки с экрана, изменить их изображения, переопределить подменю и т.д. Нажмите на кнопку ниже для настройки меню обложки.
sr_rs: Ова маска је интегрисана са skinshortcuts скриптом да би вам омогућила максималну флексибилност при вашем распоређивању менија главног екрана. Можете додавати и уклањати плочице на главном екрану, мењати слике, дефинисати подменије итд. Кликните на тастер испод да би започели прилагођавање менија маске према вашим жељама.
sr_rs@latin: Ova maska je integrisana sa skinshortcuts skriptom da bi vam omogućila maksimalnu fleksibilnost pri vašem raspoređivanju menija glavnog ekrana. Možete dodavati i uklanjati pločice na glavnom ekranu, menjati slike, definisati podmenije itd. Kliknite na taster ispod da bi započeli prilagođavanje menija maske prema vašim željama.

# #31169
source: Override background
de_de: Hintergrund überschreiben
es_es: Reemplazar fondo
fi_fi: Korvaa taustakuva
fr_ca: Passer outre l'arrière-plan
fr_fr: Substituer l'arrière-plan
it_it: Sostituisci sfondo
lt_lt: Perrašyti foną
ms_my: Batal latar belakang
nl_nl: Aangepaste achtergrond
pl_pl: Zastąp tło
pt_br: Sobrepor fundo
pt_pt: Substituir plano de fundo
ru_ru: Переопределить фон
sr_rs: Премости позадину
sr_rs@latin: Premosti pozadinu

# #31170
source: Reset menu to skin's defaults
bg_bg: Нулиране на менютата
de_de: Menü auf die Standardeinstellungen zurücksetzen
es_es: Restablecer menú a valores predeterminados
fi_fi: Palauta valikko ulkoasun oletusasetuksiin
fr_ca: Réinitialiser le menu aux valeurs par défaut de l'habillage
fr_fr: Réinitialiser le menu aux valeurs prédéfinies par l'habillage
it_it: Resetta il menù predefinito della skin
ja_jp: メニューをスキンのディフォルトにリセットする
lt_lt: Atstatyti numatytąjį teminės išvaizdos meniu
ms_my: Tetap semula menu ke kulit lalai
nl_nl: Menu herstellen naar standaardinstellingen
pl_pl: Przywróć domyślne menu
pt_br: Redefinir o menu para o padrão da skin
pt_pt: Redefinir menu com os padrões do tema
ru_ru: Сброс меню обложки в изначальное состояние
sr_rs: Врати мени на маскино подразумевано
sr_rs@latin: Vrati meni na maskino podrazumevano

# #31171
source: One of the main advantages of using the skinshortcuts-script is that your menu layout is shared across skins that support this addon. This is not always convenient as you won’t get the skins default menu layout which is optimized for the skin or you have played a bit in another skin and you don’t like the menu layout now. If you see weird behavior on your home menu or you just want to start fresh and get the most out of this skin, you can reset the menu structures to the skins default settings with the button below.
bg_bg: Основно предимство на ползването на скрипта skinshortcuts е че конфигурацията на менюто може да се ползва от различни облици. Но не винаги това е добре - няма да можете да ползвате стандартните конфигурации на отделните облици. Ако поради някаква причина с менюто се случи нещо, което не ви допада можете да се върнете към първоначалната подредба чрез долния бутон.
de_de: Einer der wesentlichen Vorteile des skinshortcuts-Skripts besteht darin, dass die Menüanordnung bei Skins, die diese Funktion unterstützen, beibehalten wird. Das ist nicht in allen Fällen erwünscht, da damit spezielle Möglichkeiten des Skins nicht genutzt werden können, bzw. die für einen Skin optimierte Anordnung einem anderen nicht gefällt. Falls Sie ein seltsames Verhalten auf dem Startbildschirm feststellen oder mit der für diesen Skin optimierten Anordnung weitermachen wollen, lässt sich durch Auswahl der Schaltfläche unten die Menüstruktur zurücksetzen.
es_es: Una de las ventajas principales de usar el script skinshortcuts es que su diseño e menú es compartido entre todos los skins que soportan este complemento. Esto no es siempre conveniente ya que no obtendrá el diseño de menú predeterminado en los otros skins, el cual está optimizado para ese skin o usted a jugado un poco en otro skin y no le gusta el diseño de menú ahora. Si ve comportamiento extraño en su menú inicial o si simplemente quiere iniciar de nuevo y obtener el máximo de este skin, usted puede restablecer las estructuras de menú a los valores predeterminados del skin con el botón de más abajao.
fi_fi: Yksi skinshortcuts-skriptin eduista on, että tekemäsi muutokset siirtyvät ulkoasusta toiseen. Se voi aiheuttaa ongelmia, jos haluat käyttää toisessa ulkoasussa sen oletusnäkymiä tai jos tekemäsi muutokset eivät toimikaan hyvin toisessa ulkoasussa. Jos sinulla on ongelmia skriptin kanssa ja haluat palata oletusasetuksiin, voit tehdä sen painamalla alla olevaa nappia.
fr_ca: Un des avantages principaux d'utiliser le script des raccourcis d'habillage est que l'agencement de votre menu est partagée par tous les habillages prenant en charge cet addiciel. Ce n'est pas toujours pratique car vous n'obtiendrez pas la mise en page de menu par défaut qui est optimisée pour l'habillage, ou bien parce que vous avez ajusté un autre habillage et vous n'aimez plus maintenant la disposition du menu. Si vous constatez un comportement bizarre de votre menu d'accueil ou si vous voulez recommencer à zéro et tirer partie de cette habillage, vous pouvez réinitialiser les structures du menu aux valeurs par défaut de l'habillage avec le bouton ci-dessous.
fr_fr: Un des avantages principaux d'utiliser le script des raccourcis de l'habillage est que la disposition de votre menu soit partagé par tous les habillages compatibles avec cette extension. Ce n'est pas toujours pratique car vous n'obtiendrez pas la disposition de menu prédéfinie optimisée pour l'habillage, ou bien parce que vous avez joué un peu avec un autre habillage et maintenant vous n'aimez plus cette disposition. Si vous constatez un comportement étrange de votre menu d'accueil ou que vous voulez repartir du départ et tirer le meilleur parti de ce habillage, vous pouvez réinitialiser les structures du menu aux paramètres prédéfinis par l'habillage avec le bouton ci-dessous.
it_it: Uno dei vantaggi principali dell'usare lo script Skinshortcuts è che il layout del tuo menù è condiviso fra le skin che supportano questo Add-on. Questo non è sempre conveniente siccome non otterrai il layout predefinito e ottimizzato della skin, oppure hai modificato diverse cose su un'altra skin e ora non ti piace quel layout. Se noti un comportamento strano del tuo menù Home o semplicemente vuoi partire da zero e ottenere il massimo da questa skin, puoi resettare le strutture del menù ai valori predefiniti col pulsante sottostante.
lt_lt: Vienas iš pagrindinių 'skinshortcuts' scenarijaus naudojimo privalumų yra tai, kad meniu išdėstymas yra bendrinamas tarp skirtingų teminių išvaizdų, kurios palaiko šį priedą. Tai ne visada yra patogu, nes jūs negausite numatytojo teminės išvaizdos meniu, kuris yra optimizuotas tai teminei išvaizdai arba jūs šiek tiek pažaidėte su kita temine išvaizda ir nenorite turėti šio meniu išdėstymo dabar. Jei pastebėjo keistą pagrindinio meniu elgesį ar tiesiog norite grąžinti pradinį išdėstymą ir pilnai išnaudoti teminės išvaizdos galimybes, galite atstatyti numatytąją meniu struktūrą, pasinaudoję žemiau esančiu mygtuku.
ms_my: Salah satu kelebihan utama penggunaan skinshortcuts-script ialah bentangan menu anda dikongsi merentasi kulit yang menyokong tambahan ini. Ia tidaklah sentiasa selesa kerana anda tidak akan dapat bentangan menu lalai kulit yang dioptimumkan untuk kulit atau anda perlu cuba jaya pada kulit lain jika anda tidak suka bentangan menu sekarang. Jika anda temui kelakuan pelik pada menu rumah anda atau anda hanya mahu mula segar dan dapatkan kelebihan kulit ini, anda boleh tetap semula struktur menu pada tetapan lalai kulit dengan butang di bawah.
nl_nl: Eén van de voordelen van de integratie van de skinshortcuts-addon is dat de menu-indeling wordt gedeeld tussen skins die deze addon ondersteunen. Dit is echter niet altijd handig. Bijvoorbeeld als je eerst hebt geëxperimenteerd met een andere skin en nu deze skin wilt gaan gebruiken. Je ontvangt dan niet de standaard-inrichting van het menu welke helemaal is geoptimaliseerd voor deze skin. Indien je niet tevreden bent over de menu structuur, je vreemd gedrag van het menu ziet of indien je gewoon even vers wilt beginnen, kun je de menustructuur resetten naar de standaardinstellingen van de skin met onderstaande knop.
pl_pl: Jedną z największych zalet korzystania z dodatku Skin Shortcuts jest to, że kompozycja menu jest współdzielona między wszystkimi skórami, które wspierają ten dodatek. Nie jest to zawsze wygodne, gdyż uniemożliwia uzyskanie domyślnej kompozycji menu, zoptymalizowanej pod kątem używanej skóry. Jeśli zauważysz dziwne zachowanie menu startowego lub po prostu chcesz rozpocząć od nowa i wykorzystać w pełni możliwości tej skóry, możesz przywrócić domyślną strukturę menu, przy pomocy przycisku poniżej.
pt_br: Uma das principais vantagens no uso do Skin Shortcuts é que os seus ajustes dos menus são compartilhados pelas skins que suportam esse add-on. Isso pode ser um problema quando por exemplo, as configurações foram modificadas baseando-se no estilo de outra skin e o layout não ficou muito bom do jeito que está. Se a pág. inicial apresentou um comportamento estranho ou então você quer começar de novo e tirar o máximo de proveito desta skin, é possível redefinir as estruturas de menu para os ajustes padrão no botão abaixo.
ru_ru: Основное преимущество использования 'skinshortcuts-script' в том, что макет вашего меню является общим для всех скинов, которые поддерживают этот скрипт. Это не всегда удобно, т.к. это не позволит увидеть оптимизированный макет для другой обложки, особенно если настройки частично изменялись в другой обложке. Если меню отображается не совсем правильно или хочется начать его настройку заново, то можно сбросить его состояние на изначальное значение для текущей обложки при помощи кнопки ниже.
sr_rs: Једна од главних предности коришћења скрипте skinshortcuts је у томе што је ваш распоред менија подељен са маскама које подржавају овај додатни програм. Ово није увек прикладно јер нећете добити маскин подразумевани распоред менија који је оптимизован за маску или сте се играли у другој масци и сада вам се не свиђа распоред менија. Ако приметите чудно понашање на вашем менију главног екрана или само желите да почнете испочетка и добијете највише из ове маске, можете вратити структуре менија на маскина подразумевана подешавања са тастером испод.
sr_rs@latin: Jedna od glavnih prednosti korišćenja skripte skinshortcuts je u tome što je vaš raspored menija podeljen sa maskama koje podržavaju ovaj dodatni program. Ovo nije uvek prikladno jer nećete dobiti maskin podrazumevani raspored menija koji je optimizovan za masku ili ste se igrali u drugoj masci i sada vam se ne sviđa raspored menija. Ako primetite čudno ponašanje na vašem meniju glavnog ekrana ili samo želite da počnete ispočetka i dobijete najviše iz ove maske, možete vratiti strukture menija na maskina podrazumevana podešavanja sa tasterom ispod.

# #31172
source: Do not use overlay
de_de: Keine Überlagerung verwenden
es_es: No utilizar revestimiento
fi_fi: Älä käytä peitekuvaa
fr_ca: Ne pas utiliser de surcouche
fr_fr: Ne pas utiliser d'incrustation
it_it: Non usare sfumatura
ja_jp: オーバレイを使わない
lt_lt: Nenaudoti perdangos
ms_my: Jangan guna tindihan atas
nl_nl: Geen overlay gebruiken
pl_pl: Nie używaj tekstury tła
pt_br: Não usar sobreposição de fundo
ru_ru: Не использовать верхний слой (оверлей)
sr_rs: Не користи прекривач
sr_rs@latin: Ne koristi prekrivač

# #31173
source: Use custom overlay
de_de: Benutzerdefinierte Überlagerung verwenden
es_es: Usar revestimiento personalizado
fi_fi: Valitse oma peitekuva
fr_ca: Utiliser une surcouche personnalisée
fr_fr: Utiliser une incrustation personnalisée
it_it: Usa sfumatura personalizzata
ja_jp: カスタムオーバレイを使用
lt_lt: Naudoti savą perdangą
ms_my: Guna tindihan atas suai
nl_nl: Gebruik eigen overlay
pl_pl: Używaj niestandardowej tekstury tła
pt_br: Usar sobreposição de fundo personalizada
ru_ru: Использовать свой верхний слой
sr_rs: Користи прилагођен прекривач
sr_rs@latin: Koristi prilagođen prekrivač

# #31174
source: Focuscolor for home tiles and widgets
bg_bg: Цвят на плочникте от началния екран, които са на фокус
de_de: Fokusfarbe für Startbildschirm- Kacheln und Widgets
es_es: Color de enfoque para mosaicos y widgets iniciales
fi_fi: Valittuna olevan tiilen ja widgetin väri
fr_fr: Couleur de surbrillance pour les tuiles de l'accueil
it_it: Colore selezione per tiles della Home
lt_lt: Pradinio ekrano plytelių pasirinkimo spalva
ms_my: Warna fokus untuk jubin rumah
nl_nl: Focuskleur voor start tegels
pl_pl: Kolor zaznaczonych kafelków i gadżetów
sr_rs: Боја фокуса за плочице главног екрана
sr_rs@latin: Boja fokusa za pločice glavnog ekrana

# #31175
source: Change Shortcut
bg_bg: Редактирай прекия път
de_de: Eintrag ändern
es_es: Cambiar Atajo
fi_fi: Muokkaa pikakuvaketta
fr_ca: Changer le raccourci
fr_fr: Changer le raccourci
it_it: Cambia Collegamento
lt_lt: Pakeisti nuorodą
ms_my: Ubah Pintasan
nl_nl: Wijzig snelkoppeling
pl_pl: Zmień skrót
pt_br: Alterar Atalho
ru_ru: Переназначить кнопку
sr_rs: Промени Пречицу
sr_rs@latin: Promeni Prečicu

# #31176
source: This will allow you to change the action of the shortcut and keep the current assigned widget and submenu.[CR][CR][B] TIP To open the submenu on click, type submenu as custom action.[/B]
de_de: Ermöglicht dir die Aktion der Verknüpfung zu ändern, und dabei das Widget und das Untermenü beizubehalten.[CR][CR][B] TIPP: um das Untermenü beim Klick zu öffnen schreibe [I]submenu[/I] als benutzerdefinierte Aktion.[/B]
es_es: Esto le permitirá cambiar la acción del atajo y mantener el submenú y widgets asignados actualmente.[CR][CR][B] CONSEJO Para abrir el submenú al hacer click, escriba subemnu como acción personalizada.[/B]
fi_fi: Tämä antaa sinun muuttaa pikakuvakkeen toimintaa ja pitää widgetin ja alavalikon muuttumattomana.[CR][CR][B] VIHJE: Avataksesi alavalikon suoraan klikkauksella, aseta alavalikon tyypiksi oma toiminto.[/B]
it_it: Questo ti permetterà di cambiare l'azione del Collegamento e mantenere il Widget e il Sottomenù attualmente assegnati.[CR][CR][B] SUGGERIMENTO Per aprire il Sottomenù al click, scrivi "submenu" come azione personalizzata.[/B]
lt_lt: Tai leis jums pakeisti nuorodos veiksmą ir išlaikyti šiuo metų priskirtą valdiklį ir submeniu elementus.[CR][CR][B]PATARIMAS: norėdami atidaryti submeniu paspaudus ant jo, įveskite submeniu kaip atskirą veiksmą.[/B]
ms_my: Ia membolehkan anda ubah tindakan pintasan dan kekalkan widjet dan submenu diumpuk semasa.[CR][CR][B] Petua Untuk membuka submenu ketika klik, taip submenu sebagai tindakan suai.[/B]
nl_nl: Dit staat u toe om de actie van de snelkoppeling te wijzigen met behoud van de huidige toegewezen widget en submenu. [CR] [CR] [B] TIP: Om het submenu op klik te openen, typt u "submenu" als aangepaste actie. [/ B]
sr_rs: Ово ће вам дозволити да промените акцију пречице и да задржите тренутно додељени widget и подмени.[CR][CR][B] САВЕТ Да би отворили подмени кликом, укуцајте подмени као прилагођену акцију.[/B]
sr_rs@latin: Ovo će vam dozvoliti da promenite akciju prečice i da zadržite trenutno dodeljeni widget i podmeni.[CR][CR][B] SAVET Da bi otvorili podmeni klikom, ukucajte podmeni kao prilagođenu akciju.[/B]

# #31177
source: None (use global background)
bg_bg: Без (ползвай стандартния фон)
de_de: Keiner (globalen Hintergrund verwenden)
es_es: Ninguno (utilizar fondo global)
fi_fi: Ei mikään (käytä globaalia taustakuvaa)
fr_ca: Aucun (utiliser l'arrière-plan global)
fr_fr: Aucun (utiliser l'arrière-plan global)
it_it: Nessuno (usa Sfondo Globale)
lt_lt: Joks (naudoti globalų foną)
ms_my: Tiada (guna latar belakang sejagat)
nl_nl: Geen (gebruik algemene achtergrond)
pl_pl: Brak (używaj globalnego tła)
pt_br: Nenhum (usar imagem de fundo global)
ru_ru: Никакой (использовать общий фон)
sr_rs: Ништа (користи глобалну позадину)
sr_rs@latin: Ništa (koristi globalnu pozadinu)

# #31178
source: * indicates the recommended selection
bg_bg: * показва препоръчителния избор
de_de: * kennzeichnet den empfohlenen Eintrag
es_es: * indica la selección recomendada
fi_fi: * tarkoittaa suositeltua vaihtoehtoa
fr_ca: * indique le choix recommandé
fr_fr: * indique le choix recommandé
it_it: * indica la selezione raccomandata
lt_lt: * pažymi rekomenduojamą pasirinkimą
ms_my: * menunjukkan pemilihan disarankan
nl_nl: * geeft de aanbevolen selectie aan
pl_pl: * oznacza zalecany wybór
pt_br: * indica a seleção recomendada
ru_ru: * рекомендуемый вариант
sr_rs: * означава препоручени одабир
sr_rs@latin: * označava preporučeni odabir
