Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31533
source: Enable smart shortcuts for the Netflix addon
bg_bg: Включи умни преки пътища за добавката Netflix
de_de: Intelligente Verknüpfungen für das Netflix-Addon aktivieren
es_es: Activar atajos inteligentes para complemento Netflix
fi_fi: Käytä älykkäitä pikakuvakkeita Netflix-lisäosan kanssa
fr_ca: Activer les raccourcis intelligents pour l'addiciel Netflix
fr_fr: Activer les raccourcis intelligents pour l'extension Netflix
it_it: Abilita Collegamenti Intelligenti per l'Add-on Netflix
lt_lt: Įjungti išmaniąsias nuorodas Netflix priedui
ms_my: Benarkan pintasan pintar untuk tambahan Netflix
nl_nl: Activeer slimme snelkoppelingen voor de Netflix add-on
pl_pl: Aktywuj funkcję skrótów dla dodatku Netflix
pt_br: Ativar atalhos inteligentes para o add-on Netflix
ru_ru: Включить смарт-кнопки для Netflix
sr_rs: Омогући паметне пречице за Netflix додатни програм
sr_rs@latin: Omogući pametne prečice za Netflix dodatni program

# #31534
source: My list
de_de: Meine Liste
es_es: Mi lista
fi_fi: Oma lista
fr_ca: Ma liste
fr_fr: Ma liste
it_it: La mia lista
lt_lt: Mano sąrašas
ms_my: Senarai saya
nl_nl: Mijn lijst
pl_pl: Moja lista
pt_br: Minha lista
ru_ru: Мой список
sr_rs: Моја листа
sr_rs@latin: Moja lista

# #31535
source: Continue watching
de_de: Anschauen fortsetzen
es_es: Continuar viendo
fi_fi: Jatka katsomista
fr_ca: Poursuivre le visionnement
fr_fr: Continuer le visionnage
it_it: Continua a guardare
lt_lt: Žiūrėti toliau
ms_my: Terus menonton
nl_nl: Doorgaan met kijken
pl_pl: Kontynuuj obglądanie
pt_br: Continuar assistindo
ru_ru: Продолжить просмотр
sr_rs: Настави са гледањем
sr_rs@latin: Nastavi sa gledanjem

# #31536
source: Netflix movies
bg_bg: Филми от Netflix
de_de: Netflix-Filme
es_es: Películas Netflix
fi_fi: Netflix-elokuvat
fr_ca: Films Netflix
fr_fr: Films Netflix
it_it: Film Netflix
lt_lt: Netflix filmai
ms_my: Cereka Netflix
nl_nl: Netflix films
pl_pl: Filmy Netflixa
pt_br: Filmes do Netflix
ru_ru: Netflix фильмы
sr_rs: Netflix филмови
sr_rs@latin: Netflix filmovi

# #31537
source: Netflix TV shows
bg_bg: ТВ Сериали от Netflix
de_de: Netflix-Fernsehserien
es_es: Series de TV Netflix
fi_fi: Netflix-tv-sarjat
fr_ca: Émissions télé Netflix
fr_fr: Séries TV Netflix
it_it: Serie TV Netflix
lt_lt: Netflix TV laidos
ms_my: Rancangan TV Netflix
nl_nl: Netflix TV Series
pl_pl: Seriale Netflixa
pt_br: Séries do Netflix
ru_ru: Netflix ТВ Шоу
sr_rs: Netflix ТВ серије
sr_rs@latin: Netflix TV serije

# #31538
source: Select an existing color theme
bg_bg: Изберете съществуваща цветова тема
de_de: Wählen Sie ein vorhandenes Farbthema aus
es_es: Seleccionar un tema de color existente
fi_fi: Valitse olemassa oleva värimaailma
fr_ca: Choisir un thème chromatique existant
fr_fr: Sélectionner un thème de couleurs existant
it_it: Scegli un tema colori esistente
lt_lt: Pasirinkti egzistuojančią spalvų temą
ms_my: Pilih satu tema warna sedia ada
nl_nl: Selecteer een bestaand kleur thema
pl_pl: Wybierz istniejący motyw kolorów
pt_br: Selecionar um tema de cores existente
ru_ru: Выбор существующей цветовой темы
sr_rs: Одаберите постојећу тему боје
sr_rs@latin: Odaberite postojeću temu boje

# #31539
source: Color theme created succesfully
bg_bg: Цветовата тема е създадена успешно
de_de: Farbthema erfolgreich erstellt
es_es: Tema de color creado exitosamente
fi_fi: Värimaailman luominen onnistui
fr_ca: Le thème chromatique a été créé avec succès
fr_fr: Thème de couleurs créé avec succès
it_it: Tema colori creato con successo
lt_lt: Spalvų tema sukurta sėkmingai
ms_my: Tema warna berjaya dicipta
nl_nl: Kleur thema succesvol gecreëerd
pl_pl: Tworzenie motywu kolorów zakończone powodzeniem
pt_br: Tema de cores criado com sucesso
ru_ru: Цветовая тема успешно создана
sr_rs: Тема боје успешно направљена
sr_rs@latin: Tema boje uspešno napravljena

# #31540
source: Your colortheme is now available in the list of available themes
bg_bg: Вашата цветова тема е вече налична в списъка с теми
de_de: Ihr Farbthema ist nun in der Liste der verfügbaren Themen vorhanden
es_es: Su tema de color ahora está dispnible en la lista de temas disponibles
fi_fi: Värimaailmasi on nyt valittavissa värimaailmojen listassa
fr_ca: Votre thème chromatique se trouve maintenant dans la liste des thèmes proposés
fr_fr: Votre thème de couleurs est maintenant disponible dans la liste des thèmes disponibles
it_it: Il tuo tema colori è ora disponibile nella lista dei temi disponibili
lt_lt: Jūsų spalvų temą dabar jau prieinama galimų temų sąraše
ms_my: Tema warna anda kini tersedia dalam senarai tema yang tersedia
nl_nl: Jouw kleurthema is niet beschikbaar in de lijst van beschikbare thema`s
pl_pl: Twój motyw kolorów jest teraz dostępny na liście dostępnych motywów
pt_br: Seu tema de cores está agora na lista de temas disponíveis
ru_ru: Теперь ваша цветовая тема доступна в общем списке цветовых тем обложки
sr_rs: Ваша тема боје је сада доступна у листи доступних тема
sr_rs@latin: Vaša tema boje je sada dostupna u listi dostupnih tema

# #31541
source: Color theme imported succesfully
bg_bg: Цветовата тема е внесена успешно
de_de: Farbthema erfolgreich importiert
es_es: Tema de color importado exitosamente
fi_fi: Värimaailman tuominen onnistui
fr_ca: Le thème chromatique a été importé avec succès
fr_fr: Le thème de couleurs a été importé avec succès
it_it: Tema colore importato con successo
lt_lt: Spalvų tema importuota sėkmingai
ms_my: Tema warna berjaya diimport
nl_nl: Kleurthema succesvol geïmporteerd
pl_pl: Import motywu kolorów zakończony powodzeniem
pt_br: Tema de cores importado com sucesso
ru_ru: Цветовая тема успешно импортирована
sr_rs: Тема боје успешно увезена
sr_rs@latin: Tema boje uspešno uvezena

# #31542
source: Export this theme to file
bg_bg: Изнасяне на темата във файл
de_de: Dieses Thema in eine Datei exportieren
es_es: Exportar este tema a un archivo
fi_fi: Vie tämä värimaailma tiedostoon
fr_ca: Exporter ce thème vers un fichier
fr_fr: Exporter ce thème vers un fichier
it_it: Esporta questo tema in un file
lt_lt: Eksportuoti šią temą į failą
ms_my: Eksport tema ini ke fail
nl_nl: Exporteer dit thema naar bestand
pl_pl: Wyeksportuj ten motyw do pliku
pt_br: Exportar este tema para um arquivo
ru_ru: Сохранить эту тему в файл
sr_rs: Извези ову тему у датотеку
sr_rs@latin: Izvezi ovu temu u datoteku

# #31543
source: Because you watched
bg_bg: Защото сте гледали
de_de: Empfehlung wegen des Anschauens von
es_es: Ya que vió
fi_fi: Koska katsoit
fr_ca: Parce que vous avez regardez
fr_fr: Parce que vous avez regardé
it_it: Perché hai guardato
lt_lt: Nes jūs žiūrėjote
ms_my: Kerana anda tonton
nl_nl: Omdat je keek naar
pl_pl: Ponieważ jest obejrzany
ru_ru: Потому что просмотрено
sr_rs: Зато што сте гледали
sr_rs@latin: Zato što ste gledali

# #31544
source: Netflix style homemenu layout
de_de: Netflix-artige Hauptmenüanordnung
es_es: Diseño de menú inicial estilo Netflix
fi_fi: Netflixin tapainen päävalikon asettelu
fr_ca: Agencement du menu de l'accueil de style Netflix
fr_fr: Disposition du menu principal dans le style Netflix
it_it: Layout menù Home stile Netflix
lt_lt: Netflix stiliaus pagrindinio meniu išdėstymas
ms_my: Bentangan menu rumah gaya Netflix
nl_nl: Netflix stijl startmenu indeling
pl_pl: Kompozycja menu w stylu Netflixa
ru_ru: Основной экран в стиле Netflix
sr_rs: Netflix стил распореда главног менија
sr_rs@latin: Netflix stil rasporeda glavnog menija

# #31545
source: Because you watched
bg_bg: Защото сте гледали
de_de: Empfehlung wegen des Anschauens von
es_es: Ya que vió
fi_fi: Koska katsoit
fr_ca: Parce que vous avez regardez
fr_fr: Parce que vous avez regardé
it_it: Perché hai guardato
lt_lt: Nes jūs žiūrėjote
ms_my: Kerana anda tonton
nl_nl: Omdat je keek naar
pl_pl: Ponieważ jest obejrzany
ru_ru: Потому что просмотрено
sr_rs: Зато што сте гледали
sr_rs@latin: Zato što ste gledali

# #31546
source: You might need to restart Kodi for the changes to take effect
de_de: Sie sollten Kodi neustarten, damit die Änderungen wirksam werden.
es_es: Puede que neceiste reiniciar Kodi para que los cambios surtan efecto
fi_fi: Saatat joutua käynnistämään Kodin uudelleen, että asetukset tulevat voimaan
fr_ca: Vous pourriez devoir redémarrer Kodi pour que les changements prennent effet
fr_fr: Un redémarrage de Kodi pourrait être nécessaire pour la prise en compte des changements
it_it: Potresti dover riavviare Kodi affinché i cambiamenti diventino effettivi
lt_lt: Gali tekti iš naujo paleisti Kodi, kad įsigaliotų pakeitimai
ms_my: Anda mungkin perlu mulakan semula Kodi supaya perubahan berkesan
nl_nl: Je moet mogelijk Kodi Herstarten om de veranderingen in te laten gaan
pl_pl: Należy uruchomić Kodi ponownie, aby zastosować modyfikacje.
ru_ru: Возможно потребуется перезапустить Kodi, чтобы изменения вступили в силу
sr_rs: Можда ћете морати да поново покренете Kodi да би промене ступиле на снагу
sr_rs@latin: Možda ćete morati da ponovo pokrenete Kodi da bi promene stupile na snagu

# #31547
source: OSD progress bar border color
de_de: OSD-Fortschrittsbalkenrahmenfarbe
es_es: Colro de borde de barra de progreso en OSD
fi_fi: Kuvaruutuvalikon edistymispalkin reunan väri
fr_ca: Couleur du bord de la barre de progression de l'affichage à l'écran
fr_fr: Couleur de la barre de progression pour l'incrustation à l'écran
it_it: Colore bordo barra avanzamento OSD
lt_lt: OSD progreso juostos rėmelio spalva
ms_my: Warna sempadan palang kemajuan OSD
nl_nl: OSD voortgangsbalk rand kleur
pl_pl: Kolor obramowania paska postępu menu ekranowego
ru_ru: OSD-панель - Цвет границы шкалы времени
sr_rs: Боја ивице OSD траке напретка
sr_rs@latin: Boja ivice OSD trake napretka

# #31548
source: Background options
bg_bg: Настройки на фона
de_de: Hintergrund Optionen
es_es: Opciones de fondos
fi_fi: Taustan asetukset
fr_ca: Options d'arrière-plan
fr_fr: Options d'arrière-plan
it_it: Opzioni sfondo
lt_lt: Fono parinktys
ms_my: Pilihan latar belakang
nl_nl: Achtergrondopties
pl_pl: Opcje tła
pt_br: Opções de fundo
pt_pt: Opções do fundo
ru_ru: Настройки фонового изображения
sr_rs: Опције позадине
sr_rs@latin: Opcije pozadine
tr_tr: Arkaplan ayarları

# #31549
source: [B]Note[/B] After enabling smart shortcuts for a particular section you must manually add those shortcuts to your menu. Go to [I]configure shortcuts[/I] and press Add, you will see the smart shortcuts listed there.
de_de: [B]Hinweis[/B] Nach dem Aktivieren von Intelligenten Verknüpfungen für einen bestimmten Bereich musst du sie manuell dem Menü hinzufügen. Gehe zu [I]Menüeinträge bearbeiten[/I] und drücke auf Hinzufügen, dort sind die Intelligenten Verknüpfungen dann aufgeführt.
es_es: [B]Nota[/B] Luego de activar atajos inteligentes para una sección en particular, usted tiene que adicionar manualmente esos atajos en su menú. Vaya a [I]configurar atajos[/I] y pulse Añadir, allí verá listados los atajos inteligentes.
fi_fi: [B]Huom![/B] Otettuasi älykkäät pikakuvakkeet käyttöön tiettyyn osioon, sinun pitää itse lisätä pikakuvakkeet valikkoon. Valitse [I]muokkaa pikakuvakkeita[/I] ja Lisää, niin näet omat älykkäät pikakuvakkeesi.
it_it: [B]Nota[/B] Dopo aver abilitato i Collegamenti Intelligenti per una particolare sezione devi aggiungere manualmente quei collegamenti al menù. Vai a [I]Configura Collegamenti[/I] e premi Aggiungi, vedrai i Collegamenti Intelligenti elencati lì.
lt_lt: [B]Pastaba[/B] Įjungus išmaniąsias nuorodas konkrečiam skyriui jūs turite rankiniu būdu pridėti šias nuorodas į savo meniu. Eikite į [I]konfigūruoti nuorodas[/I] ir spauskite Pridėti, čia jūs pamatysite išmaniųjų nuorodų sąrašą.
ms_my: [B]Perhatian[/B] Selepas membenarkan pintasan pintar untuk seksyen tertentu anda mesti tambah secara manual pintasan tersebut pada menu anda. Pergi ke [I]konfigur pintasan[/I] dan tekan Tambah, anda akan lihat pintasan pintar tersenarai di sana.
nl_nl: [B]Opmerking[/B] Na het inschakelen van slimme snelkoppelingen voor een bepaalde sectie moet u handmatig de snelkoppelingen toevoegen aan uw menu. Ga naar [I]Configureer snelkoppelingen[/I] en druk op toevoegen, hier ziet u de slimme sneltoetsen die hier staan vermeld.
sr_rs: [B]Напомена[/B] Након омогућавања паметних пречица за одређени одељак морате ручно додати те пречице вашем менију. Идите у [I]подесите пречице[/I] и притисните Додај, видећете паметне пречице излистане ту.
sr_rs@latin: [B]Napomena[/B] Nakon omogućavanja pametnih prečica za određeni odeljak morate ručno dodati te prečice vašem meniju. Idite u [I]podesite prečice[/I] i pritisnite Dodaj, videćete pametne prečice izlistane tu.

# #31560
source: Back button in guide opens sideblade menu
de_de: Zurück-Taste im Programmführer öffnet das Seitenmenü
es_es: Botón Atrás en la guí abre el menú del lado
fi_fi: Avaa sivuvalikon ohjelmaoppaassa takaisin-napista
it_it: Tasto Indietro nella Guida apre menù laterale
lt_lt: Grįžimo mygtukas gide atidaro šoninį meniu
ms_my: Butang undur pada panduan membuka menu bilah sisi
nl_nl: Terug-knop in gids opent sideblade menu
pl_pl: Otwieraj w przewodniku menu boczne po naciśnięciu Powrót
sr_rs: Тастер назад у водичу отвара мени са стране
sr_rs@latin: Taster nazad u vodiču otvara meni sa strane

# #31561
source: Open/Focus submenu at click on mainmenu item
de_de: Untermenü öffnen / fokussieren beim Klick auf Hauptmenüeintrag
es_es: Abrir/Enfocar submenú al pulsar sobre un ítem del menú principal
fi_fi: Avaa tai siirrä kohdistin alavalikkoon päävalikon kohdetta klikattaessa
it_it: Apri/Seleziona sottomenù al click su oggetto menù principale
lt_lt: Atidaryti/parinkti submeniu paspaudus ant pagrindinio meniu elemento
ms_my: Buka/Fokus submenu bila klik pada item menu utama
nl_nl: Open/Focus submenu bij klik op hoofdmenu item
pl_pl: Otwieraj/Zaznaczaj podmenu po naciśnięciu pozycji
sr_rs: Отвори/Фокусирај подмени приликом притиска на ставку главног менија
sr_rs@latin: Otvori/Fokusiraj podmeni prilikom pritiska na stavku glavnog menija

# #31562
source: Recommended Movies
bg_bg: Препоръчани филми
de_de: Empfohlene Filme
es_es: Películas recomendadas
fi_fi: Suositellut elokuvat
fr_ca: Films recommendés
fr_fr: Films recommandés
it_it: Film Raccomandati
lt_lt: Rekomenduojami filmai
ms_my: Cereka Disarankan
nl_nl: Aanbevolen films
pl_pl: Filmy polecane
pt_br: Filmes recomendados
pt_pt: Filmes recomendados
ru_ru: Рекомендованные фильмы
sr_rs: Препоручени Филмови
sr_rs@latin: Preporučeni Filmovi

# #31563
source: Popular
de_de: Beliebt
es_es: Populares
fi_fi: Suositut
fr_fr: Populaire
it_it: Popolari
lt_lt: Populiaru
ms_my: Terkenal
nl_nl: Populair
pl_pl: Popularne
ru_ru: Популярное
sr_rs: Популарно
sr_rs@latin: Popularno

# #31564
source: Widgets
bg_bg: Джаджа
fi_fi: Widgetit
it_it: Widget
lt_lt: Valdikliai
ms_my: Widjet
pl_pl: Gadżety
ru_ru: Виджеты
sr_rs: Widgeti
sr_rs@latin: Widgeti
tr_tr: Bileşenler

# #31565
source: Open submenu
de_de: Untermenü öffnen
es_es: Abrir submenú
fi_fi: Avaa alavalikko
fr_fr: Ouvrir sous-menu
it_it: Apri Sottomenù
lt_lt: Atidaryti submeniu
ms_my: Buka submenu
pl_pl: Otwórz podmenu
ru_ru: Открыть подменю
sr_rs: Отвори подмени
sr_rs@latin: Otvori podmeni

# #31566
source: Enable PVR artwork
de_de: PVR Illustrationen aktivieren
es_es: Activar arte de PVR
fi_fi: Näytä PVR:n kuvat
it_it: Abilita artwork PVR
lt_lt: Įjungti PVR iliustracijas
ms_my: Benarkan kerja seni PVR
nl_nl: Activeer PVR artwork
pl_pl: Pokazuj grafiki w sekcji Telewizja
sr_rs: Омогући PVR илустрације
sr_rs@latin: Omogući PVR ilustracije

# #31567
source: Simple list (PVR)
de_de: Einfache Liste (PVR)
es_es: Lista simple (PVR)
fi_fi: Yksinkertainen lista (PVR)
it_it: Lista semplice (PVR)
lt_lt: Paprastas sąrašas (PVR)
ms_my: Senarai ringkas (PVR)
nl_nl: Eenvoudige lijst (PVR)
pl_pl: Lista prosta (Telewizja)
ru_ru: Простой список (PVR)
sr_rs: Једноставна листа (PVR)
sr_rs@latin: Jednostavna lista (PVR)

# #31568
source: Enable indicator for unwatched items
de_de: Indikator für ungesehene Objekte aktivieren
es_es: Activar indicador de ítems no vistos
fi_fi: Merkitse katsomattomat kohteet
it_it: Abilita indicatore per oggetti non visti
lt_lt: Įjungti neperžiūrėtų elementų indikatorių
ms_my: Benarkan penunjuk untuk item belum ditonton
nl_nl: Activeer indicator voor niet bekeken items
pl_pl: Pokazuj wskaźnik dla nieobejrzanych pozycji
sr_rs: Омогући показатеља за неодгледане ставке
sr_rs@latin: Omogući pokazatelja za neodgledane stavke

# #31569
source: Media listitem text color (unfocused)
de_de: Medien Listeneintrag Textfarbe (kein Fokus)
es_es: Color de texto (desenfocado) de ítem de lista de medios
fi_fi: Medialistojen tekstin väri (kohdistamaton)
it_it: Colore testo oggetto lista Media (non selezionato)
lt_lt: Media sąrašo elemento teksto spalva (nepasirinkto)
ms_my: Warna terks item senarai media (tidak difokus)
nl_nl: Media lijstitem tekstkleur (ongeselecteerd)
pl_pl: Kolor tekstu pozycji na liście (niezaznaczonej)
sr_rs: Боја текста ставке листе медија (нефокусирано)
sr_rs@latin: Boja teksta stavke liste medija (nefokusirano)

# #31570
source: Media listitem text color (focused)
de_de: Medien Listeneintrag Textfarbe (Fokus)
es_es: Color de texto (enfocado) de ítem de lista de medios
fi_fi: Medialistojen tekstin väri (kohdistettu)
it_it: Colore testo oggetto lista Media (selezionato)
lt_lt: Media sąrašo elemento teksto spalva (pasirinkto)
ms_my: Warna teks item senarai media (berfokus)
nl_nl: Media lijstitem tekstkleur (geselecteerd)
pl_pl: Kolor tekstu pozycji na liście (zaznaczonej)
sr_rs: Боја текста ставке листе медија (фокусирано)
sr_rs@latin: Boja teksta stavke liste medija (fokusirano)

# #31571
source: Media listitem focus color
de_de: Medien Listeneintrag Fokusfarbe
es_es: Color de foco de ítem de lista de medios
fi_fi: Medialistojen kohdistuksen väri
it_it: Colore selezione oggetto lista Media
lt_lt: Media sąrašo elemento pasirinkimo spalva
ms_my: Warna fokus item senarai media
nl_nl: Media lijstitem selectiekleur
pl_pl: Kolor zaznaczonej pozycji na liście
sr_rs: Боја фокуса ставки листе медија
sr_rs@latin: Boja fokusa stavki liste medija

# #31572
source: General text color for highlights and headers
de_de: Textfarbe für Überschriften / Highlights
es_es: Color de texto en general para sombreados y headers
fi_fi: Yleinen kohdistuksen ja otsikoiden tekstin väri
it_it: Colore testo generico per evidenziature e titoli
lt_lt: Pagrindinio teksto spalva paryškinimui ir antraštėms
ms_my: Warna teks am untuk sorot dan pengepala
nl_nl: Algemene tekstkleur voor highlights en headers
pl_pl: Podstawowy kolor tekstu dla zaznaczenia i nagłówków
sr_rs: Боја општег текста за истакнуто и заглавља
sr_rs@latin: Boja opšteg teksta za istaknuto i zaglavlja

# #31573
source: OSD progress bar buffer cache color
de_de: Farbe des Zwischenspeichers auf dem OSD Fortschrittsbalken
es_es: Color del buffer de caché de la barra de progreso de OSD
fi_fi: Kuvaruutuvalikon edistymispalkin puskuroinnin väri
it_it: Colore barra avanzamento OSD e cache buffer
lt_lt: OSD progreso juostos buferio podėlio spalva
ms_my: Warna cache penimbal palang kemajuan OSD
nl_nl: OSD voortgangsbalk buffer cache kleur
pl_pl: Kolor bufora na pasku postępu menu ekranowego
sr_rs: Боја OSD траке напретка предмеморисања кеша
sr_rs@latin: Boja OSD trake napretka predmemorisanja keša

# #31574
source: Background color diffuse
de_de: Hintergrund Farbüberlagerung
es_es: Color de fondo difuminado
fi_fi: Taustan väri
it_it: Colore diffusione sfondo
lt_lt: Fono spalvos maišymas
ms_my: Resap warna latar belakang
nl_nl: Achtergrondkleur verspreiding
pl_pl: Rozpraszaj kolor tła
sr_rs: Ширење боје позадине
sr_rs@latin: Širenje boje pozadine

# #31581
source: Forced view for PVR channels
de_de: Erzwungene Ansicht für PVR Kanäle
es_es: Vista forzada para canales PVR
fi_fi: Kanavalistan pakotettu näkymä
it_it: Vista forzata per Canali PVR
lt_lt: Priverstinis PVR kanalų rodinys
ms_my: Paparan terpaksa untuk saluran PVR
nl_nl: Geforceerde weergave voor PVR-kanalen
pl_pl: Kanały telewizyjne
ru_ru: Принудительный вид для PVR-каналов
sr_rs: Наметнут приказ за PVR канале
sr_rs@latin: Nametnut prikaz za PVR kanale

# #31582
source: Forced view for PVR recordings
de_de: Erzwungene Ansicht für PVR Aufnahmen
es_es: Vista forzada para grabaciones PVR
fi_fi: Tallennuslistan pakotettu näkymä
it_it: Vista forzata per Registrazioni PVR
lt_lt: Priverstinis PVR įrašų rodinys
ms_my: Paparan terpaksa untuk rakaman PVR
nl_nl: Geforceerde weergave voor PVR opnames
pl_pl: Nagrania telewizyjne
ru_ru: Принудительный вид для PVR-записей
sr_rs: Наметнут приказ за PVR снимке
sr_rs@latin: Nametnut prikaz za PVR snimke

# #31583
source: Forced view for Addons
es_es: Vista forzada para Complementos
fi_fi: Lisäosien pakotettu näkymä
pl_pl: Dodatki

# #31584
source: Forced view for Files and main plugin listings
bg_bg: Изглед за файлове и списъка с добавки
de_de: Erzwungene Ansicht für Dateien und Pluginlisten
es_es: Vista forzada para Archivos y listados generales de plugins
fi_fi: Tiedosto- ja lisäosalistan pakotettu näkymä
it_it: Vista forzata per File e liste plugin principali
lt_lt: Priverstinis failų ir pagrindinių įskiepių rodinys
ms_my: Paparan terpaksa untuk Fail dan senarai pemalam utama
nl_nl: Geforceerde weergave voor bestanden en de hoofd plugin lijsten
pl_pl: Lista plików i podstawowych wtyczek
ru_ru: Принудительный вид для файлов и списка плагинов
sr_rs: Наметнут приказ за Датотеке и главне листе прикључака
sr_rs@latin: Nametnut prikaz za Datoteke i glavne liste priključaka

# #31585
source: Forced view for Music Artists
bg_bg: Изглед за музикални изпълнители
de_de: Erzwungene Ansicht für Künstler
es_es: Vista forzada para Artistas de Música
fi_fi: Esiintyjien pakotettu näkymä
it_it: Vista forzata per Artisti
lt_lt: Priverstinis muzikos atlikėjų rodinys
ms_my: Paparan terpaksa untuk Artis Muzik
nl_nl: Geforceerde weergave voor Muziek Artiesten
pl_pl: Wykonawcy muzyki
ru_ru: Принудительный вид для муз. исполнителей
sr_rs: Наметнут приказ за Музичке Извођаче
sr_rs@latin: Nametnut prikaz za Muzičke Izvođače

# #31586
source: Forced view for Music Albums
bg_bg: Изглед за албуми
de_de: Erzwungene Ansicht für Alben
es_es: Vista forzada para Álbumes de Música
fi_fi: Albumien pakotettu näkymä
it_it: Vista forzata per Album
lt_lt: Priverstinis muzikos albumų rodinys
ms_my: Paparan terpaksa untuk Album Muzik
nl_nl: Geforceerde weergave voor Muziek Albums
pl_pl: Albumy muzyczne
ru_ru: Принудительный вид для муз. альбомов
sr_rs: Наметнут приказ за Музичке Албуме
sr_rs@latin: Nametnut prikaz za Muzičke Albume

# #31587
source: Forced view for Music Songs
bg_bg: Изглед за песни
de_de: Erzwungene Ansicht für Lieder
es_es: Vista forzada para Canciones
fi_fi: Kappaleiden pakotettu näkymä
it_it: Vista forzata per Brani
lt_lt: Priverstinis muzikinių dainų rodinys
ms_my: Paparan terpaksa untuk Lagu Muzik
nl_nl: Geforceerde weergave voor Muziek nummers
pl_pl: Utwory muzyczne
ru_ru: Принудительный вид для песен
sr_rs: Наметнут приказ за Песме
sr_rs@latin: Nametnut prikaz za Pesme

# #31588
source: Forced view for Pictures
bg_bg: Изглед за снимки
de_de: Erzwungene Ansicht für Bilder
es_es: Vista forzada para Imágenes
fi_fi: Kuvien pakotettu näkymä
it_it: Vista forzata per Immagini
lt_lt: Priverstinis paveikslėlių rodinys
ms_my: Paparan terpaksa untuk Gambar
nl_nl: Geforceerde weergave voor Afbeeldingen
pl_pl: Obrazy
ru_ru: Принудительный вид для фотографий
sr_rs: Наметнут приказ за Слике
sr_rs@latin: Nametnut prikaz za Slike
