Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31217
source: Set subtitles as default button in OSD
bg_bg: Фокусирай автоматично бутона за субтитри (в екранното меню)
de_de: Untertitel als Standardschaltfläche im OSD festlegen
es_es: Elegir botón de subtítulos como predeterminado en OSD
fi_fi: Aseta tekstitykset kuvaruutuvalikon oletuspainikkeeksi
fr_ca: Définir les sous-titres comme bouton par défaut de l'affichage à l'écran
fr_fr: Définir les sous-titres comme bouton prédéfini de l'incrustation à l'écran
it_it: Imposta Sottotitoli come pulsante predefinito nell'OSD
lt_lt: Nustatyti subtitrų mygtuką kaip numatytąjį OSD lange
ms_my: Tetapkan sarikata sebagai butang lalai dalam OSD
nl_nl: Stel ondertitels in als standaardknop in OSD
pl_pl: Ustaw przycisk napisów jako domyślny w menu ekranowym
pt_br: Definir legendas como botão padrão no OSD
ru_ru: Назначить 'Субтитры' кнопкой по умолчанию в OSD-панели
sr_rs: Постави титлове као подразумевани тастер у OSD
sr_rs@latin: Postavi titlove kao podrazumevani taster u OSD

# #31218
source: Do not show unwatched items count on posters
de_de: Anzahl ungesehener Filme nicht auf Postern anzeigen
es_es: No mostrar cantidad de ítems no vistos en posters
fi_fi: Älä näytä katsomattomien videoiden määrää julisteiden päällä
fr_ca: Ne pas montrer le total d'éléments non lus sur les affiches
fr_fr: Ne pas montrer le total d'éléments non lus sur les affiches
it_it: Non mostrare conteggio elementi non visti sui poster
lt_lt: Nerodyti neperžiūrėtų elementų skaičiaus ant plakatų
ms_my: Jangan tunjuk kiraan item belum ditonton pada poster
nl_nl: Toon geen niet bekeken aflevering bestanden teling op posters
pl_pl: Ukrywaj liczbę nieobejrzanych pozycji na plakatach
pt_br: Não mostrar a quantidade de itens não vistos em pôsteres
ru_ru: Не показывать число непросмотренных элементов на постере
sr_rs: Не приказуј број неодгледаних ставки на постерима
sr_rs@latin: Ne prikazuj broj neodgledanih stavki na posterima

# #31219
source: Textcolor for header
bg_bg: Цвят на текста в горния колонтитул
de_de: Textfarbe für Kopfzeile
es_es: Color de texto para header
fi_fi: Otsikkotekstin väri
fr_fr: Couleur du texte pour l'entête
it_it: Colore intestazione
lt_lt: Antraštės teksto spalva
ms_my: Warna teks untuk pengepala
nl_nl: Tekstkleur voor header
pl_pl: Kolor tekstu nagłówka
sr_rs: Боја текста за заглавље
sr_rs@latin: Boja teksta za zaglavlje

# #31220
source: Shadow color for header
bg_bg: Цвят на сянката в горния колонтитул
de_de: Schattenfarbe für Kopfzeile
es_es: Color de sombra para header
fi_fi: Otsikkotekstin varjon väri
fr_fr: Couleur d'ombre pour l'entête
it_it: Colore ombra intestazione
lt_lt: Antraštės šešėlio spalva
ms_my: Warna bayang untuk pengepala
nl_nl: Schaduw kleur voor header
pl_pl: Kolor cienia nagłówka
sr_rs: Боја сенке за заглавље
sr_rs@latin: Boja senke za zaglavlje

# #31221
source: Media library views
bg_bg: Изгледи в библиотеката
de_de: Medienbibliothekansichten
es_es: Vistas de Colección
fi_fi: Mediakirjaston näkymät
fr_ca: Vues des médiathèques
fr_fr: Vues des médiathèques
it_it: Viste Libreria
lt_lt: Media bibliotekų rodiniai
ms_my: Paparan pustaka media
nl_nl: Mediabibliotheek weergaven
pl_pl: Widoki biblioteki
pt_br: Visualizações da biblioteca de mídia
ru_ru: Медиатека
sr_rs: Прикази библиотеке медија
sr_rs@latin: Prikazi biblioteke medija

# #31222
source: Media details general text color
de_de: Medieninfo allgemeine Textfarbe
es_es: Color de texto general en detalles de medios
fi_fi: Mediatietojen tekstin väri
fr_fr: Couleur du texte générique pour les détails du média
it_it: Colore testo generico dettagli media
lt_lt: Media įrašo informacijos pagrindinio teksto spalva
ms_my: Warna teks am perincian media
nl_nl: Algemene tekstkleur voor Media gegevens
pl_pl: Kolor tekstu podstawowego informacji o mediach
sr_rs: Боја општег текста детаља медија
sr_rs@latin: Boja opšteg teksta detalja medija

# #31223
source: Media details general text shadow color
de_de: Medieninfo allgemeine Schattenfarbe
es_es: Color de sombra de texto general en detalle de medios
fi_fi: Mediatietojen tekstin varjon väri
fr_fr: Couleur d'ombre du texte générique pour les détails du média
it_it: Colore ombra testo generico dettagli media
lt_lt: Media įrašo informacijos pagrindinio teksto šešėlio spalva
ms_my: Warna bayang teks am perincian media
nl_nl: Algemene tekst schaduwkleur voor Media gegevens
pl_pl: Kolor cienia tekstu podstawowego informacji o mediach
sr_rs: Боја сенке општег текста детаља медија
sr_rs@latin: Boja senke opšteg teksta detalja medija

# #31224
source: Media details panel opacity
de_de: Deckkraft des Medieninfo- Panels
es_es: Opacidad de panel en detalle de medios
fi_fi: Mediatietojen paneelin läpinäkyvyys
fr_ca: Opacité du panneau de détails des médias
fr_fr: Opacité du panneau de détails du média
it_it: Opacità generale pannello dettagli media
lt_lt: Media įrašo informacijos skydelio skaidrumas
ms_my: Kelegapan panel perincian media
nl_nl: Transparantie voor Media gegevens paneel
pl_pl: Nieprzezroczystość panelu informacji o mediach
ru_ru: Прозрачность панели медиасведений
sr_rs: Непровидност панела детаља медија
sr_rs@latin: Neprovidnost panela detalja medija

# #31225
source: Show clearlogo in upper right instead of bottom
de_de: Clearlogo in oberer rechter Ecke zeigen anstatt am unteren Rand
es_es: Mostrar clearlogo arriba a la derecha en vez de abajo
fi_fi: Näytä clearlogo oikealla ylhäällä alareunan sijaan
fr_ca: Montrer le logo clair en haut à droite au lieu d'en bas
fr_fr: Montrer ClearLogo en haut à droite au lieu d'en bas
it_it: Mostra Logo nell'angolo in alto a destra invece che in basso
lt_lt: Rodyti skaidrų logotipą viršuj dešinėje, o ne apačioje
ms_my: Tunjuk logo kosong di bahagian atas kanan selain dari bawah
nl_nl: Toon clearlogo bovenin rechts in plaats van onderaan
pl_pl: Pokazuj logo w prawym górnym rogu zamiast na dole
pt_br: Mostrar o ClearLogo no canto superior direito em vez da barra inferior
ru_ru: Отображать ClearLogo вверху справа, а не внизу
sr_rs: Прикажи чист лого горе десно уместо на дну
sr_rs@latin: Prikaži čist logo gore desno umesto na dnu

# #31226
source: Media details header/highlights color
de_de: Medieninfo Überschriften / Highlights Textfarbe
es_es: Color de header/sombreado en detalle de medios
fi_fi: Mediatietojen otsikon väri
it_it: Colore intestazione dettagli media/evidenziature
lt_lt: Media įrašo informacijos antraštės/paryškinimo spalva
ms_my: Warna pengepala/sorot perincian media
nl_nl: Header/markerings kleur voor Media details
pl_pl: Kolor nagłówka i treści informacji o mediach
sr_rs: Боја заглавља/истакнутог детаља медија
sr_rs@latin: Boja zaglavlja/istaknutog detalja medija

# #31227
source: Media details header/highlights shadow color
de_de: Medieninfo Überschriften / Highlights Schattenfarbe
es_es: Color de sombra en header/sombreado en detalle de medios
fi_fi: Mediatietojen otsikon varjon väri
it_it: Colore ombra intestazione dettagli media/evidenziature
lt_lt: Media įrašo informacijos antraštės/paryškinimo šešėlio spalva
ms_my: Warna bayang pengepala/sorot perincian media
nl_nl: Header/markerings schaduwkleur voor Media details
pl_pl: Kolor cienia nagłówka i treści informacji o mediach
sr_rs: Боја сенке заглавља/истакнутог детаља медија
sr_rs@latin: Boja senke zaglavlja/istaknutog detalja medija

# #31228
source: NextUp episodes
de_de: Nächste Episode
es_es: Episodios NextUp
fi_fi: Seuraavat jaksot
fr_ca: Prochains épisodes
fr_fr: Prochains épisodes
it_it: Prossimi Episodi
lt_lt: NextUp epizodai
ms_my: Episod NextUp
nl_nl: Eerst komende afleveringen
pl_pl: Odcinki wkrótce na antenie
pt_br: Próximos episódios
ru_ru: NextUp эпизоды
sr_rs: Следеће епизоде
sr_rs@latin: Sledeće epizode

# #31229
source: Search MediaBrowser
de_de: Suche Medien Browser
es_es: Buscar en Emby
fi_fi: Etsi MediaBrowserista
fr_ca: Rechercher dans Emby
fr_fr: Rechercher dans le navigateur multimédia
it_it: Cerca MediaBrowser
lt_lt: Ieškoti MediaBrowser
ms_my: Gelintar MediaBrowser
nl_nl: Zoek Emby
pl_pl: Przeszukaj MediaBrowser
pt_br: Pesquisar no MediaBrowser
ru_ru: Поиск MediaBrowser'а
sr_rs: Претражи MediaBrowser
sr_rs@latin: Pretraži MediaBrowser

# #31230
source: Auto show OSD infopanel on video playback start
bg_bg: Показвай информационния панел при стартиране на възпроизвеждане
de_de: OSD-Informationspanel zu Beginn des Abspielens von Videos anzeigen
es_es: Auto mostrar infopanel de OSD al iniciar reproducción de vídeo
fi_fi: Näytä infovalikko automaattisesti videotoiston alkaessa
fr_ca: Montrer automatiquement le panneau d'infos de la vidéo au démarrage de la lecture
fr_fr: Incruster automatiquement le panneau d'infos au démarrage de la vidéo
it_it: Mostra automaticamente l'OSD all'avvio della riproduzione video
lt_lt: Automatiškai rodyti OSD infoskydelį vaizdo įrašo atkūrimo pradžioje
ms_my: Auto-tunjuk panel maklumat OSD pada main balik video bermula
nl_nl: Toon automatisch OSD infopaneel bij start afspelen van video
pl_pl: Pokazuj panel informacji o wideo po rozpoczęciu odtwarzania
pt_br: Exibir autom. o painel OSD de info. ao iniciar a reprod. de vídeo
ru_ru: Автоотображение OSD-панели при запуске видео
sr_rs: Аутоматски прикажи OSD инфопанел при започињању репродукције видеа
sr_rs@latin: Automatski prikaži OSD infopanel pri započinjanju reprodukcije videa

# #31231
source: seconds
bg_bg: секунди
de_de: Sekunden
es_es: segundos
fi_fi: sekuntia
fr_ca: secondes
fr_fr: secondes
it_it: secondi
lt_lt: sekundės
ms_my: saat
nl_nl: Seconden
pl_pl: sekundy
pt_br: segundos
pt_pt: segundos
ru_ru: сек.
sr_rs: секунди
sr_rs@latin: sekundi
tr_tr: saniye

# #31232
source: Do not hide OSD infopanel on fullscreen music playback
de_de: OSD-Informationspanel bei Musik-Vollbild-Wiedergabe nicht ausblenden
es_es: No esconder infopanel de OSD en reproducción de música en pantalla completa
fi_fi: Älä piilota infovalikkoa musiikkia toistettaessa
fr_ca: Ne pas cacher le panneau d'infos de l'affichage à l'écran durant la lecture musicale en plein écran
fr_fr: Ne pas cacher le panneau d''infos incrusté à l'écran durant la lecture de musique en plein écran
it_it: Non nascondere l'OSD durante la riproduzione musicale a schermo intero
lt_lt: Neslėpti OSD infoskydelio atkuriant muziką visame ekrane
ms_my: Jangan sembunyi panel maklumat OSD bila main balik muzik berskrin penuh
nl_nl: Verberg niet het OSD infopaneel op volledig scherm afspelen muziek
pl_pl: Pokazuj panel informacji o muzyce w trybie pełnoekranowym odtwarzacza
pt_br: Não ocultar o painel OSD de info. na reprod. de música em tela cheia
ru_ru: Не скрывать OSD-панель в полноэкранном режиме музыки
sr_rs: Немој сакрити OSD инфопанел при репродукцији музике преко целог екрана
sr_rs@latin: Nemoj sakriti OSD infopanel pri reprodukciji muzike preko celog ekrana

# #31233
source: Focuscolor for buttons in the skin
bg_bg: Цвят на бутоните в облика, които са на фокус
de_de: Fokusfarbe für Schaltflächen im Skin
es_es: Color de foco para botones en el skin
fi_fi: Korostettujen nappien väri
fr_ca: Couleur de ciblage des boutons de l'habillage
fr_fr: Couleur de sélection des boutons de l'habillage
it_it: Colore selezione per i pulsanti della Skin
lt_lt: Pasirinktų mygtukų spalva teminėje išvaizdoje
ms_my: Warna fokus untuk butang pada kulit
nl_nl: Focuskleur voor knoppen in de skin
pl_pl: Kolor zaznaczenia przycisków
pt_br: Cor do foco dos botões da skin
ru_ru: Цвет выделения активных кнопок обложки
sr_rs: Боја фокуса за тастере маске
sr_rs@latin: Boja fokusa za tastere maske

# #31234
source: Apply background overlay only to media views
de_de: Hintergrundüberlagerung nur bei Medienansichten anwenden
es_es: Aplicar revestimiento de fondo solo a vistas de medios
fi_fi: Käytä peitekuvaa vain medianäkymissä
fr_ca: Appliquer la surcouche d'arrière-plan seulement pour les vues multimédias
fr_fr: Appliquer un incrsutation d'arrière-plan seulement pour les vues médias
it_it: Applica sfumatura sfondo solo a Viste Media
lt_lt: Pritaikyti fono perdangą tik media rodiniams
ms_my: Laksana tindihan atas latar belakang sahaja pada paparan media
nl_nl: Toepassen achtergrond overlay alleen naar mediaweergaven
pl_pl: Zastosuj teksturę tła tylko w widokach mediów
pt_br: Aplicar sobreposição de fundo apenas nas visualizações de mídia
ru_ru: Применять верхний слой фона только к медиа-раделам
sr_rs: Примени прекривач позадине само на приказе медија
sr_rs@latin: Primeni prekrivač pozadine samo na prikaze medija

# #31235
source: Show video title in header
bg_bg: Показвай заглавията в горния колонтитул
de_de: Videotitel in der Kopfzeile anzeigen
es_es: Mostrar título de vídeo en header
fi_fi: Näytä videon nimi yläpalkissa
fr_ca: Afficher le titre des vidéos dans l'en-tête
fr_fr: Afficher le titre des vidéos dans l'en-tête
it_it: Mostra titolo video nell'intestazione
lt_lt: Rodyti vaizdo įrašo pavadinimą antraštėje
ms_my: Tunjuk tajuk video pada pengepala
nl_nl: Toon video titel in header
pl_pl: Pokazuj tytuł wideo w nagłówku
pt_br: Mostrar título do vídeo no cabeçalho
ru_ru: Отображать название видео в заголовке
sr_rs: Прикажи наслове видеа у заглављу
sr_rs@latin: Prikaži naslove videa u zaglavlju

# #31236
source: PVR views
de_de: PVR-Ansichten
es_es: Vistas PVR
fi_fi: PVR-näkymät
fr_ca: Vues de numériscope
fr_fr: Vues d'enregistreur numérique
it_it: Viste PVR
lt_lt: PVR rodiniai
ms_my: Paparan PVR
nl_nl: PVR weergaven
pl_pl: Widoki telewizji
pt_br: Visualizações PVR
ru_ru: PVR просмотры
sr_rs: PVR прикази
sr_rs@latin: PVR prikazi

# #31237
source: Use genre colors in EPG timeline
bg_bg: Ползвай цветове на жанровете в ТВ справочник
de_de: Genre-Farben in der EPG-Zeitleiste verwenden
es_es: Utilizar colores de género en línea de tiempo EPG
fi_fi: Korosta ohjelmien eri lajityypit erilaisilla väreillä ohjelmaoppaassa
fr_ca: Utiliser des couleurs de genre dans l'horaire du GÉP
fr_fr: Utiliser des couleurs de genre dans l'horaire du Guide des Programmes
it_it: Usa colori genere nella timeline EPG
lt_lt: Naudoti žanrų piktogramas EPG laiko juostoje
ms_my: Guna warna genre dalam garis masa EPG
nl_nl: Gebruik genrekleuren in EPG tijdlijn
pl_pl: Używaj kolorów gatunków na osi czasu przewodnika
pt_br: Usar cores nos gêneros da programação EPG
ru_ru: Использовать цвета для жанров в таблице EPG
sr_rs: Користи боје жанрова у EPG временској линији
sr_rs@latin: Koristi boje žanrova u EPG vremenskoj liniji

# #31238
source: Use 8 rows in EPG timeline instead of 5
de_de: 8 statt 5 Zeilen in der EPG-Zeitleiste verwenden
es_es: Usar 8 filas en vez de 5 en línea de tiempo EPG
fi_fi: Näytä 8 riviä ohjelmaoppaassa 5:n sijaan
fr_ca: Utiliser 8 lignes au lieu de 5 dans l'horaire du GÉP
fr_fr: Utiliser 8 lignes au lieu de 5 dans la chonologie du Guide des Programmes
it_it: Usa 8 righe nella timeline EPG invece di 5
lt_lt: Naudoti 8 eilutes EPG laiko juostoje vietoje 5
ms_my: Guna 8 baris dalam garis masa EPG selain dari 5
nl_nl: Gebruik 8 rijen in EPG tijdslijn in plaats van 5
pl_pl: Używaj 8 wierszy zamiast 5 na osi czasu przewodnika
pt_br: Usar 8 linhas na programação EPG em vez de 5
ru_ru: 8 строк в таблице EPG вместо 5
sr_rs: Користи 8 редова у EPG временској линији уместо 5
sr_rs@latin: Koristi 8 redova u EPG vremenskoj liniji umesto 5

# #31239
source: Use alternative EPG progress indicator
de_de: Benutze alternative EPG Fortschrittsanzeige
es_es: Usar indicador alternativo de progreso en EPG
fi_fi: Käytä vaihtoehtoista ohjelman edistymisen mittaria
fr_ca: Utiliser un indicateur de progression alternatif dans le GÉP
fr_fr: Utiliser un indicateur de progression alternatif dans le Guide des Programmes
it_it: Usa indicatore progresso EPG alternativo
lt_lt: Naudoti alternatyvų EPG progreso indikatorių
ms_my: Guna penunjuk kemajuan EPG alternatif
nl_nl: Gebruik alternatieve EPG progressie indicator
pl_pl: Używaj alternatywnego wskaźnika postępu w przewodniku
pt_br: Usar indicador de progresso alternativo na EPG
ru_ru: Альтернативный индикатор прогресса EPG
sr_rs: Користи алтернативни ЕПГ индикатор напретка
sr_rs@latin: Koristi alternativni EPG indikator napretka

# #31240
source: Use fixed focus position on home tiles
de_de: Ausgewählte Kachel auf dem Startbildschirm an gleicher Position halten
es_es: Utilizar posición fija de foco en mosaicos iniciales
fi_fi: Älä liikuta päävalikon kohdistinta
fr_ca: Utiliser une position de ciblage fixe pour les carreaux de l'accueil
fr_fr: Utiliser une position de sélection fixe pour les tuiles de l'accueil
it_it: Usa posizione di selezione centrata per le tiles della Home
lt_lt: Naudoti fiksuota pasirinkimo poziciją pradinio ekrano plytelėse
ms_my: Guna kedudukan fokus tetap pada jubin rumah
nl_nl: Gebruik gefixeerde positie bij hoofdmenu tegels
pl_pl: Używaj stałej pozycji zaznaczonego kafelka
pt_br: Usar posição de foco fixa nos blocos da pág. inicial
ru_ru: Активная плитке всегда центре основного экрана
sr_rs: Користи позицију фиксираног фокуса на плочицама главног екрана
sr_rs@latin: Koristi poziciju fiksiranog fokusa na pločicama glavnog ekrana

# #31241
source: Apply background overlay only to home screen
de_de: Hintergrundüberlagerung nur auf Startbildschirm anwenden
es_es: Aplicar revestimiento de fondo solo a pantalla inicial
fi_fi: Käytä peitekuvaa vain päävalikossa
fr_ca: N'appliquer la surcouche d'arrière-plan que sur l'écran d'accueil
fr_fr: N'appliquer l'incrustation d'arrière-plan que sur l'écran d'accueil
it_it: Applica sfumatura sfondo solo a schermata Home
lt_lt: Fono perdangą taikyti tik pradiniame ekrane
ms_my: Laksana tindihan atas latar belakang sahaja pada skrin rumah
nl_nl: Toepassen achtergrond overlay allen bij startscherm
pl_pl: Zastosuj teksturę tła tylko na ekranie startowym
pt_br: Aplicar sobreposição de fundo somente na página inicial
ru_ru: Применять верхний слой фона только к основному экрану
sr_rs: Примени прекривач позадине само на главни екран
sr_rs@latin: Primeni prekrivač pozadine samo na glavni ekran

# #31242
source: OSD panel opacity
de_de: Deckkraft des OSD-Panel
es_es: Opacidad de panel OSD
fi_fi: Kuvaruutuvalikon läpinäkyvyys
it_it: Opacità pannello OSD
lt_lt: OSD skydelio skaidrumas
ms_my: Kelegapan panel OSD
nl_nl: OSD paneel transparantie
pl_pl: Nieprzezroczystość panelu menu ekranowego
ru_ru: Прозрачность инфопанели
sr_rs: Непровидност OSD панела
sr_rs@latin: Neprovidnost OSD panela

# #31243
source: Show cache level progress
de_de: Füllgrad des Caches anzeigen
es_es: Mostrar progreso en nivel de caché
fi_fi: Näytä puskurin käyttöaste
fr_ca: Montrer la progression du niveau de cache
fr_fr: Montrer la progression du niveau de cache
it_it: Mostra progresso livello cache
lt_lt: Rodyti podėlio lygio progresą
ms_my: Tunjuk kemajuan tahap cache
nl_nl: Toon buffer niveau progressie
pl_pl: Pokazuj postęp poziomu buforowania
pt_br: Exibir o nível de progresso do cache
ru_ru: Отобразить прогресс кэширования
sr_rs: Прикажи напредак нивоа кеша
sr_rs@latin: Prikaži napredak nivoa keša

# #31244
source: Force disabling of subtitles (experimental)
bg_bg: Забрани изключването на субтитри (експериментално)
de_de: Deaktivierung von Untertiteln erzwingen (experimentell)
es_es: Requerir desactivado de subtítulos (experimental)
fi_fi: Älä koskaan näytä tekstityksiä (kokeellinen)
fr_ca: Forcer la désactivation des sous-titres (expérimental)
fr_fr: Forcer la désactivation des sous-titres (expérimental)
it_it: Forza disabilitazione Sottotitoli (sperimentale)
lt_lt: Priverstinis subtitrų išjungimas (eksperimentinis)
ms_my: Paksa pelumpuhan sarikata (eksperimental)
nl_nl: Forceer de-activering van ondertitels (experimenteel)
pl_pl: Wymuszaj ukrywanie napisów (eksperymentalne)
pt_br: Forçar desativação de legendas (experimental)
ru_ru: Принудительно отключать субтитры (эксперементально)
sr_rs: Наметни онемогућавање титлова (експериментално)
sr_rs@latin: Nametni onemogućavanje titlova (eksperimentalno)

# #31245
source: Number of rows to show in the timeline
de_de: Anzahl der anzuzeigenden Zeilen in der Zeitleiste
es_es: Cantidad de filas a mostrar en línea de tiempo
fi_fi: Aikalinja-näkymässä näytettyjen rivien määrä
fr_ca: Nombres de lignes à afficher dans l'horaire
fr_fr: Nombres de lignes à afficher dans la chronologie
it_it: Numero di righe da mostrare nella timeline
lt_lt: Laiko juostoje rodomų eilučių skaičius
ms_my: Bilangan baris yang ditunjukkan pada garis masa
nl_nl: Nummer van rijen te tonen in de tijdlijn
pl_pl: Liczba wierszy wyświetlanych na osi czasu
pt_br: Número de linhas para mostrar na programação
ru_ru: Количество строк для отображения в таблице
sr_rs: Број редова за приказивање на временској линији
sr_rs@latin: Broj redova za prikazivanje na vremenskoj liniji

# #31246
source: Static thumbnail
bg_bg: Статична миниатюра
de_de: Statisches Vorschaubild
es_es: Miniatura estática
fi_fi: Vaihtumaton kuvake
fr_ca: Imagette fixe
fr_fr: Vignette fixe
it_it: Anteprima statica
lt_lt: Statinė miniatiūra
ms_my: Lakaran kenit statik
nl_nl: Statische miniatuur
pl_pl: Statyczna miniatura
pt_br: Miniatura estática
ru_ru: Неподвижный эскиз
sr_rs: Статичне сличице
sr_rs@latin: Statične sličice

# #31247
source: Use banners in list views for TV Shows
de_de: Banner in Listenansichten für Fernsehserien verwenden
es_es: usar banners en vistas de lista para Series de TV
fi_fi: Käytä bannereita tv-sarjojen listanäkymissä
fr_ca: Utiliser des bannières dans les vues en liste pour les émissions télé
fr_fr: Utiliser des bannières dans les vues en liste pour les Séries TV
it_it: Usa banner nelle viste Lista per Serie TV
lt_lt: Naudoti reklamjuostes TV laidų sąrašo rodiniuose
ms_my: Guna sepanduk pada paparan senarai untuk Rancangan TV
nl_nl: Gebruik Banners in lijstvertoningen voor TV uitzendingen
pl_pl: Używaj banerów w widokach list seriali
pt_br: Usar banners na lista de Séries de TV
ru_ru: Использовать баннеры в отображении списка ТВ Шоу
sr_rs: Користи bannere у приказима листа за ТВ Серије
sr_rs@latin: Koristi bannere u prikazima lista za TV Serije

# #31248
source: Get extra artwork
bg_bg: Свали допълнителни изображения
de_de: Zusätzliche Illustrationen holen
es_es: Obtener arte extra
fi_fi: Hae lisäkuvat
fr_ca: Obtenir des illustrations supplémentaires
fr_fr: Obtenir des illustrations supplémentaires
it_it: Ottieni Artwork extra
lt_lt: Gauti papildomų iliustracijų
ms_my: Dapatkan kerja seni ekstra
nl_nl: Verkrijg extra Artwork
pl_pl: Pobierz dodatkową grafikę
pt_br: Obter mais artwoks
ru_ru: Больше иллюстраций
sr_rs: Набави додатне илустрације
sr_rs@latin: Nabavi dodatne ilustracije

# #31249
source: General panels opacity
bg_bg: Непрозрачност на панелите
de_de: Allgemeine Panel-Deckkraft
es_es: Opacidad general de paneles
fi_fi: Yleinen paneelien läpinäkyvyys
fr_ca: Opacité générale des panneaux
fr_fr: Opacité générale des panneaux
it_it: Opacità generale pannelli
lt_lt: Pagrindinis skydelių skaidrumas
ms_my: Kelegapan panel am
nl_nl: Algemene transparantie van panelen
pl_pl: Ogólna nieprzezroczystość paneli
pt_br: Opacidade dos painéis em geral
ru_ru: Общая прозрачность панелей
sr_rs: Непровидност општих панела
sr_rs@latin: Neprovidnost opštih panela

# #31250
source: PLAYING
bg_bg: ВЪЗПРОИЗВЕЖДАНЕ
de_de: ES LÄUFT
es_es: REPRODUCIENDO
fi_fi: TOISTETAAN
fr_ca: LECTURE EN COURS
fr_fr: LECTURE
it_it: IN RIPRODUZIONE
ja_jp: 再生中
lt_lt: ATKURIAMA
ms_my: DIMAINKAN
nl_nl: AFSPELEND
pl_pl: ODTWARZANIE
pt_br: REPRODUZINDO
pt_pt: A REPRODUZIR
ru_ru: ВОСПРОИЗВЕДЕНИЕ
sr_rs: РЕПРОДУКОВАЊЕ
sr_rs@latin: REPRODUKOVANjE
tr_tr: OYNATILIYOR

# #31251
source: PAUSED
bg_bg: НА ПАУЗА
de_de: PAUSIERT
es_es: PAUSA
fi_fi: TAUKO
fr_ca: EN PAUSE
fr_fr: PAUSE
it_it: IN PAUSA
ja_jp: 静止中
lt_lt: PRISTABDYTA
ms_my: DIJEDA
nl_nl: GEPAUZEERD
pl_pl: PAUZA
pt_br: EM PAUSA
pt_pt: PARADA
ru_ru: ПАУЗА
sr_rs: ПАУЗИРАНО
sr_rs@latin: PAUZIRANO
tr_tr: DURAKLATILDI
