Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31253
source: FAST FORWARD
bg_bg: ПРЕВЪРТАНЕ НАПРЕД
de_de: VORSPULEN
es_es: AVANCE RAPIDO
fi_fi: KELAUS ETEENPÄIN
fr_ca: AVANCE RAPIDE
fr_fr: AVANCE RAPIDE
it_it: AVANTI VELOCE
ja_jp: 早送り
lt_lt: PRASUKTI PIRMYN
ms_my: MAJU PANTAS
nl_nl: VOORUIT SPOELEN
pl_pl: DO PRZODU
pt_br: AVANÇO RÁPIDO
pt_pt: AVANÇAR
ru_ru: ПЕРЕМОТКА ВПЕРЕД
sr_rs: ПРЕМОТАВАЊЕ УНАПРЕД
sr_rs@latin: PREMOTAVANjE UNAPRED
tr_tr: İLERİ SAR

# #31254
source: REWIND
bg_bg: ПРЕВЪРТАНЕ НАЗАД
de_de: ZURÜCKSPULEN
es_es: RETROCESO
fi_fi: KELAUS TAAKSEPÄIN
fr_ca: RETOUR RAPIDE
fr_fr: RETOUR RAPIDE
it_it: INDIETRO
ja_jp: 巻戻し
lt_lt: PRASUKTI ATGAL
ms_my: UNDUR
nl_nl: TERUGSPOELEN
pl_pl: DO TYŁU
pt_br: RETROCEDER
pt_pt: RETROCEDER
ru_ru: ПЕРЕМОТКА НАЗАД
sr_rs: ПРЕМОТАВАЊЕ
sr_rs@latin: PREMOTAVANjE
tr_tr: GERİ SAR

# #31255
source: SEEKING
bg_bg: Преход
de_de: SUCHE
es_es: BUSCANDO
fi_fi: ETSITÄÄN
fr_ca: POSITIONNEMENT
fr_fr: POSITIONNEMENT
it_it: RICERCA
ja_jp: スキャン中
lt_lt: IEŠKOMA
ms_my: MENJANGKAU
nl_nl: ZOEKEN
pl_pl: PRZEWIJANIE
pt_br: MOVENDO
pt_pt: PROCURANDO
ru_ru: ПОИСК
sr_rs: ТРАЖЕЊЕ
sr_rs@latin: TRAŽENJE
tr_tr: ARIYOR

# #31256
source: Enable large onscreen playback and seek indicators
bg_bg: Големи индикатори за възпроизвеждане и преход
de_de: Große Symbole / Infos bei Wiedergabe einblenden
es_es: Activar indicadores grandes en pantalla de reproducción y búsqueda
fi_fi: Näytä suuret toistotilan kuvakkeet
fr_ca: Activer la lecture large à l'écran et les indicateurs de positionnement
fr_fr: Activer la grande lecture à l'écran et les indicateurs de positionnement
it_it: Abilita indicatori grandi per stato riproduzione e seek
lt_lt: Įjungti didelius atkūrimo ir persukimo indikatorius ekrane
ms_my: Benarkan main balik atas-skrin dan penunjuk jangkau besar
nl_nl: Activeer grote on-scherm afspeel en zoek indicatoren
pl_pl: Pokazuj duże wskaźniki odtwarzania w menu ekranowym
pt_br: Ativar indicadores grandes de reprodução na tela
ru_ru: Включить большие экранные индикаторы проигрывания и переходов
sr_rs: Омогући велике индикаторе репродукције и тражења на екрану
sr_rs@latin: Omogući velike indikatore reprodukcije i traženja na ekranu

# #31257
source: Memory Usage
bg_bg: Памет в употреба
de_de: Speicherbelegung
es_es: Uso de Memoria
fi_fi: Muistin käyttöaste
fr_ca: Utilisation de la mémoire
fr_fr: Utilisation de la mémoire
it_it: Utilizzo Memoria
lt_lt: Atminties naudojimas
ms_my: Penggunaan Ingatan
nl_nl: Geheugen gebruik
pl_pl: Użycie pamięci
pt_br: Uso de Memória
ru_ru: Использование памяти
sr_rs: Коришћење Меморије
sr_rs@latin: Korišćenje Memorije

# #31258
source: Hide watched items from recently added movies/episodes (doesn't apply to widgets)
de_de: Bereits gesehene Einträge bei neu hinzugefügten Filmen/Fernsehserien ausblenden (trifft nicht bei Widgets zu)
es_es: Esconder ítems vistos en películas/episodios añadidos recientemente (no aplica para widgets)
fi_fi: Älä näytä katsottuja kohteita viimeksi lisätyissä elokuvissa/jaksoissa (ei vaikuta widgeteihin)
it_it: Nascondi elementi visti da Film/Serie TV aggiunti di recente (non si applica ai Widget)
lt_lt: Slėpti peržiūrėtus elementus neseniai pridėtų filmų/epizodų sąraše (netaikoma valdikliams)
ms_my: Sembunyi item ditonton dari cereka/episod ditambah baru-baru ini (tidak dilaksana pada widjet)
nl_nl: Verberg bekeken items uit recent toegevoegde films/afleveringen (geldt niet voor widgets)
pl_pl: Ukrywaj obejrzane pozycje z ostatnio dodanych filmów/odcinków (nie dotyczy gadżetów)

# #31259
source: Show OSD infopanel on pause and seek
bg_bg: Показвай информационния панел при режим "На пауза" и преход
de_de: OSD-Informationspanel bei Pause und Vor-/Zurück-Spulen anzeigen
es_es: Mostrar infopanel de OSD en pausa y búsqueda
fi_fi: Näytä infovalikko tauolla ja kelattaessa
fr_ca: Montrer le panneau d'infos de l'affichage à l'écran en pause et lors d'un positionnement
fr_fr: Incruster le panneau d'infos durant une pause ou un positionnement
it_it: Mostra OSD durante la pausa e l'avanzamento
lt_lt: Rodyti OSD infoskydelį pristabdžius ir prasukant
ms_my: Tunjuk panel maklumat OSD jika dijeda dan dijangkau
nl_nl: Toon OSD infopaneel bij pauze en zoeken
pl_pl: Pokazuj panel informacji o wideo podczas pauzy i przewijania
pt_br: Exibir o painel OSD de info. ao pausar ou avançar/retroceder
ru_ru: Отображать OSD-панель во время 'Паузы' и 'Перехода'
sr_rs: Прикажи OSD инфопанел при паузи и тражењу
sr_rs@latin: Prikaži OSD infopanel pri pauzi i traženju

# #31260
source: General panels color
bg_bg: Основен цвят на панелите
de_de: Allgemeine Panel-Farbe
es_es: Color general de paneles
fi_fi: Yleinen paneelien väri
fr_ca: Couleur générale des panneaux
fr_fr: Couleur générale des panneaux
it_it: Colore generale pannelli
lt_lt: Pagrindinė skydelių spalva
ms_my: Warna panel am
nl_nl: Algemene kleur van panelen
pl_pl: Ogólny kolor paneli
pt_br: Cor dos painéis em geral
ru_ru: Основной цвет панелей
sr_rs: Општа боја панела
sr_rs@latin: Opšta boja panela

# #31261
source: Simple confluence-style homescreen horizontal
bg_bg: Опростен начален екран в стил Confluence с хоризонтално меню
de_de: Einfaches confluence-mäßiges horizontales Hauptmenü
es_es: Pantalla inicial horizontal simple tipo Confluence
fi_fi: Confluence-tyylinen vaakasuuntainen valikko
fr_ca: Écran d'accueil simple horizontal dans le style de Confluence
fr_fr: Écran d'accueil basique horizontal dans le style Confluence
it_it: Schermata Home orizzontale semplice stile Confluence
lt_lt: Paprastas Confluence stiliaus horizontalus pradinis ekranas
ms_my: Skrin rumah mengufuk gaya-confluence ringkas
nl_nl: Simpel confluence-stijl startscherm horizontaal
pl_pl: Poziome menu w stylu skóry Confluence
pt_br: Estilo horizontal simples da Confluence na pág. inicial
ru_ru: Простой горизонтальный Сonfluence-стиль основного экрана
sr_rs: Једноставан хоризонтални confluence стил главног екрана
sr_rs@latin: Jednostavan horizontalni confluence stil glavnog ekrana

# #31262
source: Simple confluence-style homescreen vertical
bg_bg: Опростен начален екран в стил Confluence с вертикално меню
de_de: Einfaches confluence-mäßiges vertikales Hauptmenü
es_es: Pantalla inicial simple vertical tipo Confluence
fi_fi: Confluence-tyylinen pystysuuntainen valikko
fr_ca: Écran d'accueil simple vertical dans le style de Confluence
fr_fr: Écran d'accueil basique vertical dans le style Confluence
it_it: Schermata Home verticale semplice stile Confluence
lt_lt: Paprastas Confluence stiliaus vertikalus pradinis ekranas
ms_my: Skrin rumah menegak gaya-confluence ringkas
nl_nl: Simpel confluence-stijl startscherm verticaal
pl_pl: Pionowe menu w stylu skóry Confluence
pt_br: Estilo vertical simples da Confluence na pág. inicial
ru_ru: Простой вертикальный Сonfluence-стиль основного экрана
sr_rs: Једноставан вертикални confluence стил главног екрана
sr_rs@latin: Jednostavan vertikalni confluence stil glavnog ekrana

# #31263
source: Use extra small tiles
bg_bg: Ползвай допълнителни, по-малки плочки
de_de: Zusätzliche kleine Kacheln verwenden
es_es: Usar mosaicos extra pequeños
fi_fi: Käytä erittäin pieniä tiiliä
fr_ca: Utiliser de très petits carreaux
fr_fr: Utiliser des tuiles minuscules
it_it: Usa tiles piccolissime
lt_lt: Naudoti ypač mažas plyteles
ms_my: Guna jubin kecil ekstra
nl_nl: Gebruik extra kleine tegels
pl_pl: Używaj bardzo małych kafelków
pt_br: Usar blocos bem pequenos
ru_ru: Использовать очень маленькие плитки
sr_rs: Користи екстра мале плочице
sr_rs@latin: Koristi ekstra male pločice

# #31264
source: Disable all widgets
bg_bg: Изключи всички джаджи
de_de: Alle Widgets deaktivieren
es_es: Desactivar todos los widgets
fi_fi: Älä käytä widgetejä
fr_ca: Désactiver tous les widgets
fr_fr: Désactiver tous les widgets
it_it: Disabilita tutti i Widget
lt_lt: Išjungti visus valdiklius
ms_my: Lumpuhkan semua widjet
nl_nl: De-activeer alle widgets
pl_pl: Ukrywaj wszystkie gadżety
pt_br: Desativar todos os widgets
ru_ru: Отключить все виджеты
sr_rs: Онемогући све widgete
sr_rs@latin: Onemogući sve widgete

# #31265
source: Disable all submenus
bg_bg: Изключи всички подменюта
de_de: Alle Untermenüs deaktivieren
es_es: Desactivar todos los submenús
fi_fi: Älä käytä alavalikoita
fr_ca: Désactiver tous les sous-menus
fr_fr: Désactiver tous les sous-menus
it_it: Disabilita tutti i Sottomenù
lt_lt: Išjungti visus submeniu
ms_my: Lumpuhkan semua submenu
nl_nl: De-activeer alle submenu`s
pl_pl: Ukrywaj wszystkie podmenu
pt_br: Desativar todos os submenus
ru_ru: Отключить все подменю
sr_rs: Онемогући све подменије
sr_rs@latin: Onemogući sve podmenije

# #31266
source: Enable background animation
bg_bg: Анимиране на фона
de_de: Hintergrund-Animation einschalten
es_es: Activar animación de fondo
fi_fi: Animoitu taustakuva
fr_ca: Activer l'animation des arrière-plans
fr_fr: Désactiver l'animation d'arrière-plan
it_it: Abilita animazione sfondo
lt_lt: Įjungti fono anumaciją
ms_my: Benarkan animasi latar belakang
nl_nl: Activeer achtergrond animatie
pl_pl: Animuj obraz tła
pt_br: Ativar animação da imagem de fundo
ru_ru: Включить анимацию фона
sr_rs: Омогући анимацију позадине
sr_rs@latin: Omogući animaciju pozadine

# #31267
source: General widget settings
bg_bg: Основни настройки на джаджите
de_de: Allgemeine Widget-Einstellungen
es_es: Ajustes generales de widgets
fi_fi: Yleiset widget-asetukset
fr_ca: Paramètres généraux des widgets
fr_fr: Paramètres principaux de widget
it_it: Impostazioni generali Widget
lt_lt: Pagrindiniai valdiklių nustatymai
ms_my: Tetapan widjet am
nl_nl: Algemene widget instellingen
pl_pl: Ogólne ustawienia gadżetu
pt_br: Configurações gerais de widgets
ru_ru: Общие настройки виджета
sr_rs: Општа подешавања widgeta
sr_rs@latin: Opšta podešavanja widgeta

# #31268
source: Disable FanArt
bg_bg: Без фен-арт
de_de: FanKunst deaktivieren
es_es: Desactivar FanArt
fi_fi: Älä näytä fanitaidetta
fr_ca: Désactiver le fanart
fr_fr: Désactiver FanArt
it_it: Disabilita FanArt
lt_lt: Išjungti Fanart
ms_my: Lumpuhkan Seni Peminat
nl_nl: De-activeer FanArt
pl_pl: Ukrywaj fototapety
pt_br: Desativar fanart
ru_ru: Отключить фан-арт
sr_rs: Онемогући Уметност Љубитеља
sr_rs@latin: Onemogući Umetnost Ljubitelja

# #31269
source: Extended Info
bg_bg: Разширена информация
de_de: Erweiterte Info
es_es: Información ampliada
fi_fi: Lisätiedot
fr_ca: Infos supplémentaires
fr_fr: Info Avancée
lt_lt: Išplėstinė informacija
ms_my: Maklumat Lanjutan
nl_nl: Uitgebreide info
pl_pl: Dodatkowe
pt_pt: Info Extras (Extended Info)
ru_ru: Расширенное описание
sr_rs: Продужени подаци
sr_rs@latin: Produženi podaci

# #31270
source: Advanced settings
bg_bg: Допълнителни
de_de: Erweiterte Einstellungen
es_es: Ajustes avanzados
fi_fi: Lisäasetukset
fr_ca: Paramètres avancés
fr_fr: Paramètres avancés
it_it: Impostazioni avanzate
lt_lt: Papildomi nustatymai
ms_my: Tetapan lanjutan
nl_nl: Geavanceerde instellingen
pl_pl: Ustawienia zaawansowane
pt_br: Ajustes avançados
ru_ru: Расширенные настройки
sr_rs: Напредна подешавања
sr_rs@latin: Napredna podešavanja

# #31271
source: Backup and restore
bg_bg: Резервно копие и възстановяване
de_de: Sichern und Wiederherstellen
es_es: Respaldar y restaurar
fi_fi: Varmuuskopioi ja palauta
fr_ca: Sauvegarder et restaurer
fr_fr: Sauvegarder et restaurer
it_it: Backup e ripristino
lt_lt: Atsarginė kopija ir atkūrimas
ms_my: Sandar dan pulih
nl_nl: Backup en herstel
pl_pl: Kopie zapasowe
pt_br: Backup e restauração
ru_ru: Резервная копия и Восстановление
sr_rs: Прављење резервне копије и рестаурирање
sr_rs@latin: Pravljenje rezervne kopije i restauriranje

# #31272
source: Backup the skin settings
bg_bg: Създаване на резервно копие на настройките на облика
de_de: Skin-Einstellungen sichern
es_es: Respaldar los ajustes del skin
fi_fi: Varmuuskopioi ulkoasun asetukset
fr_ca: Sauvegarder les paramètres de l'habillage
fr_fr: Sauvegarder les paramètres de l'habillage
it_it: Fai un backup delle impostazioni della skin
lt_lt: Sukurti teminės išvaizdos nustatymų atsarginę kopiją
ms_my: Sandar tetapan kulit
nl_nl: Backup de skin instellingen
pl_pl: Wykonaj kopię zapasową ustawień skóry
pt_br: Fazer backup dos ajustes da skin
ru_ru: Резервное копирование настроек обложки
sr_rs: Направи резервну копију подешавања маске
sr_rs@latin: Napravi rezervnu kopiju podešavanja maske

# #31273
source: Restore the skin settings
bg_bg: Възстановяване настройките на облика
de_de: Skin-Einstellungen wiederherstellen
es_es: Restaurar los ajustes del skin
fi_fi: Palauta ulkoasun asetukset
fr_ca: Restaurer les paramètres de l'habillage
fr_fr: Restaurer les paramètres de l'habillage
it_it: Ripristina le impostazioni della skin
lt_lt: Atstatyti teminės išvaizdos nustatymus
ms_my: Pulih tetapan kulit
nl_nl: Herstel de skin instellingen
pl_pl: Przywróć kopię zapasową ustawień skóry
pt_br: Restaurar os ajustes da skin
ru_ru: Восстановление настроек из резервной копии
sr_rs: Рестаурирај подешавања маске
sr_rs@latin: Restauriraj podešavanja maske

# #31274
source: Reset the skin to default settings
bg_bg: Нулиране настройките на облика към стандартните им стойности
de_de: Skin-Einstellungen auf Standardwerte zurücksetzen
es_es: Restablecer skin a valores predeterminados
fi_fi: Palauta ulkoasu sen oletusasetuksiin
fr_ca: Réinitialiser l'habillage à ses paramètres par défaut
fr_fr: Réinitialiser l'habillage à ses paramètres prédéfinis
it_it: Resetta la skin alle impostazioni predefinite
lt_lt: Atstatyti numatytuosius teminės išvaizdos nustattymus
ms_my: Tetap semula kulit ke tetapan lalai
nl_nl: Herstel de skin naar standaardinstellingen
pl_pl: Przywróć domyślne ustawienia skóry
pt_br: Redefinir os ajustes da skin para as config. padrão
ru_ru: Сброс настроек обложки на стандартные
sr_rs: Врати маску на подразумевана подешавања
sr_rs@latin: Vrati masku na podrazumevana podešavanja

# #31275
source: Other advanced skin settings
de_de: Sonstige erweiterte Einstellungen
es_es: Otros ajustes avanzados del skin
fi_fi: Muut ulkoasun lisäasetukset
fr_ca: Autres paramètres avancés de l'habillage
fr_fr: Autres réglages avancés de l'habillage
it_it: Altre impostazioni avanzate skin
lt_lt: Kiti papildomi teminės išvaizdos nustatymai
ms_my: Lain-lain tetapan kulit lanjutan
nl_nl: Andere geavanceerde skin instellingen
pl_pl: Inne ustawienia
pt_br: Outros ajustes avançados da skin
ru_ru: Прочие расширенные настройки обложки
sr_rs: Остала напредна подешавања маске
sr_rs@latin: Ostala napredna podešavanja maske

# #31276
source: Restoring skin settings...
de_de: Skin-Einstellungen werden wiederhergestellt...
es_es: Restaurando ajustes del skin...
fi_fi: Palautetaan ulkoasun asetuksia...
fr_ca: Restauration des paramètres de l'habillage...
fr_fr: Restauration des paramètres de l'habillage...
it_it: Sto ripristinando le impostazioni della skin...
lt_lt: Atstatomi teminės išvaizdos nustatymai...
ms_my: Memulihkan tetapan kulit..
nl_nl: Herstellen skin instellingen...
pl_pl: Przywracanie ustawień skóry...
pt_br: Restaurando ajustes da skin...
ru_ru: Восстановление настроек обложки...
sr_rs: Рестаурирање подешавања маске...
sr_rs@latin: Restauriranje podešavanja maske...

# #31277
source: Restoring...
bg_bg: Възстановяване...
de_de: Wiederherstellungsvorgang...
es_es: Restaurando...
fi_fi: Palautetaan...
fr_ca: Restauration...
fr_fr: Restauration...
it_it: Ripristino...
lt_lt: Atstatoma...
ms_my: Memulihkan...
nl_nl: Herstellen
pl_pl: Przywracanie...
pt_br: Restaurando...
ru_ru: Восстановление...
sr_rs: Рестаурирање...
sr_rs@latin: Restauriranje...

# #31278
source: Backupfile was succesfully created!
bg_bg: Резервното копие е създадено успешно!
de_de: Die Einstellungen wurden erfolgreich gesichert!
es_es: ¡Archivo de respaldo creado exitosamente!
fi_fi: Varmuuskopio luotiin onnistuneesti!
fr_ca: Le fichier de sauvegarde a été créé avec succès!
fr_fr: Le fichier de sauvegarde a été créé avec succès !
it_it: File di backup creato con successo!
lt_lt: Atsarginė kopija sukurta sėkmingai!
ms_my: Fail sandar berjaya dicipta!
nl_nl: Backupbestand was succesvol gecreëerd
pl_pl: Wykonanie kopii zapasowej zakończone sukcesem!
pt_br: Arquivo de backup foi criado com sucesso!
ru_ru: Файл резервной копии был успешно сохранён!
sr_rs: Резервна копија је успешно направљена!
sr_rs@latin: Rezervna kopija je uspešno napravljena!

# #31279
source: An error has occured creating the backup!
bg_bg: Възникна грешка при създаване на резервното копие!
de_de: Beim Sichern der Einstellungen ist ein Fehler aufgetreten!
es_es: ¡Ha ocurrido un error al crear el respaldo!
fi_fi: Varmuuskopioidessa tapahtui virhe!
fr_ca: Une erreur est survenue lors de la création de la sauvegarde!
fr_fr: Une erreur est survenue lors de la création de la sauvegarde !
it_it: C'è stato un errore nella creazione del backup!
lt_lt: Kuriant atsarginę kopiją įvyko klaida!
ms_my: Satu ralat berlaku ketika mencipta sandar!
nl_nl: Er is een fout ontstaan tijdens het creëren van de back-up!
pl_pl: Wystąpił nieoczekiwany błąd podczas tworzenie kopii zapasowej!
pt_br: Ocorreu um erro durante a criação do backup!
ru_ru: Произошла ошибка во время создания резервной копии!
sr_rs: Дошло је до грешке током прављења резервне копије!
sr_rs@latin: Došlo je do greške tokom pravljenja rezervne kopije!

# #31280
source: Your backup is succesfully restored!
bg_bg: Възстановяването от резервно копие е успешно!
de_de: Ihre Sicherung wurde erfolgreich wiederhergestellt!
es_es: ¡Su respaldo ha sido restaurado exitosamente!
fi_fi: Varmuuskopiosi on palautettu onnistuneesti!
fr_ca: Votre sauvegarde a été restaurée avec succès!
fr_fr: Votre sauvegarde a été restaurée avec succès !
it_it: Il tuo backup è stato ripristinato con successo!
lt_lt: Atsarginė kopija sėkmingai atstatyta!
ms_my: Sandar anda berjaya dipulihkan!
nl_nl: Uw back-up is succesvol hersteld!
pl_pl: Przywrócenie kopii zapasowej zakończone sukcesem!
pt_br: Seu backup foi restaurado com sucesso!
ru_ru: Успешное восстановление из резервной копии!
sr_rs: Ваша резервна копија је успешно рестаурирана!
sr_rs@latin: Vaša rezervna kopija je uspešno restaurirana!

# #31281
source: An error has occured while restoring the backup
bg_bg: Възникна грешка при възстановяване от резервното копие!
de_de: Beim Wiederherstellen der Sicherung ist ein Fehler aufgetreten
es_es: Ha ocurrido un error al restaurar el respaldo
fi_fi: Varmuuskopion palautuksessa tapahtui virhe
fr_ca: Une erreur est survenue lors de la restauration de la sauvegarde
fr_fr: Une erreur est survenue lors de la restauration de la sauvegarde
it_it: C'è stato un errore mentre ripristinavo il backup
lt_lt: Atstatant atsarginę kopiją įvyko klaida
ms_my: Satu ralat berlaku ketika memulihkan sandar
nl_nl: Er is een fout ontstaan bij het herstellen van de back-up
pl_pl: Wystąpił nieoczekiwany błąd podczas przywracania kopii zapasowej
pt_br: Ocorreu um erro durante a restauração do backup
ru_ru: Произошла ошибка во время восстановления!
sr_rs: Дошло је до грешке током рестаурације резервне копије
sr_rs@latin: Došlo je do greške tokom restauracije rezervne kopije

# #31282
source: Select Titan skin backup file
bg_bg: Изберете резервно копие за облика "Titan"
de_de: Wählen Sie die gesicherten Titan Skin-Einstellungen aus
es_es: Seleccione el archivo de respaldo de skin Titan
fi_fi: Valitse varmuuskopion tiedosto
fr_ca: Choisir le fichier de sauvegarde de l'habillage Titan
fr_fr: Sélectionner le fichier de sauvegarde de l'habillage Titan
it_it: Scegli file di backup della skin Titan
lt_lt: Pasirinkite Titan teminės išvaizdos atsarginės kopijos failą
ms_my: Pilih fail sandar kulit Titan
nl_nl: Selecteer Titan skin back-upbestand
pl_pl: Wybierz plik kopii zapasowej ustawień skóry Titan
pt_br: Selecione o arquivo de backup da skin Titan
ru_ru: Выбор файла резервной копии обложки Titan
sr_rs: Одаберите датотеку резервне копије Titan маске
sr_rs@latin: Odaberite datoteku rezervne kopije Titan maske

# #31283
source: Select a folder to create the backupfile
bg_bg: Изберете папка за резервното копие
de_de: Wählen Sie den Ordner zum Sichern der Skin-Einstellungen aus
es_es: Seleccione un folder para crear el archivo de respaldo
fi_fi: Valitse varmuuskopion kohdekansio
fr_ca: Choisir un dossier pour créer le fichier de sauvegarde
fr_fr: Choisir un dossier pour créer le fichier de sauvegarde
it_it: Scegli una cartella per creare il file di backup
lt_lt: Pasirinkite aplanką, kuriame sukurti atsarginę kopiją
ms_my: Pilih satu folder untuk cipta fail sandar
nl_nl: Selecteer een folder om het back-upbestand te creëren
pl_pl: Wybierz folder, aby utworzyć plik kopii zapasowej
pt_br: Selecione uma pasta para criar o arquivo de backup
ru_ru: Выбор папки для сохранения резервной копии
sr_rs: Одаберите фасциклу за прављење резервне копије
sr_rs@latin: Odaberite fasciklu za pravljenje rezervne kopije

# #31284
source: Are you sure you want to reset the skin to default settings ?
bg_bg: Наистина ли желаете настройките на облика да бъдат нулирани?
de_de: Sind Sie sicher, dass Sie die Skin-Einstellungen auf Standardwerte zurücksetzen wollen?
es_es: ¿Está seguro(a) que desea restablecer el skin a valores predeterminados?
fi_fi: Oletko varma, että haluat palauttaa ulkoasun asetukset?
fr_ca: Êtes-vous certain de vouloir réinitialiser l'habillage à ses paramètres par défaut?
fr_fr: Êtes-vous certain de vouloir réinitialiser l'habillage à ses paramètres prédéfinis ?
it_it: Sei sicuro di voler resettare la skin alle impostazioni predefinite?
lt_lt: Ar tikrai norite atstatyti visų teminės išvaizdos nustatymų numatytąsias reikšmes?
ms_my: Anda pasti mahu tetap semula kulit ke tetapan lalai ?
nl_nl: Weet je zeker dat de skin wilt herstellen naar standaardinstellingen?
pl_pl: Jesteś pewien, że chcesz przywrócić domyślne ustawienia skóry?
pt_br: Você tem certeza que deseja redefinir a skin para as config. padrão?
ru_ru: Уверены, что хотите вернуть обложку к стандартным настройкам ?
sr_rs: Да ли сте сигурни да желите да вратите маску на подразумевана подешавања?
sr_rs@latin: Da li ste sigurni da želite da vratite masku na podrazumevana podešavanja?

# #31285
source: Overview
bg_bg: Обобщение
de_de: Übersicht
es_es: Visión general
fi_fi: Yleiskuvaus
fr_ca: Aperçu
fr_fr: Vue d'ensemble
it_it: Panoramica
lt_lt: Apžvalga
ms_my: Selayang Pandang
nl_nl: Overzicht
pl_pl: Opis
pt_br: Visão Global
pt_pt: Visão Geral
ru_ru: Обзор
sr_rs: Преглед
sr_rs@latin: Pregled
tr_tr: Genel Bakış

# #31286
source: 36 Hour Forecast
bg_bg: 36 часова прогноза
de_de: 36-Stunden-Vorhersage
es_es: Pronóstico de 36 horas
fi_fi: 36 tunnin ennuste
fr_ca: Prévisions sur 36 heures
fr_fr: Prévisions sur 36h
it_it: Previsioni a 36 ore
ja_jp: 36時間予報
lt_lt: 36 valandų prognozė
ms_my: Ramalan 36 Jam
nl_nl: 36 Uur Voorspelling
pl_pl: Prognoza 36 godzinna
pt_br: Previsão de 36 Horas
pt_pt: Previsão de 36 Horas
ru_ru: Прогноз на 36 часов
sr_rs: Прогноза за 36 часова
sr_rs@latin: Prognoza za 36 časova
tr_tr: 36 Saatlik Hava Tahmini

# #31287
source: Hourly Forecast
bg_bg: Почасова прогноза
de_de: Stündliche Vorhersage
es_es: Pronóstico por hora
fi_fi: Tunnittainen ennuste
fr_ca: Prévisions horaires
fr_fr: Prévisions par heures
it_it: Previsioni orarie
ja_jp: 1時間ごとの予報
lt_lt: Valandinė prognozė
ms_my: Ramalan Sejam
nl_nl: Uurvoorspelling
pl_pl: Prognoza godzinowa
pt_br: Previsão por Hora
pt_pt: Previsão horária
ru_ru: Прогноз на каждый час
sr_rs: Часовна прогноза
sr_rs@latin: Časovna prognoza
tr_tr: Saatlik Hava Tahmini
