Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31040
source: Now playing
bg_bg: Възпроизвежда се
de_de: Gerade läuft
es_es: Reproduciendo
fi_fi: Nyt toistetaan
fr_ca: Lecture en cours
fr_fr: Lecture en cours
it_it: In esecuzione
ja_jp: 再生中
lt_lt: Dabar atkuriama
ms_my: Kini dimainkan
nl_nl: Bezig met afspelen
pl_pl: Teraz odtwarzane
pt_br: Reproduzindo agora
pt_pt: Reproduzindo
ru_ru: Сейчас играет
sr_rs: Сада пуштено
sr_rs@latin: Sada pušteno
tr_tr: Şimdi yürütülüyor...

# #31041
source: Use small settings button at footer of home
de_de: Kleine Einstellungsschaltfläche in der Fußzeile des Startbildschirms verwenden
es_es: Utilizar botón pequeño de ajustes en el footer en pantalla inicial
fi_fi: Näytä pieni asetuskuvake alapalkissa
fr_ca: Pour les paramètres, utiliser des petits boutons en bas de la page d'accueil
fr_fr: Utiliser un petit bouton réglages en bas de l'accueil
it_it: Usa pulsanti piccoli per impostazioni in basso nella Home
lt_lt: Naudoti mažą nustatymų mygtuką pradinio ekrano poraštėje
ms_my: Guna butang tetapan kecil pada pengaki rumah
nl_nl: Gebruik kleine "instellingen" knop onderaan home
pl_pl: Używaj małych przycisków w stopce ekranu startowego
pt_br: Usar botões de ajuste pequenos no rodapé da pág. inicial
pt_pt: Usar botão de configurações pequeno no rodapé da página inicial
ru_ru: Использовать маленькую кнопку настроек внизу основного экрана
sr_rs: Користи мали тастер подешавања на подножју главног екрана
sr_rs@latin: Koristi mali taster podešavanja na podnožju glavnog ekrana
tr_tr: Ana sayfada altta küçük ayarlar tuşu kullan

# #31042
source: Quick resume movies you are watching
bg_bg: Възобнови гледането на недоизгледани филми
de_de: Bereits begonnene Filme an der letzten Position fortsetzen
es_es: Reinicio rápido de películas que está viendo
fi_fi: Jatka suoraan keskeneräisten elokuvien katsomista
fr_ca: Reprise rapide des films que vous regardez
fr_fr: Reprise rapide des films en cours de visionnage
it_it: Riprendi velocemente i Film che stai guardando
lt_lt: Greitai pratęsti filmus, kuriuos žiūrite
ms_my: Sambung semula secara pantas cereka yang anda tonton
nl_nl: Snel hervatten van films die je aan het kijken bent
pl_pl: Szybkie wznawianie odtwarzania oglądanych filmów
pt_br: Resumir rapidamente filmes que você está vendo
pt_pt: Retomar rapidamente os filmes em progresso
ru_ru: Быстрое возобновление просмотра фильмов
sr_rs: Брзо настави филмове које сте гледали
sr_rs@latin: Brzo nastavi filmove koje ste gledali
tr_tr: İzlediğiniz filmleri kolayca devam ettirin

# #31043
source: Quick resume TV shows you are watching
bg_bg: Възобнови гледането на недоизгледани ТВ Сериали
de_de: Bereits begonnene Serien-Episoden an der letzten Position fortsetzen
es_es: Reinicio rápido de Series de TV que está viendo
fi_fi: Jatka suoraan keskeneräisten sarjojen katsomista
fr_ca: Reprise rapide des émissions télé que vous regardez
fr_fr: Reprise rapide des séries TV en cours de visionnage
it_it: Riprendi velocemente le Serie TV che stai guardando
lt_lt: Greitai pratęsti TV laidas, kurias žiūrite
ms_my: Sambung semula secara pantas rancangan TV yang anda tonton
nl_nl: Snel hervatten van Tv-series die je aan het bekijken bent
pl_pl: Szybkie wznawianie odtwarzania oglądanych seriali
pt_br: Resumir rapidamente as séries de TV que você está vendo
pt_pt: Retomar rapidamente as séries em progresso
ru_ru: Быстрое возобновление просмотра ТВ Шоу
sr_rs: Брзо настави ТВ серије које сте гледали
sr_rs@latin: Brzo nastavi TV serije koje ste gledali
tr_tr: İzlediğiniz dizileri kolayca devam ettirin

# #31044
source: New added movies
de_de: Neu hinzugefügte Filme
es_es: Películas nuevas
fi_fi: Viimeksi lisätyt elokuvat
fr_ca: Nouveaux films ajoutés
fr_fr: Nouveaux films ajoutés
it_it: Film agg. di recente
lt_lt: Naujai pridėti filmai
ms_my: Cereka ditambah baharu
nl_nl: Nieuwe films die toegevoegd zijn
pl_pl: Filmy - Ostatnio dodane
pt_br: Filmes adicionados recentemente
pt_pt: Novos filmes adicionados
ru_ru: Добавленные фильмы
sr_rs: Ново додати филмови
sr_rs@latin: Novo dodati filmovi
tr_tr: Yeni eklenen filmler

# #31045
source: Musicvideos
bg_bg: Музикални клипове
de_de: Musikvideos
es_es: Videoclips
fi_fi: Musiikkivideot
fr_ca: Vidéos musicales
fr_fr: Vidéos musicales
it_it: Video Musicali
ja_jp: 音楽ビデオ
lt_lt: Muzikiniai vaizdo klipai
ms_my: Video Muzik
nl_nl: Muziekvideo's
pl_pl: Teledyski
pt_br: Clipes de músicas
pt_pt: Vídeos de música
ru_ru: Музыкальное видео
sr_rs: Музички спотови
sr_rs@latin: Muzički spotovi
tr_tr: Müzik videoları

# #31046
source: My List - TV Shows
de_de: Meine Liste - Fernsehserien
es_es: My List - Series de TV
fi_fi: Oma lista - Tv-sarjat
fr_ca: Ma liste - Émissions télé
fr_fr: Ma Liste - Séries TV
it_it: La mia Lista - Serie TV
ja_jp: マイリスト - テレビ番組
lt_lt: Mano sąrašas - TV laidos
ms_my: Senarai Saya - Rancangan TV
nl_nl: Mijn lijst - TV Series
pl_pl: Moja lista - Seriale
pt_br: Minha lista - Séries de TV
pt_pt: Minha lista - Séries
ru_ru: Мой список - ТВ Шоу
sr_rs: Моја Листа - ТВ Серије
sr_rs@latin: Moja Lista - TV Serije
tr_tr: Listem - Diziler

# #31047
source: My List - Movies
de_de: Meine Liste - Filme
es_es: My List - Películas
fi_fi: Oma lista - Elokuvat
fr_ca: Ma liste - Films
fr_fr: Ma Liste - Films
it_it: La mia Lista - Film
ja_jp: マイリスト - ムービー
lt_lt: Mano sąrašas - Filmai
ms_my: Senarai Saya - Cereka
nl_nl: Mijn lijst - Films
pl_pl: Moja lista - Filmy
pt_br: Minha lista - Filmes
pt_pt: Minha lista - Filmes
ru_ru: Мой список - Фильмы
sr_rs: Моја Листа - Филмови
sr_rs@latin: Moja Lista - Filmovi
tr_tr: Listem - Filmler

# #31048
source: Latest Movies
bg_bg: Последните филми
de_de: Neueste Filme
es_es: Últimas películas
fi_fi: Uudet elokuvat
fr_ca: Films les plus récents
fr_fr: Derniers films
it_it: Ultimi Film
ja_jp: 最新ムービー
lt_lt: Naujausi filmai
ms_my: Cereka Terkini
nl_nl: Nieuwe films
pl_pl: Filmy ostatnio dodane
pt_br: Filmes recentes
pt_pt: Filmes recentes
ru_ru: Последние фильмы
sr_rs: Најновији Филмови
sr_rs@latin: Najnoviji Filmovi
tr_tr: En Son Filmler

# #31049
source: Latest TV Shows
bg_bg: Последни ТВ Сериали
de_de: Neuste Fernsehserien
es_es: Últimas Series de TV
fi_fi: Uudet tv-sarjat
fr_ca: Émissions télé les plus récentes
fr_fr: Dernières séries TV
it_it: Ultime Serie TV
ja_jp: 最新のTV番組
lt_lt: Naujausios TV laidos
ms_my: Rancangan TV Terkini
nl_nl: Nieuwe TV Series
pl_pl: Seriale - Ostatnio dodane
pt_br: Séries de TV recentes
pt_pt: Séries recentes
ru_ru: Последние ТВ Шоу
sr_rs: Најновије ТВ Серије
sr_rs@latin: Najnovije TV Serije
tr_tr: Yeni diziler

# #31050
source: All Movies
bg_bg: Всички филми
de_de: Alle Filme
es_es: Todas las Películas
fi_fi: Kaikki elokuvat
fr_ca: Tous les films
fr_fr: Tous les films
it_it: Tutti i Film
ja_jp: 全てのムービー
lt_lt: Visi filmai
ms_my: Semua Cereka
nl_nl: Alle films
pl_pl: Wszystkie
pt_br: Todos os Filmes
pt_pt: Todos os filmes
ru_ru: Все фильмы
sr_rs: Сви Филмови
sr_rs@latin: Svi Filmovi
tr_tr: Bütün Filmler

# #31051
source: All TV Shows
bg_bg: Всички ТВ Сериали
de_de: Alle Fernsehserien
es_es: Todas las Series
fi_fi: Kaikki tv-sarjat
fr_ca: Toutes les émissions télé
fr_fr: Toutes les séries TV
it_it: Tutte le Serie TV
ja_jp: 全てのテレビ番組
lt_lt: Visos TV laidos
ms_my: Semua Rancangan TV
nl_nl: Alle TV series
pl_pl: Wszystkie
pt_br: Todos as Séries de TV
pt_pt: Todas as séries de TV
ru_ru: Все ТВ Шоу
sr_rs: Све ТВ Серије
sr_rs@latin: Sve TV Serije
tr_tr: Bütün TV Programları

# #31053
source: Poster
bg_bg: Плакат
fi_fi: Juliste
fr_ca: Affiche
fr_fr: Affiche
ja_jp: ポスター
lt_lt: Plakatas
pl_pl: Plakat
pt_br: Pôster
ru_ru: Постер
sr_rs: Постер

# #31054
source: Fanart
bg_bg: Фен-арт
de_de: Fankunst
fi_fi: Fanitaide
ja_jp: ファンアート
ms_my: Seni Peminat
pl_pl: Fototapeta
ru_ru: Фан-арт
sr_rs: Слика Љубитеља
sr_rs@latin: Slika Ljubitelja

# #31055
source: Banner
bg_bg: Банер
fi_fi: Banneri
fr_ca: Bannière
fr_fr: Bannière
ja_jp: カバーフロー
lt_lt: Reklamjuostė
pl_pl: Baner
pt_pt: Faixa
ru_ru: Баннер
tr_tr: Afişler

# #31056
source: Landscape
bg_bg: Портретен изглед
de_de: Querformat
es_es: Paisaje
fi_fi: Vaakakuva
fr_ca: Paysage
fr_fr: Paysage
it_it: Panorama
lt_lt: Gulsčias
ms_my: Lanskap
nl_nl: Liggend
pl_pl: Panorama
pt_br: Paisagem
pt_pt: Paisagem
sr_rs: Хоризонтално
sr_rs@latin: Horizontalno
tr_tr: Yatay

# #31059
source: Caps
es_es: Capas
fi_fi: Isot kirjaimet
fr_ca: Majuscules
fr_fr: Majuscules
lt_lt: Didžiosios
pt_pt: Maiúsculas
tr_tr: Büyük harfler

# #31060
source: Kodi SUBTITLES
bg_bg: Kodi СУБТИТРИ
de_de: Kodi UNTERTITEL
es_es: SUBTÍTULOS Kodi
fi_fi: Kodi TEKSTITYKSET
fr_ca: SOUS-TITRES Kodi
fr_fr: SOUS-TITRES Kodi
it_it: SOTTOTITOLI Kodi
ja_jp: Kodiサブタイトル
lt_lt: Kodi SUBTITRAI
ms_my: SARIKATA Kodi
nl_nl: Kodi ONDERTITELS
pl_pl: NAPISY
pt_br: Legendas Kodi
pt_pt: LEGENDAS do Kodi
ru_ru: СУБТИТРЫ Kodi
sr_rs: Kodi ТИТЛОВИ
sr_rs@latin: Kodi TITLOVI
tr_tr: Kodi ALTYAZILARI

# #31061
source: Press Back or OK to exit
bg_bg: Натиснете "Назад" или "Добре" за изход
de_de: Drücken Sie OK oder Zurück zum Verlassen
es_es: Pulsa ATRÁS o OK para salir
fi_fi: Paina Takaisin tai OK poistuaksesi
fr_ca: Peser sur Retour ou OK pour quitter
fr_fr: Appuyer sur Back ou OK pour quitter
it_it: Premi Indietro oppure OK per uscire
ja_jp: 抜けるためには戻るもしくは OK を押してください
lt_lt: Paspauskite 'Atgal' arba 'OK', norėdami išeiti
ms_my: Tekan Undur atau OK untuk keluar
nl_nl: Druk OK of Terug om te sluiten
pl_pl: Naciśnij Wstecz lub OK, aby wyjść
pt_br: Aperte Voltar ou OK para sair
pt_pt: Pressione Voltar ou OK para sair
ru_ru: Нажмите Назад или ОК для выхода
sr_rs: Притисните Назад или ОК за излазак
sr_rs@latin: Pritisnite Nazad ili OK za izlazak
tr_tr: Çıkış için geri veya Tamam'a basın

# #31063
source: Toggle icon layout
de_de: Symbolanordnung umschalten
es_es: Alternar diseño de íconos
fi_fi: Kuvakeasettelu
fr_ca: Activer/désactiver l'agencement en icônes
fr_fr: Basculer la disposition des icônes
it_it: Cambia stile icone
ja_jp: アイコンレイアウトをトグル
lt_lt: Perjungti piktogramų išdėstymą
ms_my: Togol bentangan ikon
nl_nl: Wissel icoon indeling
pl_pl: Ukrywaj tytuły
pt_br: Trocar layout do ícone
pt_pt: Alternar layout do ícone
ru_ru: Сменить макет значков
sr_rs: Пребаци распоред икона
sr_rs@latin: Prebaci raspored ikona
tr_tr: Simge ekran düzenini değiştirin

# #31064
source: Wide Icons
de_de: Breite Symbole
es_es: Íconos Anchos
fi_fi: Leveät kuvakkeet
fr_ca: Icônes larges
fr_fr: Icônes Larges
it_it: Icone Larghe
ja_jp: 幅広アイコン
lt_lt: Plačios piktogramos
ms_my: Ikon Lebar
nl_nl: Grote iconen
pl_pl: Ikony
pt_br: Ícones Largos
pt_pt: Ícones largos
ru_ru: Широкие иконки
sr_rs: Широке Иконе
sr_rs@latin: Široke Ikone
tr_tr: Geniş simgeler

# #31065
source: Wide Icons MediaInfo
de_de: Breite Symbole mit Medieninformation
es_es: Íconos Anchos con MediaInfo
fi_fi: Leveät kuvakkeet ja mediatiedot
fr_ca: Icônes larges d'info des médias
fr_fr: Icônes large MediaInfo
it_it: InfoMedia Icone Larghe
ja_jp: 幅広アイコンとメディア情報
lt_lt: Plačių piktogramų media informacija
ms_my: Maklumat Media Ikon Lebar
nl_nl: Grote iconen met info
pl_pl: Ikony i informacje
pt_br: Ícones Largos MediaInfo
pt_pt: Ícones largos do MediaInfo
ru_ru: Широкие иконки MediaInfo
sr_rs: Широке Иконе MediaInfo
sr_rs@latin: Široke Ikone MediaInfo
tr_tr: Geniş simgeler medya bilgisi

# #31066
source: Poster
bg_bg: Плакат
fi_fi: Juliste
fr_ca: Affiche
fr_fr: Affiche
ja_jp: ポスター
lt_lt: Plakatas
nl_nl: Posters
pl_pl: Plakat
pt_br: Pôster
ru_ru: Постер
sr_rs: Постер

# #31067
source: Poster MediaInfo
de_de: Poster mit Medieninformation
fi_fi: Juliste ja mediatiedot
fr_ca: Affiche d'info des médias
fr_fr: Affiche MediaInfo
it_it: InfoMedia Poster
ja_jp: ポスターとメディア情報
lt_lt: Plakato media informacija
ms_my: Maklumat Media Poster
nl_nl: Posters met info
pl_pl: Plakaty i informacje
pt_br: Pôster MediaInfo
pt_pt: Poster do MediaInfo
ru_ru: Постер MediaInfo
sr_rs: Постер MediaInfo
tr_tr: Poster medya bilgisi

# #31068
source: Showcase
de_de: Schaukasten
fi_fi: Näyteikkuna
fr_ca: Présentoir
fr_fr: Vitrine
it_it: Bacheca
ja_jp: ショーケース
lt_lt: Vitrina
ms_my: Wadah
nl_nl: Hoesjes
pl_pl: Wizytownik
pt_br: Carrossel
pt_pt: Mostruário
ru_ru: Витрина
sr_rs: Витрина
sr_rs@latin: Vitrina
tr_tr: Vitrin

# #31069
source: Showcase MediaInfo
de_de: Schaukasten mit Medieninformation
fi_fi: Näyteikkuna ja mediatiedot
fr_ca: Présentoir d'info des médias
fr_fr: Vitrine MediaInfo
it_it: InfoMedia Bacheca
ja_jp: ショーケースとメディア情報
lt_lt: Vitrinos media informacija
ms_my: Maklumat Media Wadah
nl_nl: Hoesjes met info
pl_pl: Wizytownik i informacje
pt_br: Mostruário MediaInfo
pt_pt: Mostruário do MediaInfo
ru_ru: Витрина MediaInfo
sr_rs: Витрина MediaInfo
sr_rs@latin: Vitrina MediaInfo
tr_tr: Sunum medya bilgisi

# #31070
source: Banner list
bg_bg: Списък с банери
de_de: Bannerliste
es_es: Lista banner
fi_fi: Bannerilista
fr_ca: Liste de bannières
fr_fr: Liste banière
it_it: Lista Banner
ja_jp: バナーリスト
lt_lt: Reklamjuosčių sąrašas
ms_my: Senarai banner
nl_nl: Bannerlijst
pl_pl: Lista banerów
pt_br: Lista de banners
pt_pt: Lista de faixas
ru_ru: Список баннеров
sr_rs: Banner листа
sr_rs@latin: Banner lista
tr_tr: Afiş listesi

# #31071
source: Setting level
bg_bg: Видими настройки
de_de: Einstellungsebene
es_es: Nivel de ajustes
fi_fi: Asetustaso
fr_ca: Niveau de paramètres
fr_fr: Niveau de paramétrage
it_it: Livello impostazioni
ja_jp: 設定レベル
lt_lt: Nustatymų lygis
ms_my: Aras tetapan
nl_nl: Instellingenniveau
pl_pl: Poziom ustawień
pt_br: Nível de ajustes
pt_pt: Nível de configuração
ru_ru: Уровень доступа к настройкам
sr_rs: Ниво подешавања
sr_rs@latin: Nivo podešavanja
tr_tr: Ayar düzeyi

# #31072
source: Sort Home tiles
de_de: Startbildschirmkacheln sortieren
es_es: Ordenar Mosaicos Pantalla Inicial
fi_fi: Lajittele päävalikon tiilet
fr_ca: Trier les carreaux de l'accueil
fr_fr: Classer les tuiles d'accueil
it_it: Ordina tiles Home
ja_jp: ホームタイトルのソート
lt_lt: Rūšiuoti pradinio ekrano plyteles
ms_my: Isih jubin Rumah
nl_nl: Sorteer Home-tegels
pl_pl: Sortuj kafelki ekranu startowego
pt_br: Ordenar blocos da página inicial
pt_pt: Organizar os blocos da página inicial
ru_ru: Сортировка плиток
sr_rs: Сложи плочице Главног екрана
sr_rs@latin: Složi pločice Glavnog ekrana
tr_tr: Ana Ekran döşemelerini sırala

# #31073
source: Sort the home menu tiles
de_de: Hauptmenükacheln sortieren
es_es: Ordenar mosaicos del menú inicial
fi_fi: Lajittele päävalikon tiilet
fr_ca: Trier les carreaux du menu d'accueil
fr_fr: Classer les tuiles du menu d'accueil
it_it: Ordina le tiles del menù Home
ja_jp: ホームメニュータイトルのソート
lt_lt: Rūšiuoti pagrindinio meniu plyteles
ms_my: Isihkan jubin menu rumah
nl_nl: De hoofdmenu-iconen sorteren
pl_pl: Sortuj kafelki menu startowego
pt_br: Ordenar menus de blocos da pág. inicial
pt_pt: Organizar os blocos do menu da página inicial
ru_ru: Сортировка плиток меню
sr_rs: Сложи плочице главног менија
sr_rs@latin: Složi pločice glavnog menija
tr_tr: Ana menü döşemelerini sırala

# #31074
source: Arrange the homescreen tiles just the way you want it. [CR]Usage select a direction below and click on the tile's title (in the list on the right) to move it's position. [CR]Because settings are applied on the fly the screen may blink for one second.
de_de: Ordne die Kacheln des Startbildschirms so an wie du sie haben willst. [CR]Bedienung: wähle unten eine Richtung aus und klick dann auf den Titel der Kachel (in der Liste rechts) um die Position zu verändern. [CR]Da die Einstellungen sofort angewendet werden kann das Bild kurz flackern.
es_es: Ordene los mosaicos de la pantalla inicial como prefiera. [CR]Uso: seleccione una dirección abajo y pulse sobre el título del mosaico (en la lista a la derecha) para moverlo de posición. [CR]Debido a que los ajustes son aplicados inmediatamente, la pantalla puede parpadear por un segundo.
fi_fi: Järjestä päävalikon tiilet haluamallasi tavalla. [CR]Valitse kohde alhaalta ja klikkaa tiilen nimeä (oikealla olevalta listalta) siirtääksesi sen haluamaasi paikkaan. [CR]Ruutu saattaa välkkyä, koska asetukset otetaan välittömästi käyttöön.
fr_fr: Organisez les tuiles de l'écran d'accueil comme vous le souhaitez. [CR]Sélectionnez une direction ci-dessous et cliquez sur le titre de la tuile (dans la liste, à droite) pour changer sa position. [CR]En raison de l'application instantanée des paramètres, un clignotement d'une seconde peut se produire.
it_it: Disponi le tiles della schermata home proprio come vuoi. [CR]Utilizzo: scegli una direzione sotto e clicca sul titolo della tile (nella lista a destra) per spostare la sua posizione. [CR]Poiché le impostazioni sono applicate al volo lo schermo potrebbe lampeggiare per un secondo.
lt_lt: Išdėstyti pradinio ekrano plyteles taip kaip norite.[CR]Pasirinkite kryptį žemiau ir paspauskite ant plytelės pavadinimo (sąraše dešinėje), norėdami pakeisti jos poziciją.[CR]Kadangi nustatymai pritaikomi nedelsiant, ekranas gali mirktelėti vienai sekundei.
ms_my: Susun jubin skrin rumah mengikut kesukaan anda. [CR]Penggunaan pilih satu arah di bawah dan klik pada tajuk jubin (pada senarai disebelah kanan) untuk alih kedudukannya. [CR]Oleh kerana tetapan dilaksana terus pada skrin mungkin menyebabkan kerlipan selama satu saat.
nl_nl: Schik de tegels op het startscherm op de manier waarop u het wilt. [CR] Gebruik: selecteer een richting hieronder in en klik op de tegels titel (in de lijst rechts) om te verplaatsen naar haar positie. [CR] Omdat instellingen worden direct worden toegepast kan het scherm één seconde knipperen.
sr_rs: Распоредите плочице главног екрана баш онако како желите. [CR]Коришћење одаберите смер испод и кликните на назив плочице (у листи са десне стране) да би померили њену позицију. [CR]Зато што се подешавања примењују у току рада екран може трепнути на секунду.
sr_rs@latin: Rasporedite pločice glavnog ekrana baš onako kako želite. [CR]Korišćenje odaberite smer ispod i kliknite na naziv pločice (u listi sa desne strane) da bi pomerili njenu poziciju. [CR]Zato što se podešavanja primenjuju u toku rada ekran može trepnuti na sekundu.

# #31075
source: Direction to move
de_de: Bewegungsrichtung
es_es: Dirección a mover
fi_fi: Suunta
fr_fr: Direction du déplacement
it_it: Direzione in cui spostare
lt_lt: Kryptis, kuria perkelti
ms_my: Alih untuk alih
nl_nl: Richting om te verplaatsen
pl_pl: Kierunek przesunięcia
sr_rs: Смер за померање
sr_rs@latin: Smer za pomeranje
tr_tr: Hareket yönü

# #31076
source: UP
bg_bg: НАГОРЕ
de_de: NACH OBEN
es_es: ARRIBA
fi_fi: YLÖS
fr_ca: HAUT
fr_fr: HAUT
it_it: SU
ja_jp: 上へ
lt_lt: AUKŠTYN
ms_my: NAIK
nl_nl: OMHOOG
pl_pl: W GÓRĘ
pt_br: CIMA
pt_pt: ACIMA
ru_ru: Вверх
sr_rs: ГОРЕ
sr_rs@latin: GORE
tr_tr: Yukarı

# #31077
source: DOWN
bg_bg: НАДОЛУ
de_de: NACH UNTEN
es_es: ABAJO
fi_fi: ALAS
fr_ca: BAS
fr_fr: BAS
it_it: GIU'
ja_jp: 下へ
lt_lt: ŽEMYN
ms_my: TURUN
nl_nl: OMLAAG
pl_pl: W DÓŁ
pt_br: BAIXO
pt_pt: ABAIXO
ru_ru: Вниз
sr_rs: ДОЛЕ
sr_rs@latin: DOLE
tr_tr: Aşağı

# #31078
source: Skin Mode (replace libraries)
de_de: Skin-Modus (Bibliotheken ersetzen)
es_es: Modo Skin (reemplazar colecciones)
fi_fi: Ulkoasun tila (korvaa kirjastot)
fr_ca: Mode de l'habillage (remplace les médiathèques)
fr_fr: Mode de l'habillage (remplace les médiathèques)
it_it: Modalità skin (sostituisci Librerie)
ja_jp: スキンモード (ライブラリの置き換え)
lt_lt: Teminės išvaizdos režimas (pakeisti biblioterkas)
ms_my: Mod Kulit (menggantikan pustaka)
nl_nl: Skinmodus (vervang bibliotheken)
pl_pl: Tryb skóry (zastępuje biblioteki)
pt_br: Estilo da skin (substitui as bibliotecas)
pt_pt: Modo do tema (substituir bibliotecas)
ru_ru: Режим темы (замена библиотек)
sr_rs: Режим Маске (замени библиотеке)
sr_rs@latin: Režim Maske (zameni biblioteke)
tr_tr: Dış görünüm Modu (Kitaplıkları değiştir)
