Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31682
source: Modern Low Horizontal Home
de_de: Moderne kleine horizontale Hauptmenüanordnung
es_es: Inicio Horizontal Moderno Bajo
fi_fi: Moderni matala vaakasuuntainen päävalikko
it_it: Home Orizzontale Bassa Moderna
lt_lt: Modernus žemas horizontalus pradinis ekranas
ms_my: Rumah Mengufuk Rendah Modern
nl_nl: Modern Laag Horizontaal Startscherm
sr_rs: Модерни Ниски Хоризонтални Главни Екран
sr_rs@latin: Moderni Niski Horizontalni Glavni Ekran

# #31683
source: Horizontal Homescreen layout
bg_bg: Хоризонтална подредба на началния екран
de_de: Horizontale Hauptmenüanordnung
es_es: Diseño Horizontal de Pantalla Inicial
fi_fi: Vaakasuuntainen päävalikko
it_it: Layout Schermata Home Orizzontale
lt_lt: Horizontalus pradinio ekrano išdėstymas
ms_my: Bentangan Skrin Rumah Mengufuk
nl_nl: Horizontaal startscherm lay-out
sr_rs: Хоризонтални распоред главног екрана
sr_rs@latin: Horizontalni raspored glavnog ekrana

# #31684
source: Modern Low Horizontal Home Big
de_de: Moderne kleine horizontale Hauptmenüanordnung Groß
es_es: Inicio Horizontal Moderno Bajo Grande
fi_fi: Iso moderni matala vaakasuuntainen päävalikko
it_it: Home Orizzontale Bassa Moderna Grande
lt_lt: Modernus žemas horizontalus didelis pradinis ekranas
ms_my: Rumah Besar Mengufuk Rendah Modern
nl_nl: Modern Laag Horizontaal Startscherm Groot
sr_rs: Велики Модерни Ниски Хоризонтални Главни Екран
sr_rs@latin: Veliki Moderni Niski Horizontalni Glavni Ekran

# #31685
source: Vertical Homescreen layout
bg_bg: Вертикална подредба на началния екран
de_de: Vertikale Hauptmenüanordnung
es_es: Diseño Veritcal de Pantalla Inicial
fi_fi: Pystysuuntainen päävalikko
it_it: Layout Schermata Home Verticale
lt_lt: Vertikalus pradinio ekrano išdėstymas
ms_my: Bentangan Skrin Rumah Menegak
nl_nl: Verticaal startscherm lay-out
pl_pl: Kompozycja pionowa
sr_rs: Вертикални распоред главног екрана
sr_rs@latin: Vertikalni raspored glavnog ekrana

# #31686
source: Modern Big Vertical Homescreen layout
de_de: Moderne große vertikale Hauptmenüanordnung
es_es: Diseño Vertical Grande Moderno de Pantalla Inicial
fi_fi: Iso moderni pystysuuntainen päävalikko
it_it: Layout Schermata Home Verticale Grande
lt_lt: Modernus didelis vertikalus pradinio ekrano išdėstymas
ms_my: Bentangan Skrin Rumah Menegak Besar Modern
nl_nl: Modern Groot Verticaal startscherm lay-out
sr_rs: Модерни Велики Вертикални распоред главног екрана
sr_rs@latin: Moderni Veliki Vertikalni raspored glavnog ekrana

# #31687
source: Set infoline
de_de: Infozeile festlegen
es_es: Establecer línea de información
fi_fi: Valitse inforivi
it_it: Imposta infoline
lt_lt: Nustatyti info eilutę
ms_my: Tetapkan talian maklumat
nl_nl: Stel infolijn in
pl_pl: Ustaw linię informacyjną
sr_rs: Постави информативну линију
sr_rs@latin: Postavi informativnu liniju

# #31688
source: Set infoline for subheader
de_de: Infozeile für Unterüberschrift festlegen
es_es: Establecer línea de información para subheader
fi_fi: Valitse alaotsikon inforivi
it_it: Imposta infoline per sotto-intestazione
lt_lt: Nustatykite papildomos antraštės info eilutę
ms_my: Tetapkan talian maklumat untuk subpengepala
nl_nl: Stel infolijn in voor subtitel
pl_pl: Ustaw linię informacyjną dla alternatywnego nagłówka
sr_rs: Postavi informativnu liniju za podzaglavlje
sr_rs@latin: Postavi informativnu liniju za podzaglavlje

# #31689
source: Default behaviour of cast list in video info
de_de: Standardverhalten der Besetzungsliste im Video-Infopanel
es_es: Comportamiento predeterminado de lista de elenco en información de vídeo
fi_fi: Näyttelijälistan oletustoiminto videotietojen ikkunassa
fr_fr: Comportement prédéfini de la liste du casting dans la fenêtre vidéo
it_it: Comportamento predefinito per lista Cast nelle informazioni video
lt_lt: Numatytoji vaidmenų sąrašo elgsena vaizdo įrašo informacijoje
ms_my: Kelakuan lalai bagi barisan pelakon dalam maklumat video
nl_nl: Standaard gedrag van de cast lijst in video info
pl_pl: Domyślne zachowanie listy obsady w panelu informacji wideo
sr_rs: Подразумевано понашање листе глумачке поставе у видео информацијама
sr_rs@latin: Podrazumevano ponašanje liste glumačke postave u video informacijama

# #31690
source: Show list of content in library
de_de: Zeige Inhaltsliste in Bibliothek
es_es: Mostrar lista de contenido en colección
fi_fi: Näytä kirjastossa olevat kohteet
it_it: Mostra lista contenuto nella Libreria
lt_lt: Rodyti turinio sąrašą bibliotekoje
ms_my: Tunjuk senarai kandungan pada pustaka
nl_nl: Toon lijst van de inhoud in de bibliotheek
pl_pl: Pokazuj zawartość listy w bibliotece
sr_rs: Прикажи листу садржаја у библиотеци
sr_rs@latin: Prikaži listu sadržaja u biblioteci

# #31691
source: Show extended info
de_de: Erweiterte Info ansehen
es_es: Mostrar información extendida
fi_fi: Näytä lisätiedot
it_it: Mostra Extended Info
lt_lt: Rodyti išplėstinę informaciją
ms_my: Tunjuk maklumat lanjutan
nl_nl: Toon uitgebreide info
pl_pl: Pokazuj rozszerzone informacje
sr_rs: Прикажи продужене податке
sr_rs@latin: Prikaži produžene podatke

# #31692
source: Hide last login info
de_de: Verberge Information zum letzten Login
es_es: Esconder información de última sesión
fi_fi: Piilota edellisen kirjautumisen tiedot
it_it: Nascondi informazioni ultimo login
lt_lt: Slėpti paskutinio prisijungimo informaciją
ms_my: Sembunyi maklumat daftar masuk terakhir
nl_nl: Verberg laatste login info
pl_pl: Ukrywaj informacje o ostatnim logowaniu
sr_rs: Сакриј информације последњег пријављивања
sr_rs@latin: Sakrij informacije poslednjeg prijavljivanja

# #31693
source: Disable contextmenu
de_de: Kontextmenü deaktivieren
es_es: Desactivar menú de contexto
fi_fi: Älä näytä sisältövalikkoa
it_it: Disabilita menù contestuale
lt_lt: Išjungti kontekstinį meniu
ms_my: Lumpuhkan menu konteks
nl_nl: De-activeer contextmenu
pl_pl: Dezaktywuj menu kontekstowe
sr_rs: Онемогући мени опција
sr_rs@latin: Onemogući meni opcija

# #31694
source: Default action for trailers
bg_bg: Стандартно действие за трейлъри
de_de: Standardaktion für Trailer
es_es: Acción predeterminada para tráilers
fi_fi: Trailerien oletustoiminto
it_it: Azione predefinita per i Trailer
lt_lt: Numatytasis anonsų veiksmas
ms_my: Tindakan lalai untuk treler
nl_nl: Standaard actie voor trailers
pl_pl: Domyślna akcja dla zwiastunów
ru_ru: Действие по умолчанию для трейлеров
sr_rs: Подразумевана акција за најаве
sr_rs@latin: Podrazumevana akcija za najave

# #31695
source: Select which buttons to show in videoinfo
de_de: Wähle aus welche Schaltflächen in Videoinfo angezeigt werden
es_es: Seleccionar cuáles botones mostrar en información de vídeo
fi_fi: Valitse videotietojen ikkunassa näytettävät napit
it_it: Scegli quali pulsanti mostrare nelle informazioni video
lt_lt: pasirinkite, kuriuos mygtukus rodyti vaizdo įrašo informacijoje
ms_my: Pilih butang yang hendak ditunjukkan pada maklumat video
nl_nl: Selecteer welke knoppen te laten zien in video info
pl_pl: Wybierz przyciski ekranu informacji o wideo
sr_rs: Одаберите које тастере треба приказати у видео информацијама
sr_rs@latin: Odaberite koje tastere treba prikazati u video informacijama

# #31696
source: Supported Addons
bg_bg: Поддържани добавки
de_de: Unterstützte Addons
es_es: Complementos Soportados
fi_fi: Tuetut lisäosat
it_it: Add-On supportati
lt_lt: Palaikomi priedai
ms_my: Tambahan Disokong
nl_nl: Ondersteunde Addons
pl_pl: Obsługiwane dodatki
ru_ru: Поддерживаемые дополнения
sr_rs: Подржани Додатни Програми
sr_rs@latin: Podržani Dodatni Programi

# #31697
source: Use slim icons in OSD
de_de: Schmale Symbole im OSD verwenden
es_es: Utilizar íconos estrechos en OSD
fi_fi: Käytä matalia kuvakkeita kuvaruutuvalikossa
it_it: Usa icone sottili nell'OSD
lt_lt: Naudoti siauras piktogramas OSD lange
ms_my: Guna ikon sempit dalam OSD
nl_nl: Gebruik slanke pictogrammen in OSD
pl_pl: Używaj wąskich ikon w menu ekranowym
sr_rs: Користи танке иконе на OSD
sr_rs@latin: Koristi tanke ikone na OSD

# #31698
source: Style for OSD buttons
de_de: Stil der OSD-Schaltflächen
es_es: Estilo para botones de OSD
fi_fi: Kuvaruutuvalikon nappien tyyli
it_it: Stile pulsanti OSD
lt_lt: OSD mygtukų stilius
ms_my: Gaya untuk butang OSD
nl_nl: Stijl voor OSD knoppen
pl_pl: Styl przycisków menu ekranowego
sr_rs: Стил за OSD тастере
sr_rs@latin: Stil za OSD tastere

# #31699
source: Extra large
de_de: Extragroß
es_es: Extra grande
fi_fi: Erittäin suuri
lt_lt: Ypač dideli
ms_my: Lagi besar
nl_nl: Extra groot
pl_pl: Bardzo duże
sr_rs: Екстра велико
sr_rs@latin: Ekstra veliko

# #31700
source: Display indicator on homescreen when recording is in progress
de_de: Hinweis auf dem Startbildschirm anzeigen wenn eine Aufnahme läuft
es_es: Mostrar indicador en pantalla inicial cuando una grabación esté en progreso
fi_fi: Näytä päävalikossa ilmoitus käynnissä olevista tallennuksista
it_it: Mostra indicatore sulla schermata Home quando c'è una registrazione in corso
lt_lt: Rodyti indikatorių pradiniame ekrane, kai vykdomas įrašymas
ms_my: Papar penunjuk pada skrin rumah ketika rakaman berlangsung
nl_nl: Weergave indicator op sartscherm tijdens het opnemen
pl_pl: Pokazuj informacje o trwających nagraniach na ekranie startowym
sr_rs: Прикажи индикатор на главном екрану током снимања
sr_rs@latin: Prikaži indikator na glavnom ekranu tokom snimanja

# #31701
source: Use extra large info panel
de_de: Verwende sehr große Infopanels
es_es: Utilizar panel de información extra grande
fi_fi: Käytä erittäin suurta infopaneelia
it_it: Usa pannello informazioni Extra Large
lt_lt: Naudoti ypač didelį informacijos skydelį
ms_my: Guna panel maklumat lagi besar
nl_nl: Gebruik extra groot infopaneel
pl_pl: Używaj bardzo dużych paneli informacyjnych
sr_rs: Користи екстра велики панел информација
sr_rs@latin: Koristi ekstra veliki panel informacija

# #31702
source: Configure Header for all windows (except home)
bg_bg: Конфигуриране горния колонтитул за прозорците (без началния екран)
de_de: Kopfzeile konfigurieren für alle Fenster (außer Start)
es_es: Configurar header para todas las ventanas (excepto inicio)
fi_fi: Muokkaa kaikkien ikkunoiden (paitsi päävalikon) yläpalkkia
it_it: Configura Intestazione per tutte le finestre (tranne Home)
lt_lt: Konfigūruoti antraštę visiems langams (išskyrus pradinį)
ms_my: Konfigur Pengepala untuk semua tetingkap (kecuali rumah)
nl_nl: Configureer Header voor alle vensters (behalve startscherm)
pl_pl: Konfiguruj nagłówek dla wszystkich okien (poza ekranem startowym)
sr_rs: Подесите Заглавље за све прозоре (осим главног)
sr_rs@latin: Podesite Zaglavlje za sve prozore (osim glavnog)

# #31703
source: Configure Header for Home screen
bg_bg: Конфигуриране горния колонтитул на началния екран
de_de: Kopfzeile konfigurieren für Startbildschirm
es_es: Configurar Header para Pantalla Inicial
fi_fi: Muokkaa päävalikon yläpalkkia
it_it: Configura Intestazione schermata Home
lt_lt: Konfigūruoti pradinio ekrano antraštę
ms_my: Konfigur Pengepala untuk skrin Rumah
nl_nl: Configurer Header voor het startscherm
pl_pl: Konfiguruj nagłówek ekranu startowego
sr_rs: Подесите Заглавље за Главни Екран
sr_rs@latin: Podesite Zaglavlje za Glavni Ekran

# #31704
source: Settings for header
bg_bg: Настройки за горния колонтитул
de_de: Kopfzeilen Einstellungen
es_es: Ajustes para header
fi_fi: Yläpalkin asetukset
it_it: Impostazioni Intestazione
lt_lt: Antraštės nustatymai
ms_my: Tetapan untuk pengepala
nl_nl: Instellingen voor header
pl_pl: Ustawienia nagłówka
sr_rs: Подешавања за заглавље
sr_rs@latin: Podešavanja za zaglavlje

# #31705
source: Clock
bg_bg: Часовник
de_de: Uhr
es_es: Reloj
fi_fi: Kello
fr_ca: Horloge
fr_fr: Horloge
it_it: Orologio
lt_lt: Laikrodis
ms_my: Jam
nl_nl: Klok
pl_pl: Zegar
pt_br: Relógio
ru_ru: Часы
sr_rs: Сат
sr_rs@latin: Sat

# #31706
source: Prefer animated posters (if available)
bg_bg: Ползвай анимирани плакати (ако има налични)
de_de: Animierte Poster bevorzugen (wenn verfügbar)
es_es: Preferir posters animados (si están disponibles)
fi_fi: Suosit animoituja julisteita (jos saatavilla)
it_it: Preferisci Poster animati (se disponibili)
lt_lt: Pirmenybė animuotiems plakatams (jei įmanoma)
ms_my: Utamakan poster beranimasi (jika ada)
nl_nl: Voorkeur voor geanimeerde posters (indien beschikbaar)
pl_pl: Preferuj animowane plakaty (jeśli dostępne)
sr_rs: Дај предност анимираним постерима (ако постоје)
sr_rs@latin: Daj prednost animiranim posterima (ako postoje)

# #31707
source: Disable widget details panel (on focus)
de_de: Deaktiviere das Widget Details Panel (im Fokus)
es_es: Desactivar panel de detalles de widget (al enfocar)
fi_fi: Älä näytä widgetin tietopaneelia (kohdistettaessa)
it_it: Disabilita pannello dettagli Widget (selezionato)
lt_lt: Išjungti valdiklio informacijos skydelį (pasirinkus)
ms_my: Lumpuhkan panel terperinci widjet (bila fokus)
nl_nl: De-activeer widget informatie paneel (bij focus)
pl_pl: Ukrywaj panel szczegółów gadżetu (po zaznaczeniu)
sr_rs: Онемогући панел детаља widgeta (при фокусу)
sr_rs@latin: Onemogući panel detalja widgeta (pri fokusu)

# #31708
source: Enable artwork lookups for PVR
de_de: Aktiviere Illustrationen Zugriff für PVR
es_es: Activar búsquedas de arte para PVR
fi_fi: Etsi ohjelmaoppaassa olevien ohjelmien kuvia
it_it: Abilita ricerca artwork PVR
lt_lt: Įjungti PVR iliustracijų paiešką
ms_my: Benarkan carian kerja seni untuk PVR
nl_nl: Activeer Artwork opzoekingen voor PVR
pl_pl: Wyszukuj grafiki dla pozycji przewodnika telewizyjnego
sr_rs: Омогући претрагу илустрација за PVR
sr_rs@latin: Omogući pretragu ilustracija za PVR

# #31709
source: PVR artwork settings
de_de: PVR Artwork Einstellungen
es_es: Ajustes de arte de PVR
fi_fi: Ohjelmaoppaan kuvien asetukset
it_it: Impostazioni artwork PVR
lt_lt: PVR iliustracijų nustatymai
ms_my: Tetapan kerja seni PVR
nl_nl: PVR artwork instellingen
pl_pl: Ustawienia grafik dla telewizji
sr_rs: Подешавања ПВР илустрација
sr_rs@latin: Podešavanja PVR ilustracija

# #31710
source: Enable skin helper artwork lookups for addons
de_de: Aktiviere Skin Helper Illustrationen Zugriff für Addons
es_es: Activar búsquedas de arte de skin helper para complementos
fi_fi: Etsi kuvia myös lisäosia varten
fr_fr: Activer la recherche d'illustrations par l'assistant d'habillage pour les extensions
it_it: Abilita ricerca artwork per Add-on con Skin Helper
lt_lt: Įjungti Skin Helper scenarijaus iliustracijų paiešką priedams
ms_my: Benarkan carian kerja seni pembantu kulit untuk tambahan
nl_nl: Activeer skin helper artwork opzoekingen voor addons
pl_pl: Aktywuj pomocnicze wyszukiwanie grafik dla mediów z dodatków
sr_rs: Омогући skin helper претрагу илустрација за додатне програме
sr_rs@latin: Omogući skin helper pretragu ilustracija za dodatne programe

# #31712
source: Do not auto-align widgets to the right
de_de: Widgets nicht automatisch nach rechts ausrichten
es_es: No alinear automáticamente a la derecha los widgets
fi_fi: Älä ryhmittele widgetejä oikeaan reunaan
it_it: Non allineare automaticamente i Widget a destra
lt_lt: Nelygiuoti automatiškai valdiklių dešinėje
ms_my: Jangan auto-jajar widjet disebelah kanan
nl_nl: Niet automatisch uitlijnen widgets naar rechts
pl_pl: Zablokuj justowanie gadżetów do prawej strony
ru_ru: Отключить выравнивание виджетов по правому краю
sr_rs: Не равнај аутоматски widgete према десној страни
sr_rs@latin: Ne ravnaj automatski widgete prema desnoj strani

# #31713
source: Swap poster
de_de: Poster tauschen
es_es: Intercambiar poster
fi_fi: Vaihda julistetta
it_it: Scambia Poster
lt_lt: Apkeisti plakatą
ms_my: Silih poster
nl_nl: Wissel poster
pl_pl: Zamień plakat
sr_rs: Замени постере
sr_rs@latin: Zameni postere

# #31714
source: Reload skin
de_de: Skin neu laden
es_es: Recargar skin
fi_fi: Lataa ulkoasu uudelleen
fr_fr: Recharger l'habillage
it_it: Ricarica skin
lt_lt: Iš naujo įkelti teminę išvaizdą
ms_my: Muat semula kulit
nl_nl: herlaad skin
pl_pl: Wczytaj skórę ponownie
ru_ru: Перезагрузить обложку
sr_rs: Поново учитај маску
sr_rs@latin: Ponovo učitaj masku

# #31715
source: Disable Kodi screensaver on fullscreen music playback
de_de: Kodi-Bildschirmschoner bei Musikwiedergabe im Vollbild deaktivieren
es_es: Desactivar salvapantallas de Kodi al reproducir música en pantalla completa
fi_fi: Älä käynnistä näytönsäästäjää musiikin kokoruututilassa
it_it: Disabilita screensaver Kodi durante riproduz. musicale a schermo intero
lt_lt: Išjungti Kodi užsklandą atkuriant muziką visame ekrane
ms_my: Lumpuhkan penyelamat skrin Kodi ketika main balik muzik berskrin penuh
nl_nl: Uitschakelen Kodi screensaver tijdens het afspelen van muziek op fullscreen
pl_pl: Ukrywaj wygaszacz podczas pełnoekranowego odtwarzania muzyki
sr_rs: Онемогући Kodi чувара екрана при репродукцији музке преко целог екрана
sr_rs@latin: Onemogući Kodi čuvara ekrana pri reprodukciji muzke preko celog ekrana

# #31716
source: Recently added movies (include watched)
de_de: Kürzlich hinzugefügte Filme (inkl. gesehene)
es_es: Películas añadidas recuentemente (incluir ya vistas)
fi_fi: Viimeksi lisätyt elokuvat (myös katsotut)
it_it: Film aggiunti di recente (includi visti)
lt_lt: Neseniai pridėti filmai (įskaitant peržiūrėtus)
ms_my: Cereka ditambah baru-baru ini (termasuk yang telah ditonton)
nl_nl: Onlangs toegevoegde films (inclusief bekeken)
pl_pl: Filmy ostatnio dodane (włączając obejrzane)

# #31717
source: Enable widget force refresh
de_de: Aktiviere erzwungene Aktualisierung von Widgets
es_es: Activar refrescamiento forzado de widgets
fi_fi: Pakota widgetien päivitys
it_it: Abilita forza aggiornamento Widget
lt_lt: Įjungti priverstinį valdiklių atnaujinimą
ms_my: Benarkan segar semula paksa widjet
nl_nl: Activeer geforceerde widget vernieuwing
pl_pl: Aktywuj wymuszanie odświeżania gadżetu
ru_ru: Включить принудительное обновление виджета

# #31718
source: Apply the per-shortcut background to homescreen only
de_de: Den pro Verknüpfung festgelegten Hintergrund nur auf dem Startbildschirm verwenden
es_es: Activar el fondo por atajo solo en pantalla inicial
fi_fi: Käytä pikakuvakekohtaista taustakuvaa vain päävalikossa
it_it: Applica lo sfondo per collegamento solo alla schermata home
lt_lt: Pritaikyti atskirą foną kiekvienai nuorodai tik pradiniame ekrane
ms_my: Laksana latar belakang per-pintasan pada skrin ruma sahaja.

# #31719
source: Big plot overlay
de_de: Große überlagerte Dartellung
es_es: Revestimiento de argumento grande
fi_fi: Iso juonen peittokuva
it_it: Abilita sovrimpressione info
ms_my: Benarkan tindihan atas maklumat

# #31720
source: Use small context/sidebar menu
de_de: Kleines Kontext-/Seitenleistenmenü verwenden
es_es: Usar menú del lado/contexto pequeño
fi_fi: Käytä pientä sisältö/sivuvalikkoa
it_it: Usa menù contestuale/sidebar piccolo
lt_lt: Naudoti mažą kontekstinį/šoninį meniu
ms_my: Guna menu konteks/palang sisi kecil
pl_pl: Używaj mniejszego menu kontekstowego

# #31721
source: Only show one shortcut at a time in the menu
de_de: Zeige nur eine Verknüpfung nach der anderen im Menü an
es_es: Sólo mostrar un atajo a la vez en el menú
fi_fi: Näytä vain yksi pikakuvake kerrallaan valikossa
it_it: Mostra solo un collegamento alla volta nel menù
lt_lt: Meniu rodyti tik vieną nuorodą vienu metu
ms_my: Hanya tunjuk satu pintasan pada satu masa di dalam menu
pl_pl: Pokazuj jednocześnie tylko jeden skrót w menu

# #31722
source: Right List
de_de: Rechte Liste
fi_fi: Oikeanpuoleinen lista
it_it: Lista Destra
lt_lt: Sąrašas dešinėje
ms_my: Senarai Kanan
pl_pl: Lista prawostronna

# #31723
source: Enable auto rotate
de_de: Automatisches Drehen aktivieren
es_es: Activar auto rotación
fi_fi: Vaihda automaattisesti
it_it: Abilita rotazione automatica
lt_lt: Įjungti automatinį pasukimą
ms_my: Benarkan auto-putar
pl_pl: Obracaj automatycznie

# #31724
source: Do not display hour representation of the duration
de_de: Zeige die Stundendarstellung der Spieldauer nicht an
es_es: No mostrar representación en horas para la duración
fi_fi: Älä näytä kestoa tunteina
it_it: Non mostrare la rappresentazione in ore della durata
lt_lt: Nerodyt valandų atvaizduojant trukmę
ms_my: Jangan papar perwakilan jam bagi tempoh masa
pl_pl: Ukrywaj godzinową reprezentację czasu trwania

# #31725
source: Focus the homemenu when entering homescreen
de_de: Fokussiere das Hauptmenü beim betreten des Startbildschirms
es_es: Enfocar el menú inicial al entrar a pantalla inicial
fi_fi: Siirrä kohdistin valikkoon päävalikon avautusessa
it_it: Seleziona il menù home quando entri nella schermata home
lt_lt: Parinkti pagrindinį meniu atidarius pradinį ekraną
ms_my: Fokus menu rumah ketika memasuki skrin rumah
pl_pl: Zaznaczaj menu startowe po przejściu do ekranu startowego

# #31726
source: Enable playlist at startup
de_de: Playlist beim Starten aktivieren
es_es: Activar lista de reproducción al inicio
fi_fi: Käytä toistolistaa käynnistyksen yhteydessä
it_it: Abilita Playlist all'avvio
lt_lt: Įjungti grojaraštį paleidžiant
ms_my: Benarkan senarai main semasa permulaan
pl_pl: Aktywuj listę odtwarzania po uruchomieniu

# #31727
source: Default position to focus in home menu
de_de: Standard Fokus Position im Hauptmenü
es_es: Posición predeterminada de foco en el menú inicial
fi_fi: Päävalikon oletuskohde
it_it: Posizione predefinita da selezionare nel menù home
lt_lt: Numatytoji pasirinkimo pozicija pagrindiniame meniu
ms_my: Kedudukan lalai untuk difokus dalam menu rumah
pl_pl: Domyślnie wybrana pozycja ekranu startowego

# #31728
source: Position %s
es_es: Posición %s
fi_fi: Paikka %s
it_it: Posizione %s
lt_lt: Pozicija %s
ms_my: Kedudukan %s
pl_pl: Pozycja %s
ru_ru: Позиция %s

# #31729
source: %s pixels
de_de: %s Pixel
fi_fi: %s pikseliä
it_it: %s pixel
lt_lt: %s pikseliai
ms_my: %s piksel
pl_pl: %s pikseli
ru_ru: %s пикс.

# #31730
source: All widgets
de_de: Alle Widgets
es_es: Todos los widgets
fi_fi: Kaikki widgetit
it_it: Tutti i Widget
lt_lt: Visi valdikliai
ms_my: Semua widjet
pl_pl: Wszystkie gadżety
ru_ru: Все виджеты

# #31731
source: Configure individually per-widget
de_de: Individuell pro Widget konfigurieren
es_es: Configurar individualmente por widget
fi_fi: Muokkaa jokaista widgetiä erikseen
it_it: Configura individualmente per Widget
lt_lt: Konfigūruoti individualiai kiekvienam valdikliui
ms_my: Konfigur secara individu per-widjet
pl_pl: Konfiguruj dla każdego gadżetu osobno

# #31732
source: Show large scrolling text while music playback
de_de: Großen scrollenden Text während der Musikwiedergabe anzeigen
es_es: Mostrar texto grande desplazándose al reproducir música
fi_fi: Näytä suuri liikkuva teksti musiikkia toistettaessa
it_it: Mostra testo scorrevole largo durante la riproduzione musicale
lt_lt: Rodyti didelį slenkantį tekstą, kai atkuriama muzika
ms_my: Tunjuk teksn penatalan besar ketika main balik muzik
pl_pl: Pokazuj powiększony przewijany tekst podczas odtwarzania muzyki

# #31733
source: Show clearart (if available) at top-right if OSD-panel active
de_de: ClearArt (falls verfügbar) bei aktivem OSD rechts oben anzeigen
es_es: Mostrar clearart (si está disponible) arriba a la derecha si está activo el panel OSD
fi_fi: Näytä clearart (jos saatavilla) kuvaruutuvalikon oikeassa yläreunassa
it_it: Mostra clearart (se disponibile) in alto a destra se il pannello OSD è attivo
lt_lt: Rodyti skaidrią iliustraciją (jei yra) viršuje dešinėje, kai aktyvus OSD skydelis
ms_my: Tunjuk seni kosong (jika ada) di bahagian atas-kanan jika panel-OSD aktif
pl_pl: Pokazuj przezrocze (jeśli dostępne) w prawym górnym rogu
