Repository: xbmc/repo-skins
Catalog: skin.titan/language/resource.language.*/strings.po
Languages: bg_bg, de_de, es_es, fi_fi, fr_ca, fr_fr, it_it, ja_jp, lt_lt, ms_my, nl_nl, pl_pl, pt_br, pt_pt, ru_ru, sr_rs, sr_rs@latin, tr_tr

# #31288
source: Weekend Forecast
bg_bg: Прогноза за уикенда
de_de: Wochenendvorhersage
es_es: Pronóstico semanal
fi_fi: Viikonlopun ennuste
fr_ca: Prévisions pour la fin de semaine
fr_fr: Prévisions pour le weekend
it_it: Previsioni fine settimana
ja_jp: 週末の予報
lt_lt: Savaitgalio prognozė
ms_my: Ramalan Mingguan
nl_nl: Weekendvoorspelling
pl_pl: Prognoza na weekend
pt_br: Previsão do Fim de Semana
pt_pt: Previsão de fim de semana
ru_ru: Прогноз на выходные
sr_rs: Прогноза за викенд
sr_rs@latin: Prognoza za vikend
tr_tr: Hafta Sonu Hava Tahmini

# #31289
source: 10 Day Forecast
bg_bg: 10 дневна прогноза
de_de: 10-Tage-Vorhersage
es_es: Pronóstico de 10 días
fi_fi: 10 paivän ennuste
fr_ca: Prévisions sur 10 jours
fr_fr: Prévisions sur 10 jours
it_it: Previsioni a 10 giorni
ja_jp: 10日予報
lt_lt: 10-ties dienų prognozė
ms_my: Ramalan 10 Hari
nl_nl: 10 dagen voorspelling
pl_pl: Prognoza 10 dniowa
pt_br: Previsão de 10 Dias
pt_pt: Previsão de 10 Dias
ru_ru: Прогноз на 10 дней
sr_rs: Прогноза за 10 Дана
sr_rs@latin: Prognoza za 10 Dana
tr_tr: 10 Günlük Hava Tahmini

# #31290
source: Chance of Precipitation
bg_bg: Вероятност за преваляване
de_de: Niederschlagswahrscheinlichkeit
fi_fi: Sateen mahdollisuus
fr_ca: Risque de précipitation
fr_fr: Risque de pluie
it_it: Percentuale di precipitazioni
ja_jp: 降水確率
lt_lt: Kritulių tikimybė
ms_my: Ubah Pemendakan
nl_nl: Kans op neerslag
pl_pl: Możliwe opady
pt_br: Chance de Precipitação
pt_pt: Possibilidade de chuva
ru_ru: Возможны осадки
sr_rs: Могуће падавине
sr_rs@latin: Moguće padavine
tr_tr: Yağış Olasılığı

# #31291
source: Fetching forecast info...
bg_bg: Изтегляне на прогнозата...
de_de: Vorhersage wird abgerufen...
es_es: Obteniendo información meteorológica...
fi_fi: Noudetaan ennusteen tietoja...
fr_ca: Récupération des infos prévisionnelles...
fr_fr: Récupération des prévisions météo...
it_it: Recupero informazioni previsioni...
ja_jp: 天気予報データ取得中...
lt_lt: Atsiunčiama prognozės informacija...
ms_my: Mendapatkan maklumat ramalan...
nl_nl: Weersverwachting ophalen...
pl_pl: Pobieranie prognozy pogody...
pt_br: Buscando informações de previsão...
pt_pt: Recebendo previsões meteorológicas...
ru_ru: Получение прогноза…
sr_rs: Преузимање података прогнозе...
sr_rs@latin: Preuzimanje podataka prognoze...
tr_tr: Hava tahmini bilgisi getiriliyor...

# #31292
source: Hide battery status icon
bg_bg: Скривай индикатора за батерията
de_de: Batterie-Statussymbol ausblenden
es_es: Esconder ícono de status de batería
fi_fi: Älä näytä akun varaustilaa
fr_ca: Cacher l'icône d'état de la batterie
fr_fr: Masquer l'icône de niveau de batterie
it_it: Nascondi icona stato batteria
lt_lt: Slėpti baterijos būsenos piktogramą
ms_my: Sembunyi ikon status bateri
nl_nl: Verberg batterij status icoon
pl_pl: Ukrywaj ikonę stanu baterii
pt_br: Ocultar o ícone de status da bateria
ru_ru: Не отображать уровень заряда батареи
sr_rs: Сакриј икону статуса батерије
sr_rs@latin: Sakrij ikonu statusa baterije

# #31293
source: Last updated
de_de: Zuletzt aktualisiert
fi_fi: Viimeksi päivitetty
fr_ca: Dernière mise à jour
fr_fr: Dernière mise à jour
it_it: Ultimo agg.
lt_lt: Paskutinis atnaujinimas
ms_my: Terakhir dikemaskini
nl_nl: Laatste update
pl_pl: Ostatnia aktualizacja
pt_br: Última atualização
ru_ru: Последнее обновление
sr_rs: Последње ажурирање
sr_rs@latin: Poslednje ažuriranje

# #31294
source: Weather Notification
de_de: Wetterwarnungen
es_es: Notificación de Clima
fi_fi: Sää-ilmoitus
fr_ca: Notification météo
fr_fr: Notification Météo
it_it: Notifica Meteo
lt_lt: Orų pranešimas
ms_my: Pemberitahuan Cuaca
nl_nl: Weer notificatie
pl_pl: Powiadomienie pogodowe
pt_br: Notificação de clima
ru_ru: Уведомление о погоде
sr_rs: Обавештења Временске Прогнозе
sr_rs@latin: Obaveštenja Vremenske Prognoze

# #31295
source: Notification TV-Shows airing today
de_de: Benachrichtigung heute ausgestrahlte TV- Serien
es_es: Notificación de Series TV msotrándose hoy
fi_fi: Ilmoitus: tänään esitettävät tv-sarjat
it_it: Notifica Serie TV in onda oggi
lt_lt: Šiandien rodomų TV laidų pranešimas
ms_my: Pemberitahuan Rancangan-TV keudara hari ini
nl_nl: Melding van TV-Shows die vandaag uitzenden
pl_pl: Powiadamiaj o odcinkach aktualnie na antenie
sr_rs: Обавештење ТВ Серија које се емитују данас
sr_rs@latin: Obaveštenje TV Serija koje se emituju danas

# #31296
source: Time to show each fanart image (in seconds)
de_de: Anzeigedauer für jedes Fankunst-Bild (in Sekunden)
es_es: Tiempo para mostrar cada imagen fanart (en segundos)
fi_fi: Fanitaiteen näyttämisen kesto (sekuntia)
fr_ca: Temps d'affichage par image de fanart (en secondes)
fr_fr: Temps d'affichage de chaque image fanArt (en secondes)
it_it: Mostra ogni Fanart per (secondi)
lt_lt: Laikas kiek rodyti kiekvieną Fanart atvaizdą (sekundėmis)
ms_my: Masa untuk tunjuk setiap imej seni peminat (dalam saat)
nl_nl: Tijd om elke fanart te tonen (in seconden)
pl_pl: Pokazuj każdą fototapetę przez (w sekundach)
pt_br: Tempo de exibição de cada imagem fanart (em segundos)
ru_ru: Время отображения каждого изображения фан-арта (в секундах)
sr_rs: Време приказивања сваке слике уметности љубитеља (у секундама)
sr_rs@latin: Vreme prikazivanja svake slike umetnosti ljubitelja (u sekundama)

# #31297
source: Unwatched movies
bg_bg: Неизгледани филми
de_de: Ungesehene Filme
es_es: Películas sin ver
fi_fi: Katsomattomat elokuvat
fr_ca: Films non regardés
fr_fr: Films non vus
it_it: Film non visti
lt_lt: Neperžiūrėti filmai
ms_my: Cereka belum ditonton
nl_nl: Onbekeken films
pl_pl: Filmy nieobejrzane
pt_br: Filmes não vistos
ru_ru: Не просмотренные фильмы
sr_rs: Неодгледани филмови
sr_rs@latin: Neodgledani filmovi

# #31298
source: Static predefined background image
de_de: Statisches, vordefiniertes Hintergrundbild
es_es: Imagen de fondo estática predefinida
fi_fi: Vaihtumaton oma taustakuva
fr_ca: Image d'arrière-plan statique prédéfinie
fr_fr: Image d'arrière-plan fixe prédéfinie
it_it: Immagine di sfondo statica predefinita
lt_lt: Statinis iš anksto nustatytas fono atvaizdas
ms_my: Imej latar belakang pra-takrif statik
nl_nl: Statische voor-ingestelde achtergrond afbeelding
pl_pl: Statyczny obraz tła
pt_br: Imagem de fundo estática predefinida
ru_ru: Постоянное предопределённое изображение фона
sr_rs: Статична предефинисана слика позадине
sr_rs@latin: Statična predefinisana slika pozadine

# #31299
source: Global/mixed fanart image
de_de: Globales/gemischtes Fankunst-Bild
es_es: Imagen fanart mixta/global
fi_fi: Globaali/satunnainen fanitaide
fr_ca: Image de fanart globale/mélangée
fr_fr: Image de FanArt globale/mélangée
it_it: Immagine Fanart globale/mista
lt_lt: Globalus/sumaišytas Fanart atvaizdas
ms_my: Imej seni peminat sejagat/bercampur
nl_nl: Algemene/gemixte fanart afbeelding
pl_pl: Globalna/mieszana fototapeta
pt_br: Imagem de fanart global/mista
ru_ru: Общее/сборное фан-арт изображение
sr_rs: Глобална/помешана слика уметности љубитеља
sr_rs@latin: Globalna/pomešana slika umetnosti ljubitelja

# #31300
source: TV-Tunes
fi_fi: TV tunnusmusiikit
ms_my: Tala TV
pl_pl: Dodatek Tv Tunes

# #31301
source: Auto focus the first unwatched episode in lists
bg_bg: Маркирай автоматично първия неизгледан епизод от списъка
de_de: Setze in Listen den Fokus auf die erste ungesehene Episode
es_es: Auto enfocar el primer episodio no visto en listas
fi_fi: Valitse automaattisesti ensimmäinen katsomaton jakso
fr_ca: Cibler automatiquement le premier épisode non regardé des listes
fr_fr: Sélectionner automatiquement le premier épisode non vu des listes
it_it: Vai automaticamente al primo Episodio non visto nelle liste
lt_lt: Automatiškai parinkti pirmą neperžiūrėtą epizodą sąraše
ms_my: Auto fokus episod pertama belum ditonton dalam senarai
nl_nl: Selecteer eerste aflevering die u niet gezien heeft uit de lijst
pl_pl: Zaznaczaj pierwszy nieobejrzany odcinek na listach
pt_br: Foco automático para o primeiro episódio não visto em listas
ru_ru: Автовыделение первого не просмотренном эпизоде из списка
sr_rs: Аутоматски фокусирај прву неодгледану епизоду на листама
sr_rs@latin: Automatski fokusiraj prvu neodgledanu epizodu na listama

# #31302
source: Enable Next Aired notifications for TV Shows
bg_bg: Известяване за престоящо излъчване на епизод от ТВ Сериал
de_de: Verwende die "Demnächst läuft"-Hinweise für TV-Serien
es_es: Activar notificaciones de Mostrándose Próxima para Series de TV
fi_fi: Käytä "Next Aired"-tietoja tv-sarjojen kanssa
fr_ca: Activer les notifications de prochaine diffusion pour les émissions télé
fr_fr: Activer les notifications de prochaine diffusion pour les séries TV
it_it: Abilita notifiche Next Aired per le Serie TV
lt_lt: Įjungti 'Next Aired' pranešimus naršant TV laidas
ms_my: Benarkan pemberitahuan Keudara Berikutnya untuk Rancangan TV
nl_nl: Activeer volgende uitzending notificatie voor TV gids
pl_pl: Powiadamiaj o odcinkach wkrótce na antenie
pt_br: Ativar notificações do Next Aired para Séries de TV
ru_ru: Включить оповещения 'Next Aired' для ТВ Шоу
sr_rs: Омогући податке Следеће Емитовано за ТВ Серије
sr_rs@latin: Omogući podatke Sledeće Emitovano za TV Serije

# #31303
source: Enable Weather alerts
de_de: Wetterwarnungen aktivieren
es_es: Activar alertas de Clima
fi_fi: Näytä säähälytykset
fr_ca: Activer les alertes météo
fr_fr: Activer les alertes Météo
it_it: Abilita notifiche Meteo
lt_lt: Įjungti orų perspėjimus
ms_my: Benarkan amaran Cuaca
nl_nl: Activeer weer Alerts
pl_pl: Pokazuj alarmy o pogodzie
pt_br: Ativar alertas de clima
ru_ru: Включить Погодные оповещения
sr_rs: Омогући узбуну временске прогнозе
sr_rs@latin: Omogući uzbunu vremenske prognoze

# #31304
source: Prefer TV Show thumb for episodes in widgets
bg_bg: Показвай миниатюрата на сериала в джаджите, вместо тази на епизода
de_de: Fernsehserien-Vorschaubild für Episoden in Widgets bevorzugen
es_es: Preferir miniatura de Serie de TV para episodios en widgets
fi_fi: Käytä mieluummin tv-sarjan kuvaa widgeteissä
fr_ca: Préférer les imagettes d'émissions télé pour les épisodes dans les widgets
fr_fr: Préférer les vignettes de Série TV pour les épisodes dans les widgets
it_it: Preferisci l'anteprima della Serie TV per gli Episodi nei Widget
lt_lt: Teikti pirmenybę TV laidos miniatiūrai epizodams valdikliuose
ms_my: Utamakan lakaran kenit Rancangan TV untuk episod dalam widjet
nl_nl: Voorkeur voor TV serie miniatuur voor afleveringen in widgets
pl_pl: Preferuj miniaturę serialu dla odcinków w gadżetach
pt_br: Preferir miniatura de série para episódios em widgets
ru_ru: Предпочитать миниатюры ТВ Шоу для эпизодов в виджетах
sr_rs: Дати предност сличици ТВ Серије за епизоде у widgetima
sr_rs@latin: Dati prednost sličici TV Serije za epizode u widgetima

# #31305
source: View
bg_bg: Изглед
de_de: Ansicht
es_es: Vista
fi_fi: Näkymä
fr_ca: Vue
fr_fr: Vue
it_it: Visualizza
ja_jp: ビュー
lt_lt: Rodinys
ms_my: Lihat
nl_nl: Weergave
pl_pl: Widok
pt_br: Visualização
pt_pt: Ver
ru_ru: Вид
sr_rs: Приказ
sr_rs@latin: Prikaz
tr_tr: Görünüm

# #31306
source: Assign widget
bg_bg: Назначи джаджа
de_de: Widget zuweisen
es_es: Asignar widget
fi_fi: Valitse widget
fr_ca: Assigner un widget
fr_fr: Attribuer un widget
it_it: Assegna Widget
lt_lt: Priskirti valdiklį
ms_my: Umpuk widjet
nl_nl: Toewijzen widget
pl_pl: Przypisz gadżet
pt_br: Definir widget
ru_ru: Назначить виджет
sr_rs: Додели widget
sr_rs@latin: Dodeli widget

# #31307
source: Spotlight widget
de_de: Rampenlicht Widget
es_es: Widget Destacadas
fi_fi: Valokeilassa-widget
fr_ca: Widget projecteur
it_it: Widget Spotlight
lt_lt: Apžvalgos valdiklis
ms_my: Widjet sorotan
pl_pl: Gadżet Wyróżnione
sr_rs: Widget за издвојено
sr_rs@latin: Widget za izdvojeno

# #31308
source: Close
bg_bg: Затвори
de_de: Schließen
es_es: Cerrar
fi_fi: Sulje
fr_ca: Fermer
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
lt_lt: Uždaryti
ms_my: Tutup
nl_nl: Sluiten
pl_pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru_ru: Закрыть
sr_rs: Затвори
sr_rs@latin: Zatvori
tr_tr: Kapat

# #31309
source: Titan tiles
de_de: Titan Kacheln
es_es: Mosaicos Titan
fi_fi: Titanin tiilet
lt_lt: Titan plytelės
ms_my: Jubin titan
nl_nl: Titan tegels
pl_pl: Kafelki
ru_ru: Плитки Titan
sr_rs: Titan плочице
sr_rs@latin: Titan pločice

# #31310
source: Number of rows with tiles
de_de: Anzahl der Zeilen mit Kacheln
es_es: Cantidad de filas con mosaicos
fi_fi: Tiilirivien määrä
it_it: Numero di righe con tiles
lt_lt: Eilučių su plytelėmis skaičius
ms_my: Bilangan baris jubin
nl_nl: Aantal rijen met tegels
pl_pl: Liczba wierszy z kafelkami
ru_ru: Количество строк с плитками
sr_rs: Број редова са плочицама
sr_rs@latin: Broj redova sa pločicama

# #31311
source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Change fullscreen info · Manage EPG data settings
de_de: [B]FERNSEHEREINSTELLUNGEN KONFIGURIEREN[/B][CR][CR]Vollbildinfos ändern · EPG-Dateneinstellungen verwalten
es_es: [B]CONFIGURAR AJUSTES DE TV[/B][CR][CR]Cambiar info de pantalla completa · Gestionar ajustes de datos de EPG
fi_fi: [B]MUOKKAA TV-ASETUKSIA[/B][CR][CR]Muokkaa kokoruudun tietoja · Hallitse ohjelmaoppaan asetuksia
it_it: [B]CONFIGURA IMPOSTAZIONI TV[/B][CR][CR]Cambia info schermo intero · Gestisci impostazioni dati EPG
lt_lt: [B]KONFIGŪRUOTI TV NUSTATYMUS[/B][CR][CR]pakeisti viso ekrano informaciją · Valdyti EPG duomenų nustatymus
ms_my: [B]KONFIGUR TETAPAN TV[/B][CR][CR]Ubah maklumat skrin penuh · Urus tetapan data EPG
nl_nl: [B]TV-instellingn configureren[/B] [CR][CR]Verander info voor volledigscherm · Beheer EPG data instellingen
pl_pl: [B]KONFIGURACJA TELEWIZJI[/B][CR][CR]Menu ekranowe · Przewodnik · Nagrywanie · Kontrola rodzicielska
ru_ru: [B]НАСТРОЙКА ТВ[/B][CR][CR]Изменение полноэкранной информации · Управление настройками данных EPG
sr_rs: [B]ПОДЕСИТЕ ПОДЕШАВАЊА ТВ[/B][CR][CR]Промените информације преко целог екрана - Управљајте подешавањима EPG података
sr_rs@latin: [B]PODESITE PODEŠAVANJA TV[/B][CR][CR]Promenite informacije preko celog ekrana - Upravljajte podešavanjima EPG podataka

# #31312
source: Submenu layout
bg_bg: Подредба на подменютата
de_de: Layout des Untermenüs
es_es: Diseño de submenú
fi_fi: Alavalikon tyyli
fr_ca: Agencement des sous-menus
fr_fr: Disposition du sous-menu
it_it: Layout Sottomenù
lt_lt: Submeniu išdėstymas
ms_my: Bentangan submenu
pl_pl: Kompozycja podmenu
pt_br: Layout do submenu
ru_ru: Отображение подменю
sr_rs: Распоред подменија
sr_rs@latin: Raspored podmenija

# #31313
source: Use vertical submenu
bg_bg: Ползвай вертикално подменю
de_de: Verwende vertikales Untermenü
es_es: Usar el submenú vertical
fi_fi: Käytä pystysuuntaista alavalikkoa
fr_ca: Utiliser un sous-menu vertical
fr_fr: Utiliser un sous-menu vertical
it_it: Usa Sottomenù verticale
lt_lt: Naudoti vertikalų submeniu
ms_my: Guna submenu menegak
nl_nl: Gebruik verticaal submenu
pl_pl: Używaj pionowego podmenu
pt_br: Usar submenus verticais
ru_ru: Вертикальное подменю
sr_rs: Користи вертикални подмени
sr_rs@latin: Koristi vertikalni podmeni

# #31314
source: Use horizontal submenu - textbased
bg_bg: Ползвай хоризонтално подменю - с текст
de_de: Verwende horizontales Untermenü - Text
es_es: Usar submenú horizontal - basado en texto
fi_fi: Käytä vaakasuuntaista alavalikkoa - tekstipohjainen
fr_ca: Utiliser un sous-menu horizontal - textuel
fr_fr: Utiliser un sous-menu horizontal - textuel
it_it: Usa Sottomenù orizzontale - Basato su testo
lt_lt: Naudoti horizontalų submeniu - tekstinis
ms_my: Guna submenu mengufuk - berasaskan teks
nl_nl: Gebruik horizontaal submenu - tekst gebaseerd
pl_pl: Używaj poziomego podmenu - tekstowego
pt_br: Usar submenus horizontais - em texto
ru_ru: Вертикальное подменю - текстовое
sr_rs: Користи хоризонтални подмени - заснован на тексту
sr_rs@latin: Koristi horizontalni podmeni - zasnovan na tekstu

# #31315
source: Use horizontal submenu - small tiles
bg_bg: Ползвай хоризонтално подменю - с малки плочки
de_de: Verwende horizontales Untermenü - kleine Kacheln
es_es: Usar submenú horizontal - mosiacos peqeños
fi_fi: Käytä vaakasuuntaista alavalikkoa - pienet tiilet
fr_ca: Utiliser un sous-menu horizontal - petits carreaux
fr_fr: Utiliser un sous-menu horizontal - petites tuiles
it_it: Usa Sottomenù orizzontale - Tiles piccole
lt_lt: Naudoti horizontalų submeniu - mažos plytelės
ms_my: Guna submenu mengufuk - jubin kecil
nl_nl: Gebruik horizontaal submenu - kleine tegels
pl_pl: Używaj poziomego podmenu - kafelki
pt_br: Usar submenus horizontais - blocos pequenos
ru_ru: Горизонтальное подменю - мини-плитки
sr_rs: Користи хоризонтални подмени - мале плочице
sr_rs@latin: Koristi horizontalni podmeni - male pločice

# #31316
source: Use subpage with tiles for submenu
bg_bg: Ползвай подстраница с плочки за подменю
de_de: Unterseite mit Kacheln als Untermenü verwenden
es_es: Usar sub-página con mosiacos para submenú
fi_fi: Käytä alasivua tiileillä alavalikossa
fr_ca: Utiliser des sous-pages avec des carreaux pour le sous-menu
fr_fr: Utiliser des sous-pages avec des tuiles pour le sous-menu
it_it: Usa sottopagina con tiles per i Sottomenù
lt_lt: Submeniu naudoti papildomą puslapį su plytelėmis
ms_my: Guna sub-halaman dengan jubin untuk submenu
nl_nl: Gebruik subpagina met tegels voor submenu
pl_pl: Używaj podstrony z kafelkami podmenu
pt_br: Usar subpágina com blocos nos submenus
ru_ru: Вложенное подменю в виде плиток
sr_rs: Користи подстрану са плочицама за подмени
sr_rs@latin: Koristi podstranu sa pločicama za podmeni

# #31317
source: Disable auto-refresh for home menu widgets
bg_bg: Не обновявай автоматично джаджите от началното меню
de_de: Automatische Aktualisierung für Hauptmenü-Widgets deaktivieren
es_es: Desactivar auto-refrescar para widgets en menú inicial
fi_fi: Älä päivitä päävalikon widgetejä automaattisesti
fr_ca: Désactiver l'actualisation automatique des widgets du menu d'accueil
fr_fr: Désactiver l'actualisation automatique des widgets du menu d'accueil
it_it: Disabilita aggiornamento automatico per Widget Menu Home
lt_lt: Išjungti automatinį pagrindinio meniu valdiklių atnaujinimą
ms_my: Lumpuhkan auto-segar semula untuk widjet menu rumah
nl_nl: De-activeer auto-ververversen voor start menu widgets
pl_pl: Zablokuj automatyczne odświeżanie gadżetów
pt_br: Desativar atualização autom. dos widgets da pág. inicial
ru_ru: Отключить автообновление виджетов основного экрана
sr_rs: Онемогући аутоматско ажурирање за widgete главног менија
sr_rs@latin: Onemogući automatsko ažuriranje za widgete glavnog menija

# #31318
source: Enable Kiosk-mode
bg_bg: Включи kiosk режима
de_de: Kioskmodus aktivieren
es_es: Activar modo de Kiosco
fi_fi: Käytä kioskitilaa
fr_ca: Activer le mode kiosque
fr_fr: Activer le mode Kiosque
it_it: Abilita modalità Kiosk
lt_lt: Įjungti kiosko režimą
ms_my: Benarkan mod-Kiosk
nl_nl: Activeer Kiosk-modus
pl_pl: Aktywuj tryb kiosku
pt_br: Ativar o modo Kiosk
ru_ru: Включить Kiosk-режим
sr_rs: Омогући режим киоска
sr_rs@latin: Omogući režim kioska

# #31319
source: Kiosk mode is enabled!
bg_bg: Режимът kiosk е включен
de_de: Kiosk-Modus ist aktiv!
es_es: ¡Modo de Kiosco activado!
fi_fi: Kioskitila on käytössä!
fr_ca: Le mode kiosque est activé!
fr_fr: Mode kiosque activé !
it_it: Modalità Kiosk abilitata!
lt_lt: Kiosko režimas įjungtas!
ms_my: Mod kiosk dibenarkan!
nl_nl: Kiosk modus is geactiveerd!
pl_pl: Tryb kiosku jest aktywny!
pt_br: Modo Kiosk está ativado!
ru_ru: Kiosk-режим активирован!
sr_rs: Режим киоска је омогућен!
sr_rs@latin: Režim kioska je omogućen!

# #31320
source: Enable smart shortcuts for playlists
bg_bg: Включи умни преки пътища за плейлистите
de_de: Intelligente Verknüpfungen für Wiedergabelisten nutzen
es_es: Activar atajos inteligentes para listas de reproducción
fi_fi: Käytä älykkäitä pikakuvakkeita toistolistoissa
fr_ca: Activer les raccourcis intelligents pour les liste de lecture
fr_fr: Activer les raccourcis intelligents pour les listes de lecture
it_it: Abilita Collegamenti Intelligenti per le Playlist
lt_lt: Įjungti išmaniąsias nuorodas grojaraščiams
ms_my: Benarkan pintasan pintar untuk senarai main
nl_nl: Activeer slimme snelkoppelingen voor afspeellijsten
pl_pl: Aktywuj funkcję skrótów dla list odtwarzania
pt_br: Ativar atalhos inteligentes para playlists
ru_ru: Включить смарт-кнопки для плейлистов
sr_rs: Омогући паметне пречице за листе за репродукцију
sr_rs@latin: Omogući pametne prečice za liste za reprodukciju

# #31321
source: Enable smart shortcuts for favourites
bg_bg: Включи умни преки пътища за любимите
de_de: Intelligente Verknüpfungen für Favoriten nutzen
es_es: Activar atajos inteligentes para favoritos
fi_fi: Käytä älykkäitä pikakuvakkeita suosikeissa
fr_ca: Activer les raccourcis intelligents pour les favoris
fr_fr: Activer les raccourcis intelligents pour les favoris
it_it: Abilita Collegamenti Intelligenti per i Preferiti
lt_lt: Įjungti išmaniąsias nuorodas mėgstamiausiems
ms_my: Benarkan pintasan pintar untuk kegemaran
nl_nl: Activeer slimme snelkoppelingen voor favorieten
pl_pl: Aktywuj funkcję skrótów dla ulubionych pozycji
pt_br: Ativar atalhos inteligentes para favoritos
ru_ru: Включить смарт-кнопки для избранного
sr_rs: Омогући паметне пречице за омиљено
sr_rs@latin: Omogući pametne prečice za omiljeno
