Repository: xbmc/repo-skins
Catalog: skin.bello/language/Malay/strings.po
Languages: ms

# #31000
source: Live TV
ms: TV Langsung

# #31001
source: TV Guide
ms: Panduan TV

# #31002
source: TV Shows
ms: Rancangan TV

# #31003
source: Aired
ms: Diudara

# #31004
source: Premiere
ms: Perdana

# #31005
source: Track Number
ms: Nombor Trek

# #31006
source: Sort: Ascending
ms: Isih: Menaik

# #31007
source: Sort: Descending
ms: Isih: Menurun

# #31008
source: System auto shutdown in
ms: Sistem dimatikan secara automatik dalam

# #31009
source: Context Menu
ms: Menu Konteks

# #31011
source: ON
ms: HIDUP

# #31012
source: OFF
ms: MATI

# #31013
source: Enable Home Menu Animation
ms: Benarkan Animasi Menu Rumah

# #31014
source: ViewType Options
ms: Pilihan Jenis Paparan

# #31015
source: General Options
ms: Piliha Am

# #31016
source: File Manager
ms: Pengurus Fail

# #31017
source: Karaoke Song Selector
ms: Pemilih Lagu Karaoke

# #31018
source: Trailers
ms: Treler

# #31019
source: Search for movies directed by
ms: Gelintar cereka diarah oleh

# #31020
source: Found
ms: Ditemui

# #31021
source: Music Library
ms: Pustaka Muzik

# #31022
source: Music Files
ms: Fail Muzik

# #31023
source: Info
ms: Maklumat

# #31024
source: Page
ms: Halaman

# #31025
source: Items
ms: Item

# #31026
source: Scrolling...
ms: Penatalan...

# #31027
source: Memory Used:
ms: Ingatan Digunakan:

# #31028
source: Move Left
ms: Alih Kiri

# #31029
source: Move Right
ms: Alih Kanan

# #31032
source: User Login
ms: Daftar Masuk Pengguna

# #31033
source: Channel Group
ms: Kumpulan Saluran

# #31034
source: Teletext
ms: Teleteks

# #31036
source: Close
ms: Tutup

# #31037
source: Change Rating
ms: Ubah Penarafan

# #31039
source: IP Address
ms: Alamat IP

# #31040
source: Created by
ms: Dicipta oleh

# #31041
source: Creator
ms: Pencipta

# #31080
source: Slide
ms: Slaid

# #31081
source: Gallery
ms: Galeri

# #31082
source: 3D Wall
ms: Dinding 3D

# #31083
source: Wall
ms: Dinding

# #31084
source: Posters
ms: Poster

# #31085
source: Thumbnails
ms: Lakaran Kenit

# #31086
source: Banner List
ms: Senarai Banner

# #31087
source: VideoWall Fanart
ms: Seni Peminat Dindiind Video

# #31088
source: List Wall
ms: Dinding Senarai

# #31098
source: Home Menu
ms: Menu Rumah

# #31099
source: Show Home Menu Buttons
ms: Tunjuk Butang Menu Rumah

# #31100
source: Hide Home Menu Buttons
ms: Sembunyi Butang Menu Rumah

# #31101
source: Show Weather Info
ms: Tunjuk Maklumat Cuaca

# #31102
source: Hide Now Playing Video Info
ms: Sembunyi Maklumat Video Kini Dimainkan

# #31103
source: Hide Now Playing Music Info
ms: Sembunyi Maklumat Muzik Kini Dimainkan

# #31104
source: Show Search Button
ms: Tunjuk Butang Gelintar

# #31105
source: Hide Trailers Button
ms: Sembunyi Butang Treler

# #31106
source: Hide Movies Button
ms: Sembunyi Butang Cereka

# #31107
source: Hide TV Shows Button
ms: Sembunyi Butang Rancangan TV

# #31108
source: Hide Music Button
ms: Sembunyi Butang Muzik

# #31109
source: Hide Pictures Button
ms: Sembunyi Butang Gambar

# #31110
source: Hide Programs Button
ms: Sembunyi Butang Program

# #31111
source: Hide Add-ons Button
ms: Sembunyi Butang Tambahan

# #31112
source: Hide Weather Button
ms: Sembunyi Butang Cuaca

# #31113
source: Hide Settings Button
ms: Sembunyi Butang Tetapan

# #31114
source: Show Videos Button
ms: Tunjuk Butang Video

# #31116
source: Show Music Videos Button
ms: Tunjuk Butang Video Muzik

# #31117
source: Music Button opens...
ms: Butang muzik buka...

# #31118
source: Custom Button
ms: Butang Suai

# #31119
source: Custom Home Menu Buttons
ms: Butang Menu Rumah Suai

# #31120
source: Hide Movies Submenu
ms: Sembunyi Submenu Cereka

# #31121
source: Hide TV Shows Submenu
ms: Sembunyi Submenu Rancangan TV

# #31122
source: Hide Music Submenu
ms: Sembunyi Submenu Muzik

# #31123
source: Hide Settings Submenu
ms: Sembunyi Submenu Tetapan

# #31124
source: Flashing Lights
ms: Cahaya Mendenyar

# #31125
source: Edit Info
ms: Sunting Maklumat

# #31126
source: Episode Thumb
ms: Lakaran Kenit Episod

# #31127
source: Landscape
ms: Lanskap

# #31128
source: ClearArt
ms: SeniKosong

# #31129
source: ClearLogo
ms: LogoKosong

# #31130
source: Disable Fanart in all sections
ms: Lumpuhkan Seni Peminat dalam semua seksyen

# #31131
source: Show Only on Home Screen
ms: Hanya Tunjuk pada Skrin Rumah

# #31132
source: Hide Background Video
ms: Sembunyi Video Latar Belakang

# #31133
source: Custom Background
ms: Latar Belakang Suai

# #31134
source: Edit Background for Media Type
ms: Sunting Latar Belakang untuk Jenis Media

# #31135
source: Single Image
ms: Imej Tunggal

# #31136
source: Multi Image
ms: Imej Berbilang

# #31137
source: Enable Notifications
ms: Benarkan Pemberitahuan

# #31138
source: Enable Movies Notifications
ms: Benarkan Pemberitahuan Cereka

# #31140
source: Enable Weather Alerts Notifications
ms: Benarkan Pemberitahuan Amaran Cuaca

# #31141
source: Choose Lyrics Add-on
ms: Pilih Tambahan Lirik

# #31142
source: Choose Subtitles Add-on
ms: Pilih Tambahan Sarikata

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
ms: Benarkan Maklumat Keudara Berikutnya pada Rancangan TV [COLOR=55white](Perlukan Tambahan Keudara Berikutnya)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
ms: Benarkan Tema Muzik pada Rancangan TV [COLOR=55white](Perlukan Tambahan Tala TV)[/COLOR]

# #31145
source: Download music themes for all TV Shows
ms: Muat turun tema muzik untuk semua Rancangan TV

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
ms: Muat turun [COLOR=selected]logo.png[/COLOR] untuk semua Rancangan TV

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
ms: Muat turun [COLOR=selected]clearart.png[/COLOR] untuk semua Rancangan TV

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
ms: Muat turun [COLOR=selected]landscape.jpg[/COLOR] untuk semua Rancangan TV

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
ms: Muat turun [COLOR=selected]banner.jpg[/COLOR] untuk semua Rancangan TV

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
ms: Muat turun [COLOR=selected]poster.jpg[/COLOR] untuk semua Rancangan TV

# #31151
source: Show RSS feed in whole skin
ms: Tunjuk suapan RSS dalam keseluruhan kulit

# #31152
source: Hide Live TV Submenu
ms: Sembunyi Submenu TV Langsung

# #31154
source: Choose Trailers Add-on
ms: Pilih Tambahan Treler

# #31155
source: Add-ons Button opens...
ms: Butang Tambahan buka...

# #31156
source: Hide Video Views
ms: Sembunyi Paparan Video

# #31157
source: Hide Music Views
ms: Sembunyi Paparan Muzik

# #31158
source: Views
ms: Papar

# #31159
source: Show FullScreenInfo instead of the SeekBar
ms: Tunjuk Maklumat Skrin Penuh selain dari Palang Jangkau

# #31160
source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
ms: Muat turun [COLOR=selected]logo.png[/COLOR] untuk semua Cereka

# #31162
source: Enable Kiosk Mode
ms: Benarkan Mod Kiosk

# #31166
source: Local subtitle available
ms: Sarikata tempatan tersedia

# #31169
source: Reset Skin
ms: Tetap Semula Kulit

# #31200
source: My Movies
ms: Cereka Saya

# #31201
source: My TV Shows
ms: Rancangan TV Saya

# #31202
source: My Music
ms: Muzik Saya

# #31203
source: New Search
ms: Gelintar Baharu

# #31205
source: Browse the most recently added movies
ms: Layar cereka ditambah baru-baru ini

# #31206
source: Browse the most recently added episodes
ms: Layar episod ditambah baru-baru ini

# #31207
source: Browse the most recently added albums
ms: Layar album ditambah baru-baru ini

# #31208
source: Browse all movies in progress
ms: Layar semua cereka dalam proses

# #31209
source: Browse all shows in progress
ms: Layar semua rancangan dalam proses

# #31210
source: Browse all music in progress
ms: Layar semua muzik dalam proses

# #31211
source: Browse all movies in your library
ms: Layar semua cereka dalam pustaka anda

# #31212
source: Browse all shows in your library
ms: Layar semua rancangan dalam pustaka anda

# #31213
source: Browse all music in your library
ms: Layar semua muzik dalam pustaka anda

# #31214
source: Airing
ms: Diudara

# #31215
source: Next Airs
ms: Keudara Berikutnya

# #31216
source: Last Aired
ms: Terakhid Diudara

# #31217
source: Wide Thumb
ms: Lakaran Kenit Lebar

# #31218
source: Landscape
ms: Lanskap

# #31220
source: Extra Info
ms: Maklumat Ekstra

# #31221
source: Get Extra Art
ms: Dapatkan Seni Ekstra

# #31222
source: Get TV Tune
ms: Dapatkan Tala TV

# #31223
source: 36 Hour Forecast
ms: Ramalan 36 Jam

# #31224
source: Hourly Forecast
ms: Ramalan Sejam

# #31225
source: Weekend Forecast
ms: Ramalan Mingguan

# #31226
source: 10 Days Forecast
ms: Ramalan 10 Hari

# #31227
source: From
ms: Dari

# #31228
source: at
ms: pada

# #31229
source: Last Updated
ms: Terakhid Dikemaskini

# #31230
source: Data Provider
ms: Penyedia Data

# #31231
source: Max Humidity
ms: Kelembapan Maksimum

# #31232
source: Min Humidity
ms: Kelembapan Minimum

# #31233
source: Chance of Precipitation
ms: Ubah Pemendakan

# #31235
source: Current Forecast
ms: Ramalan Semasa

# #31236
source: Forecast
ms: Ramalan

# #31237
source: View
ms: Lihat

# #31238
source: No Shows Airing Today
ms: Tiada Rancangan Keudara Hari Ini

# #31239
source: Shows Listed
ms: Rancangan Disenarai

# #31240
source: Shows Airing Today
ms: Rancangan Keudara Hari Ini

# #31241
source: Recently Added Movies
ms: Cereka Ditambah Baru-baru Ini

# #31242
source: Recently Added TV Shows
ms: Rancangan TV Ditambah Baru-Baru Ini

# #31243
source: Recently Added Music
ms: Muzik Ditambah Baru-Baru Ini

# #31244
source: New Movies
ms: Cereka Baharu

# #31245
source: New TV Shows
ms: Rancangan TV Baharu

# #31246
source: New Music
ms: Muzik Baharu

# #31247
source: Random Movies
ms: Cereka Rawak

# #31248
source: Random TV Shows
ms: Rancangan TV Rawak

# #31249
source: Random Music
ms: Muzik Rawak

# #31250
source: All Movies
ms: Semua Cereka

# #31251
source: All TV Shows
ms: Semua Rancangan TV

# #31252
source: All Music
ms: Semua Muzik

# #31254
source: Search on YouTube
ms: Gelintar di YouTube

# #31280
source: Open Playlist
ms: Buka Senarai Main

# #31281
source: Save Playlist
ms: Simpan Senarai Main

# #31282
source: Close Playlist
ms: Tutup Senarai Main

# #31283
source: System Music Files
ms: Fail Muzik Sistem

# #31284
source: Current Playlist
ms: Senarai Main Semasa

# #31285
source: Playlist Options
ms: Pilihan Senarai Main

# #31300
source: Muted
ms: Senyap

# #31301
source: Playing
ms: Memainkan

# #31302
source: Paused
ms: Berhenti Sekejap

# #31303
source: Rewinding:
ms: Memandir:

# #31304
source: Forwarding:
ms: Memajukan:

# #31305
source: Finish Time:
ms: Masa Tamat:

# #31306
source: Customize Background
ms: Suaikan Latar Belakang

# #31307
source: Enable Visualization
ms: Benarkan Pengvisualan

# #31308
source: Visualization Type
ms: Jenis Pengvisualan

# #31309
source: Visualization Presets
ms: Pratetap Pengvisualan

# #31310
source: Visualization Settings
ms: Tetapan Pengvisualan

# #31311
source: Enable Music Fanart SlideShow
ms: Benarkan Paparan Slaid Seni Peminat Muzik

# #31312
source: Enable Artist SlideShow
ms: Benarkan Paparan Slaid Artis

# #31313
source: Animated Backgrounds
ms: Latar Belakang Beranimasi

# #31314
source: Hide Diffuse Colors
ms: Sembunyi Warna Baur

# #31315
source: Hide Scrolling Titles
ms: Sembunyi Tajuk Penatalan

# #31316
source: Now Playing
ms: Kini Dimainkan

# #31350
source: Available Groups
ms: Kumpulan Tersedia

# #31351
source: Add Group
ms: Tambah Kumpulan

# #31352
source: Rename Group
ms: Namakan Semula Kumpulan

# #31353
source: Delete Group
ms: Padam Kumpulan

# #31370
source: Update Video Library
ms: Kemaskini Pustaka Video

# #31371
source: Update Music Library
ms: Kemaskini Pustaka Muzik

# #31372
source: Clean Video Library
ms: Kosongkan Pustaka Video

# #31373
source: Clean Music Library
ms: Kosongkan Pustaka Muzik

# #31374
source: Quick Navigation
ms: Navigasi Pantas

# #31375
source: Disable Quick Navigation
ms: Lumpuhkan Navigasi Pantas

# #31378
source: Show Clean Video Library Button
ms: Tunjuk Butang Kosongkan Pustaka Video

# #31379
source: Show Clean Music Library Button
ms: Tunjuk Butang Kosongkan Pustaka Muzik

# #31380
source: Show Party Mode Button
ms: Tunjuk Butang Mod Parti

# #31381
source: Show Shutdown Button
ms: Tunjuk Butang Matikan

# #31382
source: Show File Manager Button
ms: Tunjuk Butang Pengurus Fail

# #31383
source: Hide Movies Button
ms: Sembunyi Butang Cereka

# #31384
source: Hide TV Shows Button
ms: Sembunyi Butang Rancangan TV

# #31385
source: Hide Music Button
ms: Sembunyi Butang Muzik

# #31386
source: Hide Pictures Button
ms: Sembunyi Butang Gambar

# #31387
source: Hide Add-ons Button
ms: Sembunyi Butang Tambahan

# #31388
source: Hide New Movies Button
ms: Sembunyi Butang Cereka Baharu

# #31389
source: Hide New TV Shows Button
ms: Sembunyi Butang Rancangan TV Baharu

# #31390
source: Hide New Music Button
ms: Sembunyi Butang Muzik Baharu

# #31392
source: Show Videos Button
ms: Tunjuk Butang Video

# #31393
source: Hide QuickNav Buttons
ms: Sembunyi Butang Navigasi Pantas

# #31394
source: Show QuickNav Buttons
ms: Tunjuk Butang Navigasi Pantas

# #31395
source: Custom QuickNav Buttons
ms: Butang Navigasi Pantas Suai

# #31396
source: Custom Button
ms: Butang Suai

# #31401
source: Adjust the look and feel of XBMC. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
ms: Laras penampilan XBMC. Termasuklah kulit, tema, bunyi dan pemilihan fon, suapan RSS dan tetapan penyetempatan.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
ms: Urus kandungan video anda. Termasuklah pilihan pangkalan data pustaka, sarikata, pengikis, dan pilihan main balik.

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
ms: Ubah tetapan main balik, urus tetapan data EPG, rakaman dan kawalan penjaga.

# #31404
source: Configure how XBMC handles music. Setup playback and listing options, browsing files or database and many more.
ms: Konfigur bagaimana XBMC mengendali muzik. Persediaan main balik dan pilihan penyenaraian, pelayaran fail atau pangkalan data dan banyak lagi.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
ms: Pengendalian gambar menjadi mudah. Anda boleh membuatnya dengan melaras paparan, kesan, tag, pemasaan dan penyenaraian gambar.

# #31406
source: Adjusting Weather is very easy with XBMC. Select a weather plugin and get live updates for up to three cities.
ms: Pelarasan Cuaca adalah sangat mudah dengan XBMC. Pilih pemalam cuaca dan dapatkan kemaskini langsung sehingga tiga bandar.

# #31407
source: Set up XBMC's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
ms: Persediaan antaramuka rangkaian XBMC. Kawal umpukan IP, WWW dan pelayan FTP, klien SMB, dan konfigurasi UPnP.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
ms: Kawal fungsi perkakasan teras dan perisian, termasuklah persediaan perkakasan audio dan video, main automatik dan penguncian.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
ms: Pilih kepelbagaian tetapan dan pilihan penyuaian untuk menjadikan "Bello" memenuhi citarasa dan keperluan anda.

# #31411
source: Configure Appearance Settings
ms: Konfigur Tetapan Penampilan

# #31412
source: Configure Video Settings
ms: Konfigur Tetapan Video

# #31413
source: Configure Live TV Settings
ms: Konfigur Tetapan TV Langsung

# #31414
source: Configure Music Settings
ms: Konfigur Tetapan Muzik

# #31415
source: Configure Pictures Settings
ms: Konfigur Tetapan Gambar

# #31416
source: Configure Weather Settings
ms: Konfigur Tetapan Cuaca

# #31417
source: Configure Services Settings
ms: Konfigur Tetapan Perkhidmatan

# #31418
source: Configure System Settings
ms: Konfigur Tetapan Sistem

# #31419
source: Configure Profiles Settings
ms: Konfigur Tetapan Profil

# #31420
source: Configure Skin Settings
ms: Konfigur Tetapan Kulit

# #31430
source: Help
ms: Bantuan
