Repository: xbmc/repo-skins
Catalog: skin.back-row/language/Hungarian/strings.po
Languages: hu

# #20410
source: Trailer
hu: Filmajánló

# #31001
source: Programs Control Visibility
hu: Programok menü látható

# #31003
source: TV Shows Control Visibility
hu: Sorozatok menü látható

# #31004
source: System Control Visibility
hu: Beállítások menü látható

# #31005
source: Scripts Control Visibility
hu: Szkriptek menü látható

# #31006
source: File Manager Control Visibility
hu: Fájlkezelo menü látható

# #31007
source: Weather Control Visibility
hu: Idojárásjelento menü látható

# #31008
source: Enable Music Now Playing Banner
hu: Most Játszott Zene Banner Mutatása

# #31009
source: Use Multiple Home Wallpapers
hu: Több Háttér Használata a Fooldalon

# #31010
source: Use A Single Home Wallpaper
hu: Egy Háttér Használata a Fooldalon

# #31011
source: Use Wallpaper Darkening Effect
hu: Spare

# #31012
source: View Options
hu: Spare

# #31013
source: Enable Music Now Playing Screen
hu: Most Játszott Zene Képernyo Mutatása

# #31014
source: Enable Music Visualisation And Slideshow In Home
hu: Zene Vizualizációjának Látható A Foképernyon

# #31017
source: Enable Video Preview In Home
hu: Video Elonézet Látható a Foképernyon

# #31018
source: Enable Video Preview In Menus
hu: Video Elonézet Látható a Menükben

# #31019
source: Enable Time & Date
hu: Dátum és Ido Mutatása

# #31020
source: Reset Skin
hu: Visszaállítás Gyári Beállításokra

# #31021
source: Disable Curtain Background
hu: Függöny Háttér Kikapcsolása

# #31022
source: Channel Options
hu: Spare

# #31023
source: Configure Look & Feel
hu: Kinézet Beállításai

# #31024
source: Configure Video Settings
hu: Videolejátszás Beállításai

# #31025
source: Configure Music Settings
hu: Zenelejátszás Beállításai

# #31026
source: Configure Pictures Settings
hu: Képek Beállításai

# #31027
source: Configure Programs Settings
hu: Programok Beállításai

# #31028
source: Skin Settings
hu: Felület Beállítása

# #31029
source: Configure Live TV Settings
hu: Felület Beállításai

# #31030
source: Configure Weather Settings
hu: Idojárás Beállítása

# #31031
source: Configure Network Settings
hu: Hálózat Beállítása

# #31032
source: Configure System Settings
hu: Rendszer Beállítása

# #31033
source: Configure Your User Profiles
hu: Saját Profilod Beállítása

# #31034
source: View XBMC Credits
hu: Az XBMC Készítoi

# #31035
source: Movie - Library
hu: Filmek - Médiatár

# #31036
source: TV - Library
hu: TV - Médiatár

# #31037
source: Enable Watched Overlays
hu: Megnézett Címkék Mutatása

# #31038
source: playing
hu: lejátszás

# #31039
source: paused
hu: szünet

# #31040
source: rewind 2x
hu: vissza 2x

# #31041
source: forward 2x
hu: gyorsítás 2x

# #31042
source: rewind 4x
hu: vissza 4x

# #31043
source: forward 4x
hu: gyorsítás 4x

# #31044
source: rewind 8x
hu: vissza 8x

# #31045
source: forward 8x
hu: gyorsítás 8x

# #31046
source: rewind 16x
hu: vissza 16x

# #31047
source: forward 16x
hu: gyorsítás 16x

# #31048
source: rewind 32x
hu: vissza 32x

# #31049
source: forward 32x
hu: gyorsítás 32x

# #31050
source: Enable DVD Case Animation
hu: DVD Doboz Animáció Engedélyezése

# #31051
source: Approx. Ending Time:
hu: Ekkor Lesz Vége:

# #31052
source: Use Posters Instead Of Banners For TV
hu: Poszterek Használata Bannerek Helyett Sorozatoknál

# #31053
source: Enable Ken Burns Effect On Backgrounds
hu: Használjon Ken Burns Hatást A Háttereken

# #31054
source: Wallpaper
hu: Háttér

# #31055
source: Sub Menu Control
hu: Almenük Beállítása

# #31056
source: Set Menu Background Image
hu: Menük Hátterének Beállítása

# #31057
source: Reset Menu Background Image
hu: Menük Hátterének Visszaállítása

# #31058
source: Set Menu Background Folder
hu: Menük Háttereinek Mappája

# #31059
source: Clear Menu Background Folder
hu: Töröld A Menük Háttereinek Mappáját

# #31060
source: Set Videos Background Image
hu: Videók Hátterének Beállítása

# #31061
source: Reset Videos Background Image
hu: Videók Hátterének Visszaállítása

# #31062
source: Set Videos Background Folder
hu: Videók Hátterének Mappája

# #31063
source: Clear Videos Background Folder
hu: Töröld A Videók Hátterének Mappáját

# #31064
source: Set Pictures Background Image
hu: Képek Hátterének Beállítása

# #31065
source: Reset Pictures Background Image
hu: Képek Hátterének Visszaállítása

# #31066
source: Set Pictures Background Folder
hu: Képek Hátterének Mappája

# #31067
source: Clear Pictures Background Folder
hu: Töröld A Képek Hátterének Mappáját

# #31068
source: Set Music Background Image
hu: Zene Hátterének Beállítása

# #31069
source: Reset Music Background Image
hu: Zene Hátterének Visszaállítása

# #31070
source: Set Music Background Folder
hu: Zene Hátterének Mappája

# #31071
source: Clear Music Background Folder
hu: Töröld A Zene Hátterének Mappáját

# #31072
source: Set Programs Background Image
hu: Programok Hátterének Beállítása

# #31073
source: Reset Programs Background Image
hu: Programok Hátterének Visszaállítása

# #31074
source: Set Programs Background Folder
hu: Programok Hátterének Mappája

# #31075
source: Clear Programs Background Folder
hu: Töröld A Programok Hátterének Mappáját

# #31076
source: Set Exit Background Image
hu: Kilépő háttérkép beállítása

# #31077
source: Reset Exit Background Image
hu: Kilépő háttérkép alapállapotba

# #31078
source: Set Exit Background Folder
hu: Kilépő háttérkép mappa beállítása

# #31079
source: Clear Exit Background Folder
hu: Kilépő háttérkép mappa törlése

# #31080
source: Set Files Background Image
hu: Fájlok Hátterének Beállítása

# #31081
source: Reset Files Background Image
hu: Fájlok Hátterének Visszaállítása

# #31082
source: Set Files Background Folder
hu: Fájlok Hátterének Mappája

# #31083
source: Clear Files Background Folder
hu: Töröld A Fájlok Hátterének Mappáját

# #31084
source: Set Weather Background Image
hu: Idojárás Hátterének Beállítása

# #31085
source: Reset Weather Background Image
hu: Idojárás Hátterének Visszaállítása

# #31086
source: Set Weather Background Folder
hu: Idojárás Hátterének Mappája

# #31087
source: Clear Weather Background Folder
hu: Töröld Az Idojárás Hátterének Mappáját

# #31088
source: Set System Background Image
hu: Rendszerbeállítások Hátterének Beállítása

# #31089
source: Reset System Background Image
hu: Rendszerbeállítások Hátterének Visszaállítása

# #31090
source: Set System Background Folder
hu: Rendszerbeállítások Hátterének Mappája

# #31091
source: Clear System Background Folder
hu: Töröld A Rendszerbeállítások Hátterének Mappáját

# #31092
source: Set Single Default Background Image
hu: Alapháttér Beállítása

# #31093
source: Reset Single Default Background Image
hu: Alapháttér Visszaállítása

# #31094
source: Set Single Default Background Folder
hu: Alapháttér Mappájának Beállítása

# #31095
source: Clear Single Default Background Folder
hu: Alapháttér Mappájának Törlése

# #31096
source: Set Movies Background Image
hu: Filmek Hátterének Beállítása

# #31097
source: Reset Movies Background Image
hu: Filmek Hátterének Visszaállítása

# #31098
source: Set Movies Background Folder
hu: Filmek Hátterének Mappája

# #31099
source: Clear Movies Background Folder
hu: Töröld A Filmek Hátterének Mappáját

# #31100
source: Set TV Shows Background Image
hu: Sorozatok Hátterének Beállítása

# #31101
source: Reset TV Shows Background Image
hu: Sorozatok Hátterének Visszaállítása

# #31102
source: Set TV Shows Background Folder
hu: Sorozatok Hátterének Mappája

# #31103
source: Clear TV Shows Background Folder
hu: Töröld A Sorozatok Hátterének Mappáját

# #31104
source: Enable Extra Scroll Bars
hu: Extra görgetosávok mutatása

# #31105
source: Use Smaller Home Controls
hu: Kisebb Ikonok Használata A Foképernyon

# #31106
source: New Movies
hu: Új Filmek

# #31107
source: New Episodes
hu: Új Epizódok

# #31108
source: Enable Recent & Random Content
hu: Új és Véletlen Tartalom Mutatása

# #31109
source: New Music
hu: Új Zene

# #31110
source: Use Conditional Weather Backgrounds
hu: Változó Hátterek Idojárásnál

# #31111
source: Video Library Defaults To Root Level
hu: A Videótár a Kiinduló Könyvtárba Visz

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
hu: Filmcímek Mutatása Fanart Wrap Nézetben

# #31113
source: Submenu Custom Scripts
hu: Saját Almenü Szkriptek

# #31114
source: Music Lyrics Script
hu: Dlaszöveg-szkript

# #31115
source: Video Subtitles Script
hu: Felirat-szkript

# #31116
source: Show Weather Forecast
hu: Idojárásjeletés Mutatása

# #31117
source: General
hu: Menük

# #31118
source: Custom Weather Script
hu: Saját Idojárás-szkript

# #31119
source: Use Music Fanart Instead of Visualisation
hu: Zene Fanart Használata Vizualizáció helyett

# #31120
source: Set Music Videos Background Folder
hu: Videoklippek Hátterének Mappája

# #31121
source: Clear Music Videos Background Folder
hu: Töröld A Videoklippek Hátterének Mappáját

# #31122
source: Set Music Videos Background Image
hu: Videoklippek Hátterének Beállítása

# #31123
source: Reset Music Videos Background Image
hu: Videoklippek Hátterének Visszaállítása

# #31124
source: Music Videos Control Visibility
hu: Videoklippek Menü Látható

# #31126
source: Use Last.FM Music Fanart Slideshow
hu: Egyedi diavetítés használata Zenelejátszásnál

# #31127
source: Enable Ken Burns Effect For Music Fanart
hu: Ken Burns Hatás Zene Fanartnál

# #31128
source: Videos Control Visibility
hu: Videok Menü Látható

# #31129
source: Movies Control Visibility
hu: Filmek Menü Látható

# #31130
source: Music Control Visibility
hu: Zene Menü Látható

# #31131
source: Pictures Control Visibility
hu: Képek Menü Látható

# #31132
source: Titles
hu: Címek

# #31133
source: Recently Added
hu: Legújabb

# #31134
source: MUTE
hu: NÉMÍTÁS

# #31135
source: Enable Cinema Experience Button
hu: Cinema Experience Gomb Mutatása

# #31136
source: Home Shortcut 1
hu: Fooldali Rövidítés 1

# #31137
source: Home Label:
hu: Cím A Fooldalon:

# #31138
source: Set Shortcut Icon
hu: Rövidítés Ikonja

# #31139
source: Selected Favourite:
hu: Kiválasztott Kedvenc:

# #31140
source: Icon:
hu: Ikon:

# #31141
source: Wallpaper:
hu: Háttér:

# #31142
source: Home Shortcut 2
hu: Fooldali Rövidítés 2

# #31143
source: Shortcuts
hu: Rövidítések

# #31144
source: Reset Shortcut Icon
hu: Rövidítés Ikonjának Visszaállítása

# #31145
source: Set Shortcut Wallpaper
hu: Rövidítés Hátterének Beállítása

# #31146
source: Reset Shortcut Wallpaper
hu: Rövidítés Hátterének Visszaállítása

# #31147
source: None
hu: Nincs

# #31148
source: Home Shortcut 3
hu: Fooldali Rövidítés 3

# #31149
source: Home Shortcut 4
hu: Fooldali Rövidítés 4

# #31150
source: Home Shortcut 5
hu: Fooldali Rövidítés 5

# #31151
source: Home Shortcut 7
hu: Fooldali Rövidítés 7

# #31152
source: Page 1
hu: 1. Oldal

# #31153
source: Page 2
hu: 2. Oldal

# #31154
source: Page 3
hu: 3. Oldal

# #31155
source: Page 4
hu: 4. Oldal

# #31156
source: Home Shortcut 6
hu: Fooldali Rövidítés 6

# #31157
source: Home Shortcut 8
hu: Fooldali Rövidítés 8

# #31158
source: Disable Movie Countdown
hu: Visszaszámlálás Kikapcsolása

# #31159
source: Use Longer List 3 In Video Library
hu: Hosszabb Lista a List 3 Nézetben

# #31160
source: Page
hu: Oldal

# #31161
source: Configure Your XBMC Add-Ons
hu: XBMC Kiegészítok Beállítása

# #31162
source: Use Simplified Controls
hu: Egyszerüsített Beállítások Használata

# #31165
source: Lock Views In Place (Kiosk Mode)
hu: Nézetek Zárolása (Kiosk Mód)

# #31166
source: Set Favourite
hu: Kedvenc Beállítása

# #31167
source: Items
hu: Elem

# #31168
source: Download TV Logos And Clearart
hu: TV Logók És Clearart Letöltése

# #31169
source: Enable Clearart In Video OSD
hu: Clearart Használata A Video Lejátszóban

# #31170
source: Get Art
hu: Logó Letöltése

# #31171
source: Movies Button Links To Library
hu: A Filmek Gomb A Médiatárba Visz

# #31172
source: Set Default Movie Source
hu: Alap Filmforrás Beállítása

# #31173
source: Source :
hu: Forrás :

# #31174
source: TV Button Links To Library
hu: A TV Gomb A Médiatárba Visz

# #31175
source: Set Default TV Source
hu: Alap TV-Forrás Beállítása

# #31176
source: Music Video Button Links To Library
hu: A Videoklip Gomb Button A Médiatárba Visz

# #31177
source: Set Default Music Video Source
hu: Alap Videoklip-Forrás Beállítása

# #31178
source: Use TV Theme Music In Library
hu: TV Téma Használata a Zenetárban

# #31179
source: Display Random Movies Instead Of Recently Added
hu: Véletlen Film Mutatása a Legújabb Helyett

# #31180
source: Random Movies
hu: Véletlen Filmek

# #31181
source: Recommended Episodes
hu: Ajánlott részek

# #31182
source: Random Music
hu: Véletlen Zene

# #31183
source: Display Recommended Episodes Instead Of Recently Added
hu: Ajánlott részek mutatása, a legutóbbiak helyett

# #31184
source: Display Random Music Instead Of Recently Added
hu: Véletlen Zene Mutatása A Legújabbak Helyett

# #31185
source: Display Recently Added Movies
hu: Legújabb Filmek Mutatása

# #31186
source: Display Recently Added Episodes
hu: Legújabb Epizódok Mutatása

# #31187
source: Display Recently Added Music
hu: Legújabb Zenék Mutatása

# #31188
source: Use Number Of Items Label
hu: Elemek Számának Mutatása

# #31189
source: Set Exit Icon
hu: Kilépő ikon beállítása

# #31190
source: Cinema
hu: Cinema Experience

# #31191
source: Movie Set
hu: Film-gyujtemény

# #31192
source: Set Videos Icon
hu: Videók Ikonjának Cseréje

# #31193
source: Set Movies Icon
hu: Filmek Ikonjának Cseréje

# #31194
source: Set TV Shows Icon
hu: Sorozatok Ikonjának Cseréje

# #31195
source: Set Music Videos Icon
hu: Videoklippek Ikonjának Cseréje

# #31196
source: Set Music Icon
hu: Zenék Ikonjának Cseréje

# #31197
source: Set Pictures Icon
hu: Képek Ikonjának Cseréje

# #31198
source: Set Programs Icon
hu: Programok Ikonjának Cseréje

# #31199
source: Set Filemanager Icon
hu: Fájlkezelo Ikonjának Cseréje

# #31200
source: Set Weather Icon
hu: Idojárás Ikonjának Cseréje

# #31201
source: Set System Icon
hu: Beállítások Ikonjának Cseréje

# #31202
source: Set Disc Icon
hu: Lemez Ikonjának Cseréje

# #31203
source: Next Episode:
hu: Következő rész:

# #31204
source: Get TV Theme
hu: Sorozat téma

# #31205
source: TV Airing Today
hu: Ma sugárzott

# #31206
source: Enable TV Airing Today
hu: Ma sugárzott engedélyezése

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
hu: Extra Fanart engedélyezése- (Kell hozzá 'extrafanart' mappa minden film, vagy sorozat mappájában)

# #31208
source: TV Guide
hu: TV Műsor

# #31209
source: RETURN
hu: Vissza

# #31210
source: HOME
hu: Főmenü

# #31211
source: REFRESH
hu: Frissítés

# #31212
source: MON
hu: HÉT

# #31213
source: TUE
hu: KED

# #31214
source: WED
hu: SZE

# #31215
source: THU
hu: CSÜ

# #31216
source: FRI
hu: PÉN

# #31217
source: SAT
hu: SZO

# #31218
source: SUN
hu: VAS

# #31219
source: Airing
hu: Sugárzott

# #31220
source: Premiered
hu: Bemutató

# #31221
source: at
hu: tól

# #31222
source: Set Label:
hu: Címke beállítás:

# #31223
source: Set Favourite:
hu: Kedvenc beállítás:

# #31224
source: Set Custom Sub-Menu Favourite
hu: Saját almenü kedvenc:

# #31225
source: Videos Sub-Menu
hu: Video almenü:

# #31226
source: Movies Sub-Menu
hu: Filmek almenü:

# #31227
source: TV Shows Sub-Menu
hu: Sorozatok almenü:

# #31228
source: Music Videos Sub-Menu
hu: Zenei klippek almenü:

# #31229
source: Music Sub-Menu
hu: Zene almenü:

# #31230
source: Enable Sub-Menu Item:
hu: Almenü elem engedélyezés:

# #31231
source: Current Time
hu: Jelenlegi idő

# #31232
source: Finish Time
hu: Befejezési idő

# #31233
source: Last FM Slideshow
hu: Last FM diavetítés

# #31234
source: Warning All Skin Modifications Will Be Lost
hu: Figyelem, minden felszín beállítás el fog veszni

# #31235
source: Home Menu Items
hu: Főmenü elemek

# #31236
source: Video Library Source Options
hu: Videó könyvtár-forrás opciók

# #31237
source: Home Extras
hu: Főmenü extrák

# #31238
source: Set Settings Categories Background Image
hu: Háttérkép kategóriák beállítása

# #31239
source: Reset Settings Categories Background Image
hu: Háttérkép kategóriák beállításának visszaállítása

# #31240
source: Disable Wall Views Item Information
hu: Háttér nézet elem infó tiltása

# #31241
source: Videos Button Links To File Root Level
hu: A videók gomb a fájl gyökérmappába lép

# #31242
source: Set Default Videos Source
hu: Alap videó forrás beállítás

# #31243
source: Working...
hu: Dolgozom...

# #31244
source: Use Default Music Slideshow
hu: Alap zenei diavetítés

# #31245
source: Set TV Guide Background Image
hu: TV müsor háttér kiválasztás

# #31246
source: Reset TV Guide Background Image
hu: TV müsor háttér alapállapotba

# #31247
source: Use TV Show Logo Wrap Views
hu: Sorozat logo használata

# #31248
source: Use Library Info Labels
hu: Könyvtár infó címkéket mutat

# #31249
source: Home Shortcut 9
hu: Főmenü parancsikon 9

# #31250
source: Page 5
hu: 5. oldal

# #31251
source: Home Shortcut 10
hu: Főmenü parancsikon 10

# #31252
source: Home Shortcut 11
hu: Főmenü parancsikon 11

# #31253
source: Page 6
hu: 6. oldal

# #31254
source: Home Shortcut 12
hu: Főmenü parancsikon 12

# #31255
source: Set Live TV Settings Icon
hu: Élő műsor TV ikon

# #31256
source: Set Appearance Settings Icon
hu: Megjelenítés beállítások ikon

# #31257
source: Set Video Settings Icon
hu: Videó beállítások ikon

# #31258
source: Set Music Settings Icon
hu: Zene beállítások ikon

# #31259
source: Set Pictures Settings Icon
hu: Képbeállítások ikon

# #31260
source: Set Weather Settings Icon
hu: Időjárás beállítások ikon

# #31261
source: Set Services Settings Icon
hu: Szervíz beállítások ikon

# #31262
source: Set System Settings Icon
hu: Rendszerbeállítások ikon

# #31263
source: Set Profile Settings Icon
hu: Profil beállítások ikon

# #31264
source: Set Addons Settings Icon
hu: Kiegészítő beállítások ikon

# #31265
source: Reset Icon
hu: Ikon alapállapotba

# #31266
source: Get Extra Fanart
hu: Extra fanart

# #31267
source: Disable Fanart Wrap Views Item Information
hu: Fanart infó tiltása

# #31268
source: Home Shortcut 1 Sub-Menu
hu: Főmenü parancsikon 1 almenü

# #31269
source: Home Shortcut 2 Sub-Menu
hu: Főmenü parancsikon 2 almenü

# #31270
source: Home Shortcut 3 Sub-Menu
hu: Főmenü parancsikon 3 almenü

# #31271
source: Home Shortcut 4 Sub-Menu
hu: Főmenü parancsikon 4 almenü

# #31272
source: Disable Time Labels In Video OSD
hu: Idősáv mutatás tiltása a Video osd-n

# #31273
source: Get Extra Art
hu: Extrák keresése

# #31274
source: Live TV
hu: Élő TV

# #31275
source: Set Live TV Background Image
hu: Élő TV műsor háttérkép beállítás

# #31276
source: Reset Live TV Background Image
hu: Élő TV műsor háttérkép alapállapotba

# #31277
source: Set Live TV Background Folder
hu: Élő TV műsor háttérkép mappa beállítás

# #31278
source: Clear Live TV Background Folder
hu: Élő TV műsor háttérkép mappa törlés

# #31279
source: Set Live TV Icon
hu: Élő TV műsor ikon beállítás

# #31280
source: Add Group
hu: Csoport hozzáadása

# #31281
source: Rename Group
hu: Csoport átnevezése

# #31282
source: Delete Group
hu: Csoport törlése

# #31283
source: Hide Fanart in full screen visualization
hu: Fanart elrejtése teljes képernyős vizualizációnál
