Repository: xbmc/repo-skins
Catalog: skin.eminence/language/Polish/strings.po
Languages: pl

# #31101
source: Information
pl: Informacje

# #31104
source: Live TV
pl: Telewizja

# #31105
source: TV Guide
pl: Przewodnik TV

# #31106
source: Fullscreen
pl: Pełny ekran

# #31108
source: Quick Nav
pl: Szybka nawigacja

# #31109
source: Recently Added
pl: Ostatnio dodane

# #31110
source: In Progress
pl: W trakcie oglądania

# #31111
source: Type
pl: Typ

# #31112
source: Spotlight
pl: Wyróżnione

# #31113
source: items
pl: pozycje

# #31114
source: Channels
pl: Kanały

# #31115
source: Finishes at
pl: Zakończy się o

# #31116
source: Close
pl: Zamknij

# #31118
source: Playing
pl: Odtwarzanie

# #31119
source: Info
pl: Informacje

# #31120
source: Auto-Login
pl: Logowanie automatyczne

# #31121
source: Used Memory
pl: Użycie pamięci:

# #31122
source: No info available...
pl: Brak dostępnych informacji...

# #31123
source: Channel
pl: Kanał

# #31124
source: Airing
pl: Na antenie

# #31125
source: End Time
pl: Koniec o godzinie

# #31126
source: Channel Group
pl: Grupa kanałów

# #31127
source: Recording
pl: Nagrywanie

# #31128
source: Scheduled
pl: Zaplanowane

# #31129
source: Not Scheduled
pl: Niezaplanowane

# #31130
source: Shutdown Timer
pl: Zaplanowane zamknięcie

# #31131
source: Master Mode: On
pl: Tryb administratora: Aktywny

# #31132
source: Master Mode: Off
pl: Tryb administratora: Nieaktywny

# #31133
source: Cancel Timer
pl: Anuluj zaplanowane zamknięcie

# #31134
source: Mute
pl: Wycisz

# #31135
source: Artwork
pl: Grafika

# #31136
source: Changes
pl: Zmiany

# #31137
source: Re-initialise skin - WARNING: Resets skin to defaults
pl: Ponownie wczytaj skórę - UWAGA: Przywraca domyślne ustawienia skóry

# #31138
source: Set weather fanart
pl: Ustaw tapety pogody

# #31139
source: Artist slideshow
pl: Pokaz slajdów wykonawców

# #31140
source: Show visualisation behind slideshow
pl: Pokazuj wizualizację w tle pokazu slajdów

# #31141
source: Movies Widget
pl: Gadżet filmów

# #31142
source: Tv Shows Widget
pl: Gadżet seriali

# #31143
source: Disc Menu
pl: Menu dysku

# #31144
source: Enable TV Tunes
pl: Odtwarzaj motywy w bibliotece wideo

# #31145
source: Show now playing video in background
pl: Wyświetlaj panel Teraz odtwarzane w tle interfejsu

# #31146
source: Show fanart
pl: Pokazuj tapetę

# #31147
source: Views
pl: Widoki

# #31149
source: Set home background
pl: Ustaw tło ekranu startowego

# #31150
source: Show info
pl: Pokazuj informacje

# #31151
source: Hide info
pl: Ukrywaj informacje

# #31152
source: Posters
pl: Plakaty

# #31153
source: Wall
pl: Kafelki Okładki

# #31154
source: Banner
pl: Banery

# #31156
source: All Movies
pl: Wszystkie filmy

# #31157
source: All TV Shows
pl: Wszystkie seriale

# #31158
source: Fullscreen
pl: Pełny ekran

# #31159
source: Recently Played
pl: Ostatnio odtwarzane

# #31160
source: Press down for options...
pl: Naciśnij DÓŁ, aby wyświetlić opcje...

# #31161
source: Show PVR channel icon in header
pl: Pokazuj ikonę kanału w nagłówku

# #31162
source: Show extended details when pressing info
pl: Wyświetlaj dodatkowe informacje po naciśnięciu przycisku

# #31163
source: Custom
pl: Niestandardowy

# #31164
source: Customise
pl: Dostosuj

# #31165
source: Edit icon
pl: Edytuj ikonę

# #31166
source: Items
pl: Pozycje

# #31167
source: Pages
pl: Strony

# #31168
source: Home
pl: Start

# #31169
source: Add item
pl: Dodaj pozycję

# #31170
source: Now playing
pl: Teraz odtwarzane

# #31171
source: the items on your home menu
pl: Pozycje menu menu startowego

# #31172
source: Edit
pl: Edytuj

# #31173
source: on
pl: włącz

# #31174
source: Cinema Experience
pl: Dodatek Cinema Experience

# #31175
source: Television
pl: Telewizja

# #31176
source: Media Center
pl: Centrum multimedialne

# #31177
source: Show weather with clock
pl: Pokazuj pogodę z zegarem

# #31178
source: Use taller tiles
pl: Używaj wyższych kafelków

# #31179
source: Movies Hub
pl: Centrum Filmów

# #31180
source: Tv Shows Hub
pl: Centrum Seriali

# #31181
source: Widget
pl: Gadżet

# #31182
source: Home background widget (press up to access)
pl: Gadżet kontekstowy (naciśnij do góry, aby wyświetlić)

# #31183
source: Mix of in-progress tv-shows and random movies
pl: Mieszanka seriali w trakcie oglądania oraz losowych filmów

# #31184
source: Quick nav mode
pl: Tryb szybkiej nawigacji

# #31185
source: Fanart fade amount
pl: Poziom wygaszania tapety

# #31186
source: Custom Item
pl: Niestandardowa pozycja

# #31187
source: Next Aired
pl: Wkrótce na antenie

# #31188
source: Show next aired in RSS feed
pl: Pokazuj odcinki wkrótce emitowane w strumieniu RSS

# #31189
source: Update next aired data on startup
pl: Aktualizuj odcinki wkrótce emitowane po uruchomieniu

# #31190
source: Login
pl: Logowanie

# #31191
source: User login
pl: Nazwa użytkownika

# #31192
source: Select a profile
pl: Wybierz profil

# #31193
source: Trailers
pl: Zwiastuny

# #31194
source: Loading...
pl: Wczytywanie...

# #31195
source: Enable widget carousel access on down
pl: Udostępniaj gadżet kołowy po naciśnięciu do dołu

# #31196
source: Channel Options
pl: Opcje kanału

# #31197
source: General Options
pl: Opcje ogólne

# #31198
source: Show widget info panel
pl: Pokazuj panel gadżetu informacji

# #31199
source: Skip hubs and go straight to library
pl: Pomiń huby i przejdź bezpośrednio do biblioteki.

# #31200
source: Manual search...
pl: Manualne wyszukiwanie..

# #31201
source: Set Colour
pl: Ustaw kolor

# #31202
source: Widget Carousel
pl: Gadżet kołowy

# #31203
source: Reset global background path to default
pl: Przywróć domyślne globalne tło

# #31204
source: Match highlight to tile color
pl: Dopasuj podświetlenie do koloru kafelka

# #31205
source: Don't fade unfocused tiles
pl: Nie wygaszaj niezaznaczonych kafelków

# #31206
source: Use theme colour for focused tiles
pl: Używaj koloru motywu dla zaznaczonego kafelka

# #31207
source: Movie Set
pl: Serie filmowe

# #31208
source: Home Screen
pl: Ekran Start

# #31209
source: Set global background widget
pl: Ustaw globalny gadżet kontekstowy

# #31210
source: Set background image
pl: Ustaw obraz tła

# #31211
source: Move item
pl: Przenieś pozycję

# #31212
source: Swap with another tile
pl: Zamień miejscami z innym kafelkiem

# #31213
source: Click on a tile to see the available customisation options. Either select a preset tile option or modify an existing tile's name, colour, icon, path and background widget. You can also swap the position of tiles.
pl: Naciśnij na kafelek, aby zobaczyć dostępne opcje personalizacji. Wybierz zdefiniowany kafelek lub zmodyfikuj istniejącą nazwę, kolor, ikonę, ścieżkę oraz gadżet kontekstowy. Możesz także zamieniać kafelki miejscami.

# #31214
source: Customise your home menu tiles
pl: Personalizacja kafelków menu startowego

# #31215
source: Choose a tile to swap with this one
pl: Wybierz kafelek do do zamiany

# #31216
source: Show clearart/logo with osd
pl: Pokazuj przezrocze i logo w menu ekranowym

# #31217
source: Show power button
pl: Pokazuj przycisk zamykania

# #31218
source: Change background colour based on time of day
pl: Zmieniaj kolor tła w zależności od pory dnia

# #31219
source: Insert item
pl: Dodaj pozycję

# #31220
source: Experimental
pl: Eksperymentalne

# #31221
source: EPG Timeline
pl: Rozkład EPG

# #31222
source: • Customise widget item
pl: • Dostosuj gadżet

# #31223
source: Banner List
pl: Banery

# #31224
source: Forecast
pl: Prognoza

# #31225
source: Info List
pl: Lista informacji

# #31226
source: Show title
pl: Pokaż tytuł

# #31227
source: Hide title
pl: Ukryj tytuł

# #31228
source: Set background overlay
pl: Ustaw przezroczystą nakładkę na tło

# #31229
source: Background image (click to reset)
pl: Obraz tła (kliknij aby zresetować)

# #31230
source: Animate fanart
pl: Animuj tapetę

# #31231
source: Edit Playlist
pl: Edytuj listę odtwarzania

# #31232
source: Rule
pl: Reguła

# #31233
source: Enter rule...
pl: Wprowadź regułę...

# #31234
source: Advanced
pl: Zaawansowane

# #31235
source: Extras
pl: Dodatki

# #31236
source: Header text
pl: Tekst nagłówka

# #31237
source: Invert widget access
pl: Odwracaj dostęp do gadżetu

# #31239
source: Kiosk mode
pl: Tryb Kiosku

# #31240
source: Use theme colour for header
pl: Używaj koloru motywu dla nagłówka

# #31241
source: 3D Mode
pl: Tryb 3D

# #31242
source: Media Info
pl: Informacje o mediach

# #31243
source: Most
pl: Najwięcej

# #31244
source: Moderate
pl: Umiarkowany

# #31245
source: Least
pl: Najmniej

# #31246
source: No description available
pl: Opis niedostępny

# #31247
source: Customise home screen tiles. From here you can create new tiles, modify existing tiles, insert tiles, delete tiles, swap tiles and set individual background widgets. To set individual background widgets you must first disable the Global Widget. To set colours for individual tiles you must first disable the Use Theme Colour For Focused Tiles option.
pl: Dostosowywanie kafelków ekranu startowego. Tutaj możesz zarządzać kafelkami: utworzyć nowe, zmieniaj istniejące, wstawiać, usuwać, zamieniać miejscami i ustawiać osobne gadżety kontekstowe. W celu ustawienia osobnych gadżetów kontekstowych, musisz wcześniej wyłączyć globalny gadżet kontekstowy. W celu ustawienia osobnego koloru dla każdego kafelka, musisz wcześniej odznaczyć opcję Używaj koloru motywu dla aktywnego kafelka.

# #31248
source: Sets the background widget for the home screen that can be accessed by pressing up. Disabling this option allows individual widgets to be set for tiles in the customisation screen.
pl: Określa gadżet kontekstowy, który będzie dostępny po naciśnięciu przycisku w górę. Odznaczenie tej opcji umożliwia ustawienie niezależnych gadżetów na ekranie personalizacji.

# #31249
source: Show the information panel for background widgets.
pl: Pokazuje panel informacji dla gadżetów kontekstowych.

# #31250
source: Focused tiles on home screen match the theme's highlight colour. Unfocused tiles are set to grey. This overrides individual tile colour settings.
pl: Kolor aktywnych kafelków jest taki sam jak kolor podświetlania aktywnego motywu. Nieaktywne kafelki mają kolor szary. Ta opcja nadpisuje osobny kolor każdego kafelka.

# #31251
source: Match the colour of the focused tile's text underline to the colour of the tile.
pl: Dopasowuje kolor podkreślenia zaznaczonego kafelka do do koloru tego kafelka.

# #31252
source: Sets the path to the background slideshow that is shown when the focused tile does not have a background widget set.
pl: Określa ścieżkę do obrazów używanych przez kontekstowy pokaz slajdów, który jest wyświetlany, gdy aktywny kafelek nie posiada zestawu gadżetów.

# #31256
source: Show fanart in the background of library views.
pl: Używa tapet jako tło w widokach mediów.

# #31258
source: Animate background fanart with a Ken Burns type effect.
pl: Animuj fanart w tle z użyciem efektu Kena Burnsa.

# #31261
source: Sets the image used as a background overlay. Click once to clear the current path and again to select a new path.
pl: Określa obraz używany jako przezroczysta nakładka na tło. Naciśnij raz, aby wyczyścić aktualną ścieżkę i wybrać ponownie, nową ścieżkę.

# #31262
source: Sets the path to weather fanart used in the weather screen.
pl: Określa ścieżkę do folderu tapet pogody używanych w ekranie startowym.

# #31263
source: Select the widget shown in the movies hub. Can choose spotlight, in progress or smart playlist.
pl: Określa gadżet widoczny w centrum filmowym. Możliwy wybór pomiędzy wyróżnionymi, w trakcie oglądania i inteligentnymi listami.

# #31264
source: Set the smart playlist used in the movie hub widget. Smart playlists can be created by going to the movies hub and scrolling down in the right pane to the playlists option.
pl: Określa inteligentną listę odtwarzania używaną w gadżecie centrum filmowego. Inteligentne listy odtwarzania mogą zostać utworzone poprzez przejście do centrum filmowego i przesunięcie do dołu w prawej kratce do opcji list odtwarzania.

# #31265
source: Sets a custom item to be shown in the right pane of the hub underneath recently added.
pl: Określa niestandardową pozycję widoczną w prawej kratce centrum poniżej pozycji ostatnio dodanych.

# #31266
source: Select the widget shown in the tv shows hub. Can choose spotlight, in progress or smart playlist.
pl: Określa gadżet widoczny w centrum serialowym. Możliwy wybór pomiędzy wyróżnionymi, w trakcie oglądania i inteligentnymi listami.

# #31267
source: Set the smart playlist used in the tv show hub widget. Smart playlists can be created by going to the tv show hub and scrolling down in the right pane to the playlists option.
pl: Określa inteligentną listę odtwarzania używaną w gadżecie centrum serialowego. Inteligentne listy odtwarzania mogą zostać utworzone poprzez przejście do centrum serialowego i przesunięcie do dołu w prawej kratce to opcji list odtwarzania.

# #31268
source: Use the Artist Slideshow addon to show a slideshow of artist images as the music visualisation.
pl: Używa dodatku Artist Slideshow do wizualizacji odtwarzania muzyki, pokazem slajdów obrazów wykonawcy.

# #31270
source: Show clearart or clearlogo in the bottom right of screen whenever the seekbar displays on fullscreen video.
pl: Pokazuje przezrocze i logo w dolnym prawym rogu ekranu podczas wyświetlania menu ekranowego dla odtwarzanego wideo.

# #31271
source: Modify the default 'Media Center' text shown in the header.
pl: Zmień domyślny tekst 'Media Center' pokazywany w nagłówku.

# #31272
source: Matches the colour of the header tile to the theme's highlight colour.
pl: Dopasowuje kolor nagłówka kafelka do koloru podświetlenia motywu.

# #31273
source: Prevents the side view menu from being accessed in library views.
pl: Tryb kiosku zapobiega dostępowi do lewostronnego menu w widoku mediów.

# #31274
source: Enables the TV Tunes addon in library views. Plays the tv theme song when viewing the seasons or episodes of a tv show.
pl: Aktywuje dodatek TvTunes w widokach biblioteki, który odtwarza motyw muzyczny podczas przeglądania sezonów i odcinków serialu.

# #31275
source: Show the RSS feed at the bottom of the screen
pl: Pokazuj kanały RSS na dole ekranu

# #31277
source: Resets the skin back to default settings. WARNING: this will wipe all your skin settings. All custom tiles and widgets will be reset to defaults.
pl: Przywraca domyślne ustawienia skóry. OSTRZEŻENIE: ta operacja usunie wszystkie niestandardowe ustawienia skóry. Wszystkie niestandardowe kafelki i gadżety zostaną usunięte.

# #31278
source: PVR Manager
pl: Menedżer TV

# #31279
source: Alt style
pl: Styl alterantywny

# #31280
source: Automatically start artwork downloader after library update
pl: Pobieraj grafiki automatycznie podczas aktualizacji bilblioteki

# #31281
source: Hubs
pl: Huby

# #31282
source: Header
pl: Nagłówek

# #31283
source: Set Path
pl: Ustaw ścieżkę do folderu

# #31284
source: Show extended info at bottom of screen
pl: Pokazuj dodatkowe informacje w dole ekranu

# #31285
source: Premiere Date
pl: Data premiery

# #31286
source: Disable clock
pl: Ukrywaj zegar

# #31287
source: Set startup video
pl: Ustaw startowe wideo
