Repository: xbmc/repo-skins
Catalog: skin.kover/language/resource.language.*/strings.po
Languages: de_de, es_es, fr_fr, lt_lt

# #31201
source: Extended Infos allows KOver to get more widgets and backgrounds in Home. Those are selectable in Home menu configuration.
es_es: Extended Infos permite a KOver obtener mas widgets y fondos en el Menú de Inicio. Esos se pueden seleccionar en los ajustes de Menú de Inicio
fr_fr: Extended Infos permet à KOver d'obtenir plus de widgets et d'arrière-plan dans l'Accueil. Sélectionnables dans la configuration du menu d'accueil.
lt_lt: Extended Infos leidžia KOver gauti daugiau valdiklių ir fonų pradiniame ekrane. Juos galima pasirinkti pagrindinio meniu konfigūracijoje.

# #31202
source: Artwork Downloader allows KOver to have acces to more arts. Arts like banners, cleararts, discarts, etc... are selectable in libraries item informations.
es_es: Artwork Downloader permite a KOver tener acceso a mas artes. Artes como pancartas, cleararts, discarts, etc... se pueden seleccionar en los artículos de información en las librerías.
fr_fr: Artwork Downloader permet à KOver d'avoir accès à plus d'Images. Types bannières, transparents, disques , etc ... sélectionnables dans le panneau d'informations des éléments de la bibliothèque.
lt_lt: Artwork Downloader leidžia KOver gauti prieigą prie daugiau iliustracijų. Iliustracijas, tokias kaip reklamjuostės, skaidrios iliustracijos, diskų iliustracijos ir kt., galima pasirinkti bibliotekos elementų informacijoje.

# #31203
source: Artist Slideshow allows KOver to display artists arts as background. You can set more options in KOver settings under 'General Setup' when script is installed.
es_es: Artist Slieshow permite a KOver mostrar imagenes de artistas como fondo. Puedes seleccionar mas opciones en los ajustes de KOver bajo 'Ajustes Generales' cuando el código sea instalado
fr_fr: Artist Slideshow permet à Kover d'afficher les images d'artistes musicaux en arrière-plan. Vous pouvez définir plus d'options quand le script est installé dans les paramètres de Kover sous 'Configuration générale'.
lt_lt: Artist Slideshow leidžia KOver rodyti atlikėjų iliustracijas fone. Jūs galite nustatyti daugiau parinkčių KOver nustatymuose, 'Pagrindinėje sąrankoje', jei scenarijus yra įdiegtas.

# #31204
source: Install Extended Infos script ...
es_es: Instalar Extended Infos script...
fr_fr: Installer Extended Infos Script...
lt_lt: Įdiegti Extended Infos scenarijų...

# #31205
source: Install Artwork Downloader script ...
es_es: Instalar Artwork Downloader script...
fr_fr: Installer Artwork Downloader Script...
lt_lt: Įdiegti Artwork Downloader scenarijų...

# #31206
source: Install Artist Slideshow ...
es_es: Instalar Artist Slideshow
fr_fr: Installer Artist Slideshow
lt_lt: Įdiegti Artist Slideshow ...

# #31207
source: - Show Artist Slideshow as background when music is playing.
es_es: - Mostrar Artist Slideshow como fondo cuando haya música tocando.
fr_fr: Afficher Artist Slideshow en arrière-plan quand la musique est en lecture
lt_lt: - Rodyti atlikėjo skaidres fone, kai atkuriama muzika.

# #31208
source: - Show visualisation effect over Artist slideshow.
es_es: - Mostrar efectos de visualizaciones encima de Artist Slideshow.
fr_fr: Afficher les effets de visualisation par dessus Artist Slideshow
lt_lt: - Rodyti vizualizacijos efektą virš atlikėjo skaidrių.

# #31209
source: Artist Slideshow allows KOver to display artists arts as background. It also displays in viewtypes when 'Video on top' is set to 'VISIBLE' in the Designer.
es_es: Artist Slieshow permite a KOver mostrar imagenes de artistas como fondo. También se muestra en vistas cuando 'Video encima' es fijado como 'VISIBLE' en KOver Designer.
fr_fr: Artist Slideshow permet à Kover d'afficher les images d'artistes musicaux en arrière-plan. Il s'affiche également dans les vues lorsque 'Video en premier plan' est réglé sur 'VISIBLE' dans le Designer.
lt_lt: Artist Slideshow leidžia KOver atvaizduoti atlikėjų iliustracijas fone. Jos taip pat atvaizduojamos odinių tipuose, kai 'Vaizdas ant viršaus' nustatyta į 'MATOMA' dizaineryje.

# #31210
source: Set this option to show visualisation over the Artist Slideshow. Only useful when DIRECTX visualisation is set.
es_es: Ajustar esta opción para mostrar visualizaciones encima de Artist Slideshow. Útil solamente cuando la visualización DirectX es habilitada.
fr_fr: Utilisez cette option pour afficher la visualisation par dessus Artist Slideshow. Utile uniquement quand la visualisation DIRECTX est sélectionnée
lt_lt: Įjunkite šią parinktį, jei norite rodyti vizualizaciją virš atlikėjo skaidrių. Naudinga tik tada, kai įjungta DIRECTX vizualizacija.

# #31211
source: Set this option to show the 'WATCHED' status flag on libraries' items.
fr_fr: Utilisez cette option pour afficher le marqueur 'VISIONNÉ' sur les éléments de bibliothèques.
lt_lt: Įjunkite šią parinktį, jei norite matyti 'PERŽIŪRĖTA' būsenos vėliavą bibliotekos elementuose.

# #31212
source: Adjust time for the 'IDLEFADE' option. This is only when an item has this option in the Designer.
fr_fr: Ajustez le temps de l'option 'IDLEFADE. Effectif seulement quand affecté à un élément dans le Designer.
lt_lt: Priderinkite 'IDLEFADE' parinkties laiką. Tai galioja, tik jei elementas turi šią parinktį dizaineryje.

# #31213
source: Automatically apply a built-in color set. This automatically change the colors for each element.
fr_fr: Appliquer automatiquement une palette de couleurs pré-construite. Change automatiquement les couleurs pour chaque élément.
lt_lt: Automatiškai pritaikyti integruotą spalvų rinkinį. Tai automatiškai pakeičia kiekvieno elemento spalvą.

# #31214
source: Backup current color set.
es_es: Hacer copia de seguridad de grupos de colores actuales.
fr_fr: Sauvegarder les paramètres de couleurs actuels
lt_lt: Išsaugoti dabartinį spalvų rinkinį

# #31215
source: Install Image ressource addon (studio logos) ...
es_es: Instalar Image Resources addon (studio logos)...
fr_fr: Installer l'addon Image ressource (logos de studios) ...
lt_lt: Įdiegti Image Ressource priedą (studijų logotipai)...

# #31216
source: DEFAULT
lt_lt: NUMATYTASIS

# #31217
source: Home Art
es_es: Arte de Inicio
fr_fr: Art D'Accueil
lt_lt: Pradinio ekrano iliustracija

# #31218
source: Header Bkg
es_es: Fondo de Encabezado
fr_fr: Arrière plan de l'entête
lt_lt: Antraštės fonas

# #31219
source: Header Title
es_es: Titulo de encabezado
fr_fr: Titre de l'entête
lt_lt: Antraštės tekstas

# #31220
source: Header Subtitle
es_es: Subtitulo de encabezado
fr_fr: Sous-titre de l'entête
lt_lt: Antraštės subtekstas

# #31221
source: Settings window
es_es: Ventana de ajustes
fr_fr: Fenêtre des Paramètres
lt_lt: Nustatymų langas

# #31222
source: Settings
de_de: Einstellungen
es_es: Opciones
fr_fr: Paramètres
lt_lt: Nustatymai

# #31223
source: HIDDEN
es_es: OCULTAR
fr_fr: CACHE
lt_lt: PASLĖPTA

# #31224
source: Scroll indicators
fr_fr: Indicateurs de défilement
lt_lt: Slinkimo indikatoriai

# #31225
source: Art Type
es_es: Tipo de Arte
fr_fr: Type d'Art
lt_lt: Iliustracijos tipas

# #31226
source: Furnitures
fr_fr: Fournitures
lt_lt: Furnitūros

# #31227
source: Set this option as 'VISIBLE' to display Scroll indicators. Indicators will match the list orientation set in Bloc 1.
fr_fr: Réglez cette option sur 'VISIBLE' pour afficher les indicateurs de défilement. Les indicateurs correspondront à l'orientation de la liste dans le bloc 1.
lt_lt: Nustatykite šią parinktį į 'MATOMA', jei norite rodyti slinkimo indikatorius. Indikatoriai atitiks sąrašo orientacijos rinkinį bloke 1.

# #31228
source: Choose the Bloc 3 style (Art). 'DEFAULT' makes KOver to try to search an available landscape Art. Note that depending of the content, the others can be returned empty.
fr_fr: Choisissez le style du Bloc 3 ( Art). 'DEFAULT' laissera KOver trouver une image en paysage disponible. Notez que selon le contenu, les autres types peuvent être vides
lt_lt: Pasirinkite bloko 3 stilių (iliustraciją). 'NUMATYTASIS' nustato, kad KOver mėgintų ieškoti visų galimų gulsčių iliustracijų. Atkreipkite dėmesį, kad priklausomai nuo turinio, kitos iliustracijos gali likti tuščios.

# #31229
source: Tagline bg.
fr_fr: Arrière plan du slogan
lt_lt: Paantraštės fonas

# #31230
source: Tagline text
fr_fr: Texte de slogan
lt_lt: Paantraštės tekstas

# #31231
source: Scroll flags
fr_fr: Indicateurs de défilement
lt_lt: Slinkti vėliavas

# #31232
source: Arrows
fr_fr: Flèches
lt_lt: Rodyklės

# #31233
source: Lists
es_es: Listas
fr_fr: Listes
lt_lt: Sąrašai

# #31234
source: Loading ...
es_es: Cargando...
fr_fr: Chargement...
lt_lt: Įkeliama...

# #31235
source: Home Menu size
es_es: Tamaño del Menú de Inicio
fr_fr: Dimension du Menu d'Accueil
lt_lt: Pagrindinio meniu dydis

# #31236
source: Choose Home menu size. This adjusts the Sidebar with different layouts.
es_es: Escoger el tamano del Menu de Inicio. Esto cambia la barra lateral a diferentes diseños.
fr_fr: Choisir la dimension du Menu d'Accueil. Ajuste la barre latérale avec différentes condigurations.
lt_lt: Pasirinkite pagrindinio meniu dydį. Tai priderins šoninę juostą naudojant skirtingus išdėstymus.

# #31237
source: Move Bloc
es_es: Mover el Bloc
fr_fr: Déplacer Bloc
lt_lt: Perkelti bloką

# #31238
source: Resize Bloc
es_es: Cambiar tamaño del Bloc
fr_fr: Redimensionner Bloc
lt_lt: Pakeisti bloko dydį

# #31239
source: Use Keyboard / Remote direction keys to move / resize.[CR]Press ENTER to swith move / resize.[CR]Press RETURN to exit.
es_es: Usar el teclado / mando para mover / cambiar de tamaño.[CR]Presionar ENTER para alternar entre mover / cambiar de tamaño.[CR]Presionar hacia atrás para salir.
fr_fr: Utiliser les touches du clavier / de la télécommande pour déplacer / redimensionner.[CR] Appuyer sur ENTRER pour basculer entre déplacer / redimensionner.[CR] Appuyer sur RETOUR pour sortir.
lt_lt: Naudokite klaviatūros / nuotolinio valdymo pulto krypties mygtukus, norėdami perkelti / pakeisti dydį.[CR]Spauskite ENTER norėdami perjungti tarp perkėlimo / dydžio keitimo.[CR]Spauskite GRĮŽTI norėdami išeiti.

# #31240
source: Move
es_es: Mover
fr_fr: Déplacer
lt_lt: Perkelti

# #31241
source: Resize
es_es: Cambiar de tamaño
fr_fr: Redimensionner
lt_lt: Pakeisti dydį

# #31242
source: Keep OSD controls always sticking to bottom
fr_fr: Conserver les contrôles OSD en bas
lt_lt: Visada išlaikyti OSD mygtukus apačioje

# #31243
source: Run Designer in safe mode (Designer V1)
es_es: Correr Designer en modo seguro (Designer V1)
fr_fr: Démarrer le Designer en mode sans échec (Designer V1)
lt_lt: Paleisti dizainerį saugiuoju režimu (Dizaineris v1)

# #31244
source: Install TvTunes ...
es_es: Instalar TvTunes...
fr_fr: Installer TvTunes...
lt_lt: Įdiegti TvTunes...

# #31245
source: Audio / Video themes
es_es: Temas de Audio / Video
fr_fr: Thèmes Audio / Vidéo.
lt_lt: Garso / vaizdo tema

# #31246
source: Image ressource (studios) allows KOver to display studios logos in movies / shows infos.
es_es: Image Resources (studios) permite a KOver mostrar logos de estudios en infos de películas / series.
fr_fr: Image ressource (studios) permet à KOver d'afficher les logos des studios dans les informations des Films / Séries
lt_lt: Image Resource (studijos) leidžia KOver atvaizduoti studijų logotipus filmų / laidų informacijoje.

# #31247
source: TvTunes allows KOver to play audio / video themes in movies and tv shows libraries.
es_es: TvTunes permite a KOver tocar temas de audio / video en las librerías de películas y series
fr_fr: TvTunes permet à KOver de lire les thèmes audio / video dans la bibliothèque des films et séries.
lt_lt: TvTunes leidžia KOver atkurti garso / vazido temas filmų ir TV laidų bibliotekose.

# #31248
source: Fallback[CR]Picture
fr_fr: Image de [CR]substitution
lt_lt: Atsarginis[CR]paveikslėlis

# #31249
source: - Hide TvTunes video theme as fullscreen background.
fr_fr: - Cacher les thème vidéo de Tv Tunes en plein écran.
lt_lt: - Nerodyti TvTunes vaizdo temos kaip viso ekrano fono.

# #31250
source: This prevent video playback to show as fullscreen background while browsing library. Useful when already set in Designer Bloc 4 to keep picture instead. This only applies to TvTunes video themes.
fr_fr: Ceci empêche la lecture video des themes en plein écran pendant la navigation dans la bibliothèque. Utile lorsque le bloc 4 est déjà utilisé." S'applique uniquement aux thèmes video de TvTunes.
lt_lt: Tai neleidžia atkurti vaizdo visame ekrane kol naršoma bibliotekoje. Naudinga, kai dizainerio bloke 4 nustatyta išlaikyti paveikslėlį vietoj to. Tai galioja tik TvTunes vaizdo temoms

# #31251
source: Up Next...
fr_fr: Suivant...
lt_lt: Toliau...

# #31252
source: Install NextUp notifications ...
es_es: Instalar NextUp notifications...
fr_fr: Installer NextUp notifications...
lt_lt: Įdiegti NextUp pranešimus...

# #31253
source: Continue watching ?
es_es: ¿Continuar viendo ?
fr_fr: Continuer à regarder ?
lt_lt: Žiūrėti toliau?

# #31254
source: Do not show
es_es: No mostrar
fr_fr: Ne pas montrer
lt_lt: Nerodyti

# #31255
source: Always show
es_es: Mostrar siempre
fr_fr: Toujours montrer
lt_lt: Rodyti visada

# #31256
source: Hide after timer inactivity
fr_fr: Cacher après un temps d'inactivité
lt_lt: Slėpti basibaigus neaktyvumo laikmačiui

# #31257
source: Show when media is playing
fr_fr: Montrer à la lecture
lt_lt: Rodyti atkuriant media įrašą

# #31258
source: Show when TvTunes plays video
fr_fr: Montrer à la vidéo TvTunes
lt_lt: Rodyti, kai TvTunes atkuria vaizdo įrašą

# #31259
source: Show when list has focus
es_es: Mostrar cuando la lista esta en foco
fr_fr: Montrer quand la liste est active
lt_lt: Rodyti, kai sąrašas pasirinktas

# #31260
source: Show fallback only
fr_fr: Montrer seulement la substitution
lt_lt: Rodyti tik atsarginį

# #31261
source: Set width 1 column
es_es: Ajustar ancho a 1 columna
fr_fr: Définir la largeur à 1 colonne
lt_lt: Nustatyti 1 stulpelio plotį

# #31262
source: Set width 2 columns
es_es: Ajustar ancho a 2 columnas
fr_fr: Définir la largeur à 2 colonnes
lt_lt: Nustatyti 2 stulpelių plotį

# #31263
source: Set width 3 columns
es_es: Ajustar ancho a 3 columnas
fr_fr: Définir la largeur à 3 colonnes
lt_lt: Nustatyti 3 stulpelių plotį

# #31264
source: Set height 1 row
es_es: Ajustar alto a 1 fila
fr_fr: Définir de la hauteur à 1 ligne
lt_lt: Nustatyti 1 eilutės aukštį

# #31265
source: Set height 2 rows
es_es: Ajustar alto a 2 filas
fr_fr: Définir de la hauteur à 2 lignes
lt_lt: Nustatyti 2 eilučių aukštį

# #31266
source: Set height 3 rows
es_es: Ajustar alto a 3 filas
fr_fr: Définir de la hauteur à 3 lignes
lt_lt: Nustatyti 3 eilučių aukštį

# #31267
source: Fill with color
es_es: Llenar con color
fr_fr: Remplir avec une couleur
lt_lt: Užpildyti spalva

# #31268
source: Fill with user's picture
es_es: Llenar con imagen del usuario
fr_fr: Remplir avec l'image utilisateur
lt_lt: Užpildyti vartotojo paveikslėliu

# #31269
source: Fill with List item Fanart
es_es: Llenar con articulo de Lista Fanart
fr_fr: Remplir avec le Fanart de la liste
lt_lt: Užpildyti sąrašo elemento Fanart

# #31270
source: Default
fr_fr: Défaut
lt_lt: Numatytasis

# #31271
source: No fallback
fr_fr: Pas de substitution
lt_lt: Nėra atsarginio

# #31272
source: Wide List
es_es: Lista Ancha
fr_fr: Liste Large
lt_lt: Platus sąrašas

# #31273
source: Tiles
es_es: Azulejos
fr_fr: Vignettes
lt_lt: Plytelės

# #31274
source: Card
es_es: Tarjeta
fr_fr: Carte
lt_lt: Kortelė

# #31275
source: Poster
lt_lt: Plakatas

# #31276
source: Fixed List
es_es: Lista Fija
fr_fr: Liste fixe
lt_lt: Fiksuotas sąrašas

# #31277
source: Banner
fr_fr: Bannière
lt_lt: Reklamjuostė

# #31278
source: Thumb
fr_fr: Aperçu
lt_lt: Miniatiūra

# #31279
source: Clear Art
lt_lt: Skaidri iliustracija

# #31280
source: Clear Logo
lt_lt: Skaidrus logotipas

# #31281
source: Disc Art
lt_lt: Disko iliustracija

# #31282
source: Landscape
de_de: Querformat
fr_fr: Paysage
lt_lt: Gulsčias

# #31283
source: Custom List
es_es: Lista Personalizada
fr_fr: Liste personnalisée
lt_lt: Savas sąrašas

# #31285
source: KODI Subtitles
es_es: Subtítulos KODI
fr_fr: Sous-titres KODI
lt_lt: KODI subtitrai

# #31286
source: Horizontal
lt_lt: Horizontalus

# #31287
source: Vertical
lt_lt: Vertikalus

# #31288
source: Stick to Top
es_es: Adherir arriba
fr_fr: Coller en haut
lt_lt: Išlaikyti viršuje

# #31289
source: Stick to Bottom
es_es: Adherir abajo
fr_fr: Coller en bas
lt_lt: Išlaikyti apačioje

# #31290
source: Stick to Left
es_es: Adherir a la izquierda
fr_fr: Coller à gauche
lt_lt: Išlaikyti kairėje

# #31291
source: Stick to Right
es_es: Adherir a la derecha
fr_fr: Coller à droite
lt_lt: Išlaikyti dešinėje

# #31292
source: Hide bar at scroll end
fr_fr: Masquer à la fin de défilement
lt_lt: Slėpti juostą baigus slinkimą

# #31293
source: Always visible
es_es: Siempre visible
fr_fr: Toujours visible
lt_lt: Visada matoma

# #31294
source: Push blocs
es_es: Empujar blocs
fr_fr: Pousser les Blocs
lt_lt: Stumti blokus

# #31295
source: Show over blocs
es_es: Mostrar encima de los blocs
fr_fr: Afficher par dessus les blocs
lt_lt: Rodyti virš blokų

# #31296
source: Still visible if B5 has focus
es_es: Mostrar si B5 esta en foco
fr_fr: garder visible si B5 a le focus
lt_lt: Vis dar matomas, jei pasirinkta B5

# #31297
source: Hide if B5 has focus
es_es: Ocultar si B5 tiene foco
fr_fr: Cacher si B5 a le focus
lt_lt: Slėpti, jei pasirinkta B5

# #31298
source: Activate pressing Left
es_es: Activar presionando izquierda
fr_fr: Activer en appuyant vers la gauche
lt_lt: Aktyvuoti paspaudus kairėn

# #31299
source: Activate pressing Right
es_es: Activar presionando derecha
fr_fr: Activer en appuyant vers la droite
lt_lt: Aktyvuoti paspaudus dešinėn

# #31300
source: Activate pressing Up
es_es: Activar presionando arriba
fr_fr: Activer en appuyant vers le haut
lt_lt: Aktyvuoti paspaudus aukštyn

# #31301
source: Activate pressing Down
es_es: Activar presionando abajo
fr_fr: Activer en appuyant vers le bas
lt_lt: Aktyvuoti paspaudus žemyn

# #31303
source: IdleFade Timer
es_es: tiempo para IDLEFADE
fr_fr: Durée de IdleFade
lt_lt: IdleFade laikmatis

# #31304
source: Seconds
de_de: Sekunden
es_es: Segundos
fr_fr: secondes
lt_lt: Sekundės

# #31305
source: Choose pictures folder...
es_es: Escoger carpeta de imágenes...
fr_fr: Choisir un dossier d'image
lt_lt: Pasirinkite paveikslėlių aplanką...

# #31306
source: Choose picture...
es_es: Escoger imagen...
fr_fr: Choisir une image
lt_lt: Pasirinkite paveikslėlį...

# #31307
source: Square
de_de: Qadratisch
fr_fr: Carré
lt_lt: Kvadratas

# #31308
source: Medium
es_es: Mediano
fr_fr: Moyen
lt_lt: Vidutinis

# #31309
source: Large
es_es: Grande
fr_fr: Grand
lt_lt: Didelis

# #31310
source: Not found !
es_es: No se encontró !
fr_fr: Introuvable !
lt_lt: Nerasta!

# #31311
source: Checking Files
es_es: Verificando Archivos
fr_fr: Verificaion des fichiers
lt_lt: Tikrinami failai

# #31312
source: Update Custom Lists
es_es: Actualizando Listas Personalizadas
fr_fr: Actualisation des listes personnalisées
lt_lt: Atnaujinti savus sąrašus

# #31313
source: Wizard...
fr_fr: Assistant...
lt_lt: Vedlys...

# #31314
source: At first start, KOver is built with the minimum requirements. You need to apply a prebuilt configuration or go to the Designer to create all the needed viewtypes and options.
fr_fr: Au premier démarrage, KOver est configuré avec le minimum requis. Vous devez appliquer un configuration prédéfinie ou ouvrir le Designer pour créer toutes les vues et options nécessaires.
lt_lt: Pirmą kartą paleidus, KOver nustatytas naudojant minimalius reikalavimus. Jums reikia pritaikyti iš anksto nustatytą konfigūraciją arba eiti į dizainerį, jei norite susikurti reikalingus rodinių tipus ir parinktis.

# #31316
source: Choose a prebuilt configuration
fr_fr: Choisir une configuration prédéfinie
lt_lt: Pasirinkti iš anksto nustatytą konfigūraciją

# #31317
source: Go to Designer
fr_fr: Ouvrir le Designer
lt_lt: Eiti į dizainerį

# #31318
source: Exit
fr_fr: Quitter
lt_lt: Išeiti

# #31319
source: Choose this option to let KOver builds itself. Choose between 5 presets to apply the settings matching to your needs (recommended). You can still apply other configurations later via the skin settings window.
fr_fr: Choisir cette option pour permettre à KOver de s'auto-construire. Choisir parmi 5 modèles pour appliquer les paramètres correspondant à votre choix (recommandé). Vous pourrez toujours appliquer les autres configurations ultérieurement via l'écran de paramètres de la skin.
lt_lt: Pasirinkite šią parinktį, jei norite leisti KOver nusistatyti pačiam. Pasirinkite iš 5 išankstinių parinkčių tam, kad pritaikyti jūsų poreikius atitinkančius nustatymus (rekomenduojama). Jūs vis dar galėsite priderinti kitus nustatymus vėliau, teminės išvaizdos nustatymų lange.

# #31320
source: Choose this option to build KOver yourself. This will bring you to the Designer tool (advanced). It's recommended to apply a prebuilt configuration at first launch. You can still go to the Designer later via the skin settings window.
fr_fr: Choisir cette option pour construire KOver soi-même. Ceci ouvrira l'outil Designer (avancé). Il est recommandé d'appliquer une configuration prédéfinie au premier démarrage. Vous pourrez toujours accéder au Designer plus tard via l'écran de paramètres de la skin.
lt_lt: Pasirinkite šią parinktį, jei norite pats nustatyti KOver. Bus atidarytas dizainerio įrankis (pažengusiems). Rekomenduojama pritaikyti iš anksto nustatytą konfigūraciją pirmo paleidimo metu. Jūs galėsite nueiti į dizainerį vėliau, pasinaudojus teminės išvaizdos nustatymų langu.

# #31321
source: Exit the wizard. You can go back to the wizard via the skin settings window.
fr_fr: Quitter l'assistant. Vous pourrez toujours retourner à l'assistant via l'écran de paramètres de la skin.
lt_lt: Uždaryti vedlį. Jūs vėl galėsite atidaryti vedlį, pasinaudojus teminės išvaizdos nustatymų langu.

# #31322
source: Do not show me again
fr_fr: Ne plus afficher
lt_lt: Daugiau nerodyti

# #31323
source: Open the startup wizard...
fr_fr: Ouvrir l'assistant de démarrage...
lt_lt: Atidaryti paleidimo vedlį

# #31400
source: [B]Configure appearance settings[/B][CR][CR]Change the skin[CR]Set language and region[CR]Change file listing options[CR]Set up a screensaver
fr_fr: [B]Configurer les paramètres d'apparence[/B][CR][CR]Changer de skin[CR]Choisir la langue et la région[CR]Changer les options de listing[CR]Paramétrer l'économiseur d'écran
lt_lt: [B]Konfigūruoti išvaizdos nustatymus[/B][CR][CR]Pakeisti teminę išvaizdą[CR]Nustatyti kalbą ir regioną[CR]Pakeisti failų sąrašų parinktis[CR]Nustatyti ekrano užsklandą

# #31401
source: [B]Configure video settings[/B][CR][CR]Manage your video library[CR]Set video playback options[CR]Change video listing options[CR]Set subtitle fonts
fr_fr: [B]Configurer les paramètres vidéo[/B][CR][CR]Gérer la bibliothèque vidéo[CR]Choisir les options de lecture vidéo[CR]Changer les options de listing[CR]Paramétrer les polices de sous-titres
lt_lt: [B]Konfigūruoti vaizdo įrašų nustatymus[/B][CR][CR]Tvarkyti vaizdo biblioteką[CR]Nustatyti vaizdo įrašų atkūrimo parinktis[CR]Pakeisti vaizdo įrašų sąrašų parinktis[CR]Nustatyti subtitrų šriftą

# #31402
source: [B]Configure music settings[/B][CR][CR]Manage your music library[CR]Set music playback options[CR]Change music listing options[CR]Setup song submission[CR]Set karaoke options
fr_fr: [B]Configurer les paramètres musicaux[/B][CR][CR]Gérer la bibliothèque musicale[CR]Choisir les options de lecture musicale[CR]Changer les options de listing[CR]Configurer l'envoi de morceaux
lt_lt: [B]Konfigūruoti muzikos nustatymus[/B][CR][CR]Tvarkyti muzikos biblioteką[CR]Nustatyti muzikos atkūrimo parinktis[CR]Pakeisti muzikos sąrašų parinktis[CR]Nustatyti dainų įkėlimą[CR]Nustatyti karaoke parinktis
