Repository: xbmc/repo-skins
Catalog: skin.kover/language/resource.language.*/strings.po
Languages: de_de, es_es, fr_fr, lt_lt

# #31403
source: [B]Configure picture settings[/B][CR][CR]Set picture listing options[CR]Configure slideshow
fr_fr: [B]Configurer les options d'images[/B][CR][CR]Changer les options de listing[CR]Configurer le diaporama
lt_lt: [B]Konfigūruoti paveikslėlių nustatymus[/B][CR][CR]Nustatyti paveikslėlių sąrašų parinktis[CR]Konfigūruoti skaidrių peržiūras

# #31404
source: [B]Configure weather settings[/B][CR][CR]Set various cities to collect weather information
fr_fr: [B]Configurer les paramètres météo[/B][CR][CR]Choisir différentes villes pour obtenir les informations météo
lt_lt: [B]Konfigūruoti orų nustatymus[/B][CR][CR]Nustatyti tris miestus, kuriems rinkti orų informaciją

# #31406
source: [B]Configure system settings[/B][CR][CR]Setup and calibrate displays[CR]Configure audio output[CR]Setup remote controls[CR]Set power saving options[CR]Enable debugging[CR]Setup master lock
fr_fr: [B]Configurer les paramètres système[/B][CR][CR]Configurer et calibrer les affichages[CR]Configurer la sortie audio[CR]Configurer les télécommandes[CR]Gérer les options d'économie d'énergie[CR]Activer le debogage[CR]Configurer le verrouillage maître
lt_lt: [B]Konfigūruoti sistemos nustatymus[/B][CR][CR]Nustatyti ir kalibruoti ekranus[CR]Konfigūruoti garso išvestį[CR]Nustatyti nuotolinį valdymą[CR]Nustatyti energijos taupymo parinktis[CR]Įjungti derinimą[CR]Nustatyti valdytojo užraktą

# #31408
source: [B]Configure add-ons[/B][CR][CR]Manage your installed add-ons[CR]Browse for and install add-ons from kodi.tv[CR]Modify add-on settings
fr_fr: [B]Configurer les add-ons[/B][CR][CR]Gérer les add-ons installés[CR]Rechercher et installer des add-ons de kodi.tv[CR]Modifier les paramètres d'add-ons
lt_lt: [B]Konfigūruoti priedus[/B][CR][CR]Tvarkyti įdiegtus priedus[CR]Naršyti ir įdiegti priedus iš kodi.tv[CR]Modifikuoti priedų nustatymus

# #31409
source: [B]Configure TV settings[/B][CR][CR]Change full screen info[CR]Manage EPG data settings
fr_fr: [B]Configurer les paramètres TV[/B][CR][CR]Changer les informations plein écran[CR]Gérer les données du guide
lt_lt: [B]Konfigūruoti televizijos nustatymus[/B][CR][CR]pakeisti viso ekrano informaciją[CR]Valdyti EPG duomenų nustatymus

# #31410
source: [B]Configure network settings[/B][CR][CR]Setup control of Kodi via UPnP and HTTP[CR]Configure file sharing[CR]Enable Zeroconf[CR]Configure AirPlay
fr_fr: [B]Configurer les paramètres réseau[/B][CR][CR]Configurer le contrôle de Kodi via UPnP et HTTP[CR]Configurer le partage de fichiers[CR]Activer Zeroconf[CR]Configurer AirPlay
lt_lt: [B]Konfigūruoti tinklo nustatymus[/B][CR][CR]Nustatyti Kodi valdymą per UPnP ar HTTP[CR]Konfigūruoti failų bendrinimą[CR]Nustatyti interneto prieigos parinktis[CR]Konfigūruoti AirPlay

# #31411
source: [B]Configure KOver settings[/B][CR][CR]Configure Home menu[CR]Enable advanced tools[CR]Auto build viewtypes sets[CR]Export / Import features
fr_fr: [B]Configurer les paramètres de KOver[/B][CR][CR]Configurer le menu d'accueil[CR]Activer les outils avancés[CR]Constuire automatiquement les vues[CR]Fonctions d'import / export
lt_lt: [B]Konfigūruoti KOver nustatymus[/B][CR][CR]Konfigūruoti pagrindinį meniu[CR]Įjungti įrankius pažengusiems[CR]Automatiškai sukurti rodinių tipų rinkinius[CR]Eksportuoti / importuoti ypatybes

# #31412
source: [B]Configure KOver viewtypes[/B][CR][CR]Create / delete / modify viewtypes using the WYSIWYG editor : KOver Designer
fr_fr: [B]Configurer les vues de KOver[/B][CR][CR]Créer / supprimer / modifier les vues en utilisant l'interface graphique : KOver Designer
lt_lt: [B]Konfigūruoti KOver rodinių tipus[/B][CR][CR]Sukurti / pašalinti / modifikuoti rodinių tipus naudojant WYSIWYG redaktorių: KOver dizainerį

# #31413
source: [B]Configure KOver colors[/B][CR][CR]Create / modify color scheme[CR]Change colors for each parts of the viewtypes[CR]Import previous or shared color sets
fr_fr: [B]Configurer les couleurs de KOver[/B][CR][CR]Créer / modifier des palettes de couleurs[CR]Changer les couleurs de chaque élément des vues[CR]Imported des palettes existantes ou partagées
lt_lt: [B]Konfigūruoti KOver spalvas[/B][CR][CR]Sukurti / modifikuoti spalvų schemą[CR]Pakeisti kiekvienos rodinių tipų dalies spalvą[CR]Importuoti ankstesnius ar pasidalintus spalvų rinkinius

# #31414
source: [B]Configure profiles settings[/B][CR][CR]Enable / disable login screen[CR]Set profiles' names and pictures[CR]Set lock settings
fr_fr: [B]Configurer les paramètres de profil[/B][CR][CR]Activer / désactiver l'écran de connexion[CR]Gere les noms et images des profils[CR]Gérer les options de verrouillage
lt_lt: [B]Konfigūruoti profilių nustatymus[/B][CR][CR]Įjungti / išjungti prisijungimo ekraną[CR]Nustatyti profilių vardus ir paveikslėlius[CR]Nustatyti užrakto nustatymus

# #31500
source: This category contains the settings for home menu editing and showing / hiding advanced features.
fr_fr: Cette catégorie contient les paramètres d'édition du menu d'accueil et d'activation des fonctions avancées
lt_lt: Šioje kategorijoje yra nustatymai, skirti pagrindinio meniu redagavimui ir išplėstinių funkcijų rodymui / slėpimui.

# #31501
source: This category contains the settings for applying automatic layouts and color sets.
es_es: Esta categoria contiene los ajustes para aplicar diseños y grupos de colores automáticos
fr_fr: Cette catégorie contient les paramètres d'application automatique de modèles et palettes de couleurs
lt_lt: Šioje kategorijoje yra nustatymai, skirti automatinių išdėstymų ir spalvų rinkinių pritaikymui

# #31502
source: This category contains the settings for importing / exporting user's configurations of KOver.
fr_fr: Cette catégorie contient les paramètres d'importation / exportation des configurations de KOver par les utilisateurs
lt_lt: Šioje kategorijoje yra nustatymai, skirti KOver vartotojų konfigūracijų importavimui / eksportavimui.

# #31503
source: This category contains the settings for activating optional scripts to enhance KOver content.
fr_fr: Cette catégorie contient les paramètres d'activation des scripts optionels pour améliorer le contenu de KOver
lt_lt: Šioje kategorijoje yra nustatymai, skirti papildomų scenarijų aktyvavimui, kad būtų galima pagerinti KOver turinį.

# #31315
source: Welcome
fr_fr: Bienvenue

# #31302
source: Fanart
de_de: Fankunst
