Repository: xbmc/repo-skins
Catalog: skin.kover/language/resource.language.*/strings.po
Languages: de_de, es_es, fr_fr, lt_lt

# #31115
source: Browse for a picture to use when background style is set to 'IMAGE'.
es_es: Buscar una foto para usar cuando el tipo de fondo escogido es 'IMAGEN'
fr_fr: Parcourir une image pour l'utiliser comme fond lorsque le style est réglé sur 'IMAGE'.
lt_lt: Pasirinkite paveikslėlį, kurį naudoti, kai fono stilius nustatytas į 'ATVAIZDAS'.

# #31116
source: Display the playing video over all other background style settings.
es_es: Mostrar el video reproducido encima de todos los demás tipos de fondo escogidos
fr_fr: Afficher la vidéo en cours par dessus tous les autres types d'arrière-plan.
lt_lt: Rodyti atkuriamą vaizdo įrašą virš visų kitų fono stiliaus nustatymų.

# #31117
source: Set 'HIDE' to hide bloc 1 (List) when submenu/options list has focus. Useful when blocs share the same position.
es_es: Seleccionar 'OCULTAR' para ocultar bloc 1 (Lista) cuando la lista de submenú/opciones tiene el enfoque. Útil cuando los blocs comparten la misma posición
fr_fr: Selectionnez 'HIDE' pour cacher le bloc 1 (Liste) lorsque le sous-menu / les options sont activé. Utile lorsque les blocs partagent la même position.
lt_lt: Nustatykite 'SLĖPTI', norėdami paslėpti bloką 1 (sąrašas), kai pasirenkama submeniu/parinktys. Naudinga, kai blokai dalinasi ta pačia pozicija.

# #31118
source: Set 'HIDE' to hide bloc 2 (Infos) when submenu/options list has focus. Useful when blocs share the same position.
es_es: Seleccionar 'OCULTAR' para ocultar bloc 2 (Info) cuando la lista de submenú/opciones tiene el enfoque. Útil cuando los blocs comparten la misma posición
fr_fr: Selectionnez 'HIDE' pour cacher le bloc 2 (Info) lorsque le sous-menu / les options sont activé. Utile lorsque les blocs partagent la même position.
lt_lt: Nustatykite 'SLĖPTI', norėdami paslėpti bloką 2 (informacija), kai pasirenkama submeniu/parinktys. Naudinga, kai blokai dalinasi ta pačia pozicija.

# #31119
source: Set 'HIDE' to hide bloc 3 (Art) when submenu/options list has focus. Useful when blocs share the same position.
es_es: Seleccionar 'OCULTAR' para ocultar bloc 3 (Arte) cuando la lista de submenú/opciones tiene el enfoque. Útil cuando los blocs comparten la misma posición
fr_fr: Selectionnez 'HIDE' pour cacher le bloc 3 (Art) lorsque le sous-menu / les options sont activé. Utile lorsque les blocs partagent la même position.
lt_lt: Nustatykite 'SLĖPTI', norėdami paslėpti bloką 3 (iliustracija), kai pasirenkama submeniu/parinktys. Naudinga, kai blokai dalinasi ta pačia pozicija.

# #31120
source: Set 'HIDE' to hide bloc 4 (Video/Home art) when submenu/options list has focus. Useful when blocs share the same position.
es_es: Seleccionar 'OCULTAR' para ocultar bloc 4 (Video/Arte) cuando la lista de submenú/opciones tiene el enfoque. Útil cuando los blocs comparten la misma posición
fr_fr: Selectionnez 'HIDE' pour cacher le bloc 4 (Vidéo/Accueil art) lorsque le sous-menu / les options sont activé. Utile lorsque les blocs partagent la même position.
lt_lt: Nustatykite 'SLĖPTI', norėdami paslėpti bloką 4 (vaizdo įrašai/pradinio ekrano iliustracija), kai pasirenkama submeniu/parinktys. Naudinga, kai blokai dalinasi ta pačia pozicija.

# #31121
source: Choose key/action to open submenu/options list (Bloc 5).
es_es: Escoger tecla/acción para abrir la lista submenú/opciones (Bloc 5).
fr_fr: Choisissez la touche/action pour ouvrir le sous-menu / les options (Bloc 5).
lt_lt: Pasirinkite mygtuką/veiksmą, kuris atidaro submeniu/parinkčių sąrašą (blokas 5).

# #31122
source: Choose key/action to go to previous menu.
es_es: Escoger tecla/acción para ir al menú previo
fr_fr: Choisissez la touche/action pour retourner au menu précédent.
lt_lt: Pasirinkite mygtuką/veiksmą, kuris grąžina į ankstesnį meniu.

# #31123
source: Blocs background
es_es: Fondos de los blocs
fr_fr: Arrière plan des blocs
lt_lt: Blokų fonas

# #31124
source: Libraries settings
es_es: Ajustes de la librería
fr_fr: Paramètres des bibliothèques
lt_lt: Bibliotekų nustatymai

# #31125
source: Subcategory
es_es: Subcategoria
fr_fr: Sous-catégorie
lt_lt: Subkategorija

# #31126
source: Change settings level
es_es: Cambiar el nivel de ajustes
fr_fr: Changez le niveau de paramètres
lt_lt: Pakeisti nustatymų lygį

# #31127
source: Submenu
de_de: Untermenü
es_es: Submenú
fr_fr: sous-menu
lt_lt: Submeniu

# #31128
source: Choose the element you want to change the color and click or press 'ENTER'.
es_es: Escoger el elemento al cual quieres cambiar el color y pulsar o presionar 'ENTER'
fr_fr: Choisissez l'élément dont vous voulez changer la couleur et cliquez ou appuyez sur "ENTRER".
lt_lt: Pasirinkite elementą, kurio spalvą norite pakeisti ir spauskite 'ENTER'.

# #31129
source: Info Bloc : Title
es_es: Info Bloc : Titulo
fr_fr: Bloc Info : Titre
lt_lt: Informacijos blokas: pavadinimas

# #31130
source: Bloc 4 : Home Art
es_es: Bloc 4 : Arte
fr_fr: Bloc 4 : Art d'Accueil
lt_lt: Blokas 4: pradinio ekrano iliustracija

# #31131
source: Scrolling Orientation
es_es: Orientación de Desplazamiento
fr_fr: Orientation de défilement
lt_lt: Slinkimo orientacija

# #31132
source: View Settings
es_es: Ver Ajustes
fr_fr: Paramètres de vue
lt_lt: Rodinio nustatymai

# #31133
source: Select Viewtype
es_es: Seleccionar Vista
fr_fr: Sélectionnez la vue
lt_lt: Pasirinkti rodinio tipą

# #31134
source: Move left
de_de: Nach links verschieben
es_es: Mueve izquierda
fr_fr: Déplacez vers la gauche
lt_lt: Perkelti į kairę

# #31135
source: Move right
de_de: Nach rechts verschieben
es_es: Mueve derecha
fr_fr: Déplacez vers la droite
lt_lt: Perkelti į dešinę

# #31136
source: Change icon
es_es: Cambiar icono
fr_fr: Changez d'icône
lt_lt: Pakeisti piktogramą

# #31137
source: Select Bloc 4 Picture
es_es: Seleccionar imagen del Bloc 4
fr_fr: Sélectionnez l'image du Bloc 4
lt_lt: Pasirinkti bloko 4 paveikslėlį

# #31138
source: Bloc 1 Visibility On Focus
es_es: Visibilidad del Bloc 1 cuando esta enfocado
fr_fr: Bloc 1 Visibilité à l'activation
lt_lt: Bloko 1 matomumas jį pasirinkus

# #31139
source: Bloc 2 Visibility On Focus
es_es: Visibilidad del Bloc 2 cuando esta enfocado
fr_fr: Bloc 2 Visibilité à l'activation
lt_lt: Bloko 2 matomumas jį pasirinkus

# #31140
source: Bloc 3 Visibility On Focus
es_es: Visibilidad del Bloc 3 cuando esta enfocado
fr_fr: Bloc 3 Visibilité à l'activation
lt_lt: Bloko 3 matomumas jį pasirinkus

# #31141
source: Bloc 4 Visibility On Focus
es_es: Visibilidad del Bloc 4 cuando esta enfocado
fr_fr: Bloc 4 Visibilité à l'activation
lt_lt: Bloko 4 matomumas jį pasirinkus

# #31142
source: Go Submenu
es_es: Ir a Submenú
fr_fr: Aller au sous-menu
lt_lt: Eiti į submeniu

# #31143
source: Go Back
es_es: Ir hacia atrás
fr_fr: Retour
lt_lt: Grįžti atgal

# #31144
source: Over
lt_lt: Virš

# #31146
source: TV channels
es_es: Canales de TV
fr_fr: Chaînes TV
lt_lt: TV kanalai

# #31147
source: Weather
es_es: Clima
fr_fr: Météo
lt_lt: Orai

# #31148
source: Weather Forecast
es_es: Pronostico del clima
fr_fr: Prévisions météorologiques
lt_lt: Orų prognozė

# #31149
source: Edit Home menu...
es_es: Editar menú de inicio...
fr_fr: Edition du menu d'accueil...
lt_lt: Redaguoti pagrindinį meniu...

# #31150
source: Auto build
es_es: Auto Construir
fr_fr: Construction auto
lt_lt: Automatinis sukūrimas

# #31151
source: Import / Export
es_es: Importar / Exportar
fr_fr: Importer / Expoter
lt_lt: Importuoti / Eksportuoti

# #31152
source: Force search for PVR thumbs
es_es: Forzar la búsqueda de imágenes para PVR
fr_fr: Forcer la recherche d'aperçus PVR
lt_lt: Priverstinė PVR miniatiūrų paieška

# #31153
source: Enable Designer
es_es: Habilitar Kover Designer
fr_fr: Activer le Designer
lt_lt: Įjungti dizainerį

# #31154
source: Enable Color tool
es_es: Habilitar herramienta de color
fr_fr: Activer l'éditeur de couleurs
lt_lt: Įjungti spalvų įrankį

# #31155
source: Show Debug Infos
es_es: Mostrar Info de depuración
fr_fr: Montrer les infos de débogage.
lt_lt: Rodyti derinimo informaciją

# #31156
source: Build KOver for PVR
es_es: Construir KOver para PVR
fr_fr: Construire KOver pour PVR
lt_lt: Sukurti KOver skirtą PVR

# #31157
source: Horizontal
lt_lt: Horizontalus

# #31158
source: Vertical
lt_lt: Vertikalus

# #31159
source: Build KOver fullscreen
es_es: Construir KOver pantalla completa
fr_fr: Construire KOver plein écran
lt_lt: Sukurti KOver visame ekrane

# #31160
source: Classic
es_es: Clásico
lt_lt: Klasikinis

# #31161
source: Two-thirds
es_es: Dos-tercios
fr_fr: Deux-Tiers
lt_lt: Du trečdaliai

# #31162
source: Hybrid
es_es: Híbrido
fr_fr: Hybride
lt_lt: Hybridinis

# #31163
source: Import...
es_es: Importar...
fr_fr: Importer...
lt_lt: Importuoti...

# #31164
source: Backup all viewtype (without Home menu)
es_es: Hacer copia de seguridad de todas las vistas (sin el menú de inicio)
fr_fr: Sauvegarder toutes les vues (sans le Menu d'Accueil)
lt_lt: Išsaugoti visų rodinio tipų kopiją (be pagrindinio meniu)

# #31165
source: Backup Home menu
es_es: Hacer copia de seguridad del menú de inicio
fr_fr: Sauvegarder le Menu d'Accueil
lt_lt: Išsaugoti pagrindinio meniu kopiją

# #31166
source: Full backup (viewtypes and Home menu)
es_es: Hacer una copia de seguridad completa (vistas y menú de inicio)
fr_fr: Sauvegarde complète (vues et Menu d'Accueil)
lt_lt: Pilna atsarginė kopija (rodinio tipai ir pagrindinis meniu)

# #31167
source: Export all 'Home' viewtypes
es_es: Exportar todas las vistas de 'Inicio'
fr_fr: Exporter toutes les vues 'Accueil'
lt_lt: Eksportuoti visus 'Pradinio ekrano' rodinio tipus

# #31168
source: Export all 'Video' viewtypes
es_es: Exportar todas las vistas de 'Video'
fr_fr: Exporter toutes les vues 'Vidéo'
lt_lt: Eksportuoti visus 'Vaizdo įrašų' rodinio tipus

# #31169
source: Export all 'Music' viewtypes
es_es: Exportar todas las vistas de 'Música'
fr_fr: Exporter toutes les vues 'Musique'
lt_lt: Eksportuoti visus 'Muzikos' rodinio tipus

# #31170
source: Export all 'Pictures' viewtypes
es_es: Exportar todas las vistas de 'Fotos'
fr_fr: Exporter toutes les vues 'Images'
lt_lt: Eksportuoti visus 'Paveikslėlių' rodinio tipus

# #31171
source: Export all 'TV' viewtypes
es_es: Exportar todas las vistas de 'TV'
fr_fr: Exporter toutes les vues 'TV'
lt_lt: Eksportuoti visus 'Televizijos' rodinio tipus

# #31172
source: Export all 'Programs' viewtypes
es_es: Exportar todas las vistas de 'Aplicaciones'
fr_fr: Exporter toutes les vues 'Programmes'
lt_lt: Eksportuoti visus 'Programų' rodinio tipus

# #31173
source: Allows to set home menu, submenus and widgets and to choose viewtypes and backgrounds.
es_es: Permite definir el menú principal, submenú, widgets y escoger vistas y fondos.
fr_fr: Permet de personnaliser le menu d'accueil, les sous-menus et les widgets et de choisir les vues et arrière-plans
lt_lt: Leisti nustatyti pagrindinį meniu, submeniu ir valdiklius bei leisti pasirinkti rodinio tipus ir fonus.

# #31174
source: Enable this option to force downloading arts in PVR. This can also download arts in the EPG guide by changing settings in skin.helper script. This is useful when the backend is not returning arts.
es_es: Habilitar esta opción para forzar la descarga de imágenes en PVR. Esto también puede descargar imágenes en la guía EPG cambiando los ajustes en el código skin.helper. Esto es útil cuando el backend no esta devolviendo ninguna imagen.
fr_fr: Activer cette option pour forcer le téléchargement des Arts dans le PVR. Peut également télécharger les arts dans le guide TV en modifiant les paramètres de script skin.helper. Utile lorsque le backend n'affiche aucune image.
lt_lt: Įjunkite šią parinktį, kad priverstinai atsiųsti PVR iliustracijas. Tai taip pat gali atsiųsti iliustracijas EPG gide, pakeičiant skin.helper scenarijaus nustatymus. Tai naudinga, kai posistemė negrąžina iliustracijų.

# #31175
source: Enable this option to give access to the Designer and build your own viewtypes (advanced).
es_es: Habilitar esta opción para dar acceso a KOver Designer y poder construir tus propias vistas (avanzado).
fr_fr: Activer cette option pour avoir accès au Designer et construire vos propres vues (avancé).
lt_lt: Įjunkite šią parinktį, jei norite gauti prieigą prie dizainerio ir susikurti savus rodinio tipus (pažengusiems).

# #31176
source: Enable this option to give access to the Color tool, change the skin colors and create color sets (advanced).
es_es: Habilitar esta opción para dar acceso a la herramienta de color, cambiar los colores del skin y crear grupos de colores
fr_fr: Activer cette option pour avoir accès à l'éditeur de couleur, changez les couleurs du skin et créer vos palettes de couleurs (avancé).
lt_lt: Įjunkite šią parinktį, jei norite gauti prieigą prie spalvų įrankio ir pakeisti teminės išvaizdos spalvas bei susikurti spalvų rinkinius (pažengusiems).

# #31177
source: Enable this option to show debug infos (advanced).
es_es: Habilitar esta opción para mostrar info de depuración (avanzado).
fr_fr: Activer cette option pour afficher les infos de débogage (avancé)
lt_lt: Įjungti šią parinktį, jei norite rodyti derinimo informaciją (pažengusiems).

# #31178
source: Automatically create viewtypes in all sections for a PVR use. Vewtypes will be set 1/3 of the screen in horizontal / bottom position. Recommended for a mximum view of the playing video.
es_es: Crear automáticamente vistas en todas las secciones para uso de PVR. Vistas serán ajustadas a 1/3 de la pantalla en posición horizontal / inferior. Recomendada para la vista máxima del video reproducido.
fr_fr: Créer automatiquement des vues dans toutes les sections pour une utilisation PVR. Les vues occuperont 1/3 de l'écran en horizontal / bas. Recommandé pour une vue maximale de la vidéo.
lt_lt: Automatiškai sukurti rodinių tipus visuose skyriuose PVR naudojimui. Rodinių tipai užims 1/3 ekrano horizontalioje / apatinėje pozicijoje. Rekomenduojama maksimaliam atkuriamo vaizdo įrašo matomumui.

# #31179
source: Automatically create viewtypes in all sections for a PVR use. Vewtypes will be set 1/3 of the screen in vertical / left position. Recommended for a mximum view of the playing video.
es_es: Crear automáticamente vistas en todas las secciones para uso de PVR. Vistas serán ajustadas a 1/3 de la pantalla en posición vertical / izquierda. Recomendada para la vista máxima del video reproducido.
fr_fr: Créer automatiquement des vues dans toutes les sections pour une utilisation PVR. Les vues occuperont 1/3 de l'écran en vertical / gauche. Recommandé pour une vue maximale de la vidéo.
lt_lt: Automatiškai sukurti rodinių tipus visuose skyriuose PVR naudojimui. Rodinių tipai užims 1/3 ekrano vertikalioje / kairiojoje pozicijoje. Rekomenduojama maksimaliam atkuriamo vaizdo įrašo matomumui.

# #31180
source: Automatically create viewtypes in all sections for a fullscreen use. Vewtypes will be set 3/3 of the screen. Recommended for medias library player.
es_es: Crear automáticamente vistas en todas las secciones para uso de la pantalla completa. Vistas serán ajustadas a 1/3 de la pantalla. Recomendada para reproductor de libreria de medios
fr_fr: Créer automatiquement des vues dans toutes les sections pour une utilisation en plein écran. Les vues occuperont 3/3 de l'écran. Recommandé pour une utilisation en lecteur multimédia.
lt_lt: Automatiškai sukurti rodinių tipus visuose skyriuose naudojimui visame ekrane. Rodinių tipai užims 3/3 ekrano. Rekomenduojama media įrašų bibliotekos grotuvui.

# #31181
source: Automatically create viewtypes in all sections for a fullscreen use. Vewtypes will be set 2/3 of the screen. Recommended for medias library player.
es_es: Crear automáticamente vistas en todas las secciones para uso de la pantalla completa. Vistas serán ajustadas a 2/3 de la pantalla. Recomendada para reproductor de libreria de medios
fr_fr: Créer automatiquement des vues dans toutes les sections pour une utilisation en plein écran. Les vues occuperont 2/3 de l'écran. Recommandé pour une utilisation en lecteur multimédia.
lt_lt: Automatiškai sukurti rodinių tipus visuose skyriuose naudojimui visame ekrane. Rodinių tipai užims 2/3 ekrano. Rekomenduojama media įrašų bibliotekos grotuvui.

# #31182
source: Automatically create viewtypes in all sections for a fullscreen use. Vewtypes will be set 2/3 and 3/3 of the screen. Recommended for medias library player.
es_es: Crear automáticamente vistas en todas las secciones para uso de la pantalla completa. Vistas serán ajustadas a 2/3 y 3/3 de la pantalla. Recomendada para reproductor de libreria de medios
fr_fr: Créer automatiquement des vues dans toutes les sections pour une utilisation en plein écran. Les vues occuperont 2/3 et 3/3 de l'écran. Recommandé pour une utilisation en lecteur multimédia.
lt_lt: Automatiškai sukurti rodinių tipus visuose skyriuose naudojimui visame ekrane. Rodinių tipai užims 2/3 ir 3/3 ekrano. Rekomenduojama media įrašų bibliotekos grotuvui.

# #31183
source: Restore backups, apply new / stored color sets, apply new / stored viewtypes sets.
es_es: Restaurar copia de seguridad , aplicar grupos de colores nuevos / guardados, aplicar grupos de vistas nuevas / guardadas
fr_fr: Restaurer les sauvegardes, appliquer / stocker de nouvelles palettes de couleurs , appliquer / stocker des ensembles de vues.
lt_lt: Atstatyti atsargine kopijas, pritaikyti naujus / išsaugotus spalvų rinkinius, pritaikyti naujus / išsaugotus rodinių tipų rinkinius.

# #31184
source: Backup ALL current viewtypes (from all sections). Home menu is not included. Useful for sharing a complete viewtypes' set.
es_es: Hacer copia de seguridad de TODAS las vistas actuales (de todas las secciones). Menú inicial no esta incluido. Útil para compartir grupos de vistas completas.
fr_fr: Sauvegarder toutes les vues actuelles (de toutes les sections). Le Menu d'accueil ne sera pas inclus. Utile pour partager l'ensemble des paramètres de vues.
lt_lt: Išsaugoti VISUS esamus rodinių tipus (iš visų skyrių). Pagrindinis meniu nėra įtrauktas. Naudinga norint pasidalinti pilnu rodinių tipų rinkiniu.

# #31185
source: Backup Home menu. Viewtypes are not included.
es_es: Hacer copia de seguridad del Menú Inicial. Vistas no están incluidas.
fr_fr: Sauvegarder le Menu d'Accueil. Les vues ne sont pas incluses.
lt_lt: Išsaugoti pagrindinį meniu. Rodinių tipai nėra įtraukti.

# #31186
source: Full backup. Viewtypes AND Home menu are included. Useful for duplication on user's multiple devices.
es_es: Hacer una copia de seguridad completa. Vistas y Menú Inicial están incluidos. Útil para duplicar en múltiples dispositivos del usuario.
fr_fr: sauvegarde complète. Les vues et le Menu d'Accueil sont inclus. Utile pour la duplication sur plusieurs appareils.
lt_lt: Pilna atsarginė kopija. Rodinių tipai IR pagrindinis meniu yra įtraukti. Naudinga norint atkartoti nustatymus keliuose vartotojo įrenginiuose.

# #31187
source: Backup current viewtypes from 'Home' section. Home menu is not included. Useful for sharing a viewtypes' set.
es_es: Hacer copia de seguridad de las vistas actuales desde la sección de 'Inicio'. El menu inicial no esta incluido. Útil para compartir grupos de vistas
fr_fr: Sauvegarde les vues actuelles de la section 'Accueil'. Le Menu d'Accueil n'est pas inclus. Utile pour partager les paramètres d'un ensemble de vues.
lt_lt: Išsaugoti esamus 'Pradinio ekrano' rodinių tipus. Pagrindinis meniu nėra įtrauktas. Naudinga norint pasidalinti rodinių tipų rinkiniu.

# #31188
source: Backup current viewtypes from 'Video' section. Home menu is not included. Useful for sharing a viewtypes' set.
es_es: Hacer copia de seguridad de las vistas actuales desde la sección de 'Video'. El menu inicial no esta incluido. Útil para compartir grupos de vistas
fr_fr: Sauvegarde les vues actuelles de la section 'Vidéo'. Le Menu d'Accueil n'est pas inclus. Utile pour partager les paramètres d'un ensemble de vues.
lt_lt: Išsaugoti esamus 'Vaizdo įrašų' skyriaus rodinių tipus. Pagrindinis meniu nėra įtrauktas. Naudinga norint pasidalinti rodinių tipų rinkiniu.

# #31189
source: Backup current viewtypes from 'Music' section. Home menu is not included. Useful for sharing a viewtypes' set.
es_es: Hacer copia de seguridad de las vistas actuales desde la sección de 'Música'. El menu inicial no esta incluido. Útil para compartir grupos de vistas
fr_fr: Sauvegarde les vues actuelles de la section 'Musique'. Le Menu d'Accueil n'est pas inclus. Utile pour partager les paramètres d'un ensemble de vues.
lt_lt: Išsaugoti esamus 'Muzikos' skyriaus rodinių tipus. Pagrindinis meniu nėra įtrauktas. Naudinga norint pasidalinti rodinių tipų rinkiniu.

# #31190
source: Backup current viewtypes from 'Pictures' section. Home menu is not included. Useful for sharing a viewtypes' set.
es_es: Hacer copia de seguridad de las vistas actuales desde la sección de 'Imagenes'. El menu inicial no esta incluido. Útil para compartir grupos de vistas
fr_fr: Sauvegarde les vues actuelles de la section 'Images'. Le Menu d'Accueil n'est pas inclus. Utile pour partager les paramètres d'un ensemble de vues.
lt_lt: Išsaugoti esamus 'Paveikslėlių' skyriaus rodinių tipus. Pagrindinis meniu nėra įtrauktas. Naudinga norint pasidalinti rodinių tipų rinkiniu.

# #31191
source: Backup current viewtypes from 'TV' section. Home menu is not included. Useful for sharing a viewtypes' set.
es_es: Hacer copia de seguridad de las vistas actuales desde la sección de 'TV'. El menu inicial no esta incluido. Útil para compartir grupos de vistas
fr_fr: Sauvegarde les vues actuelles de la section 'TV'. Le Menu d'Accueil n'est pas inclus. Utile pour partager les paramètres d'un ensemble de vues.
lt_lt: Išsaugoti esamus 'Televizijos' skyriaus rodinių tipus. Pagrindinis meniu nėra įtrauktas. Naudinga norint pasidalinti rodinių tipų rinkiniu.

# #31192
source: Backup current viewtypes from 'Programs' section. Home menu is not included. Useful for sharing a viewtypes' set.
es_es: Hacer copia de seguridad de las vistas actuales desde la sección de 'Aplicaciones'. El menu inicial no esta incluido. Útil para compartir grupos de vistas
fr_fr: Sauvegarde les vues actuelles de la section 'Programmes'. Le Menu d'Accueil n'est pas inclus. Utile pour partager les paramètres d'un ensemble de vues.
lt_lt: Išsaugoti esamus 'Programų' skyriaus rodinių tipus. Pagrindinis meniu nėra įtrauktas. Naudinga norint pasidalinti rodinių tipų rinkiniu.

# #31193
source: Set the IDLEFADE timer (Designer specific feature) :
es_es: Ajustar el tiempo de IDLEFADE (función especifica del KOver Designer) :
fr_fr: Régler le temps de IDLEFADE (fonction spécifique du Designer) :
lt_lt: Nustatyti IDLEFADE laikmatį (dizainerio ypatybė):

# #31194
source: Show 'Watched' flags
es_es: Mostrar bandera de 'Visto'
fr_fr: Afficher les marqueurs 'Vu'
lt_lt: Rodyti 'Peržiūrėta' vėliavas

# #31195
source: Apply color schemes
es_es: Aplicar esquema de colores
fr_fr: Appliquer la palette de couleur
lt_lt: Pritaikyti spalvų schemas

# #31196
source: Default dark
es_es: Obscuro por defecto
fr_fr: Sombre par défaut
lt_lt: Numatytoji tamsi

# #31197
source: Default light
es_es: Claro por defecto
fr_fr: Lumineux par défaut
lt_lt: Numatytoji šviesi

# #31198
source: Default FTV style
es_es: Estilo FTV por defecto
fr_fr: Style FTV par défaut
lt_lt: Numatytasis FTV stilius

# #31199
source: Default flat style
es_es: Estilo flat por defecto
fr_fr: Style plat par défaut
lt_lt: Numatytasis plokščias stilius

# #31200
source: Enhancement
es_es: Mejoras
fr_fr: Amélioration
lt_lt: Pagerinimas
