Repository: xbmc/repo-skins
Catalog: skin.kover/language/resource.language.*/strings.po
Languages: de_de, es_es, fr_fr, lt_lt

# #31000
source: KOver Designer
lt_lt: KOver dizaineris

# #31001
source: Home Menu
de_de: Hauptmenue
es_es: Menú Inicio
fr_fr: Accueil
lt_lt: Pagrindinis meniu

# #31002
source: Colors
de_de: Farben
es_es: Colores
fr_fr: Couleurs
lt_lt: Spalvos

# #31003
source: Import
es_es: Importar
fr_fr: Importer
lt_lt: Importuoti

# #31004
source: Customize
de_de: Anpassen
es_es: Personalizar
fr_fr: Personnaliser
lt_lt: Pritaikyti

# #31005
source: Dialogs
de_de: Dialoge
es_es: Dialogos
fr_fr: Dialogues
lt_lt: Dialogai

# #31006
source: Wallpaper
de_de: Hintergruende
es_es: Fondo de pantalla
fr_fr: Fond d'écran
lt_lt: Ekrano fonas

# #31007
source: General Setup
de_de: Grundeinstellungen
es_es: Configuración General
fr_fr: Paramètres généraux
lt_lt: Pagrindinė sąranka

# #31008
source: Blocs background
de_de: Blocs Hintergrund
es_es: Fondos de los Blocs
fr_fr: Arrière plan des blocs
lt_lt: Blokų fonas

# #31009
source: Bloc 1 : List
de_de: Bloc 1 : Liste
es_es: Bloc 1 : Lista
fr_fr: Bloc 1 : Liste
lt_lt: Blokas 1: sąrašas

# #31010
source: Bloc 1
lt_lt: Blokas 1

# #31011
source: Bloc 2 : Infos
lt_lt: Blokas 2: informacija

# #31012
source: Bloc 2
lt_lt: Blokas: 2

# #31013
source: Bloc 3 : Art
de_de: Bloc 3 : Grafik
es_es: Bloc 3 : Arte
lt_lt: Blokas 3: iliustracija

# #31014
source: Bloc 3
lt_lt: Blokas 3

# #31015
source: Bloc 4 : Playing Video
es_es: Bloc 4 : Reproducción de Vídeo
fr_fr: Bloc 4: Video en cours
lt_lt: Blokas 4: atkuriamas vaizdo įrašas

# #31016
source: Bloc 4
de_de: Bloc 4 : laufendes Video
lt_lt: Blokas 4

# #31017
source: Rename View
de_de: Ansicht umbenennen
es_es: Cambiar nombre de la Vista
fr_fr: Renommer la Vue
lt_lt: Pervadinti rodinį

# #31018
source: Apply Default Horizontal
de_de: Vorgabe fuer Horizontal anwenden
es_es: Aplicar Horizontal por Defecto
fr_fr: Appliquer défaut Horizontal
lt_lt: Pritaikyti numatytąjį horizontalų

# #31019
source: Apply Default Vertical
de_de: Vorgabe fuer Vertikal anwenden
es_es: Aplicar Vertical por Defecto
fr_fr: Appliquer défaut Vertical
lt_lt: Pritaikyti numatytąjį vertikalų

# #31020
source: My Template 1
de_de: Meine Vorlage 1
es_es: Mi Plantilla 1
fr_fr: Mon Modèle 1
lt_lt: Mano šablonas 1

# #31021
source: My Template 2
de_de: Meine Vorlage 2
es_es: Mi Plantilla 2
fr_fr: Mon Modèle 2
lt_lt: Mano šablonas 2

# #31022
source: My Template 3
de_de: Meine Vorlage 3
es_es: Mi Plantilla 3
fr_fr: Mon Modèle 3
lt_lt: Mano šablonas 3

# #31023
source: Delete View
de_de: Ansicht loeschen
es_es: Borrar Vista
fr_fr: Supprimer la Vue
lt_lt: Pašalinti rodinį

# #31024
source: Apply Template To View
de_de: Vorlage auf Ansicht anwenden
es_es: Aplicar Plantilla a Vista
fr_fr: Appliquer Mon Modèle à la Vue
lt_lt: Pritaikyti šabloną rodiniui

# #31025
source: Copy View To Template
de_de: Ansicht in Vorlage kopieren
es_es: Copiar Vista a Plantilla
fr_fr: Copier la Vue dans le Modèle
lt_lt: Kopijuoti rodinį į šabloną

# #31026
source: Delete Template
de_de: Vorlage loeschen
es_es: Borrar Plantilla
fr_fr: Supprimer le Modèle
lt_lt: Pašalinti šabloną

# #31027
source: Export Template
de_de: Vorlage exportieren
es_es: Exportar Plantilla
fr_fr: Exporter le Modèle
lt_lt: Eksportuoti šabloną

# #31028
source: Layout Orientation
de_de: Layout Orientierung
es_es: Orientación del Diseño
fr_fr: Orientation de l'ensemble
lt_lt: Išsidėstymo orientacija

# #31029
source: Sidebar Position
de_de: Menueleiste Position
es_es: Posición de la barra lateral
fr_fr: Position la barre latérale
lt_lt: Šoninės juostos pozicija

# #31030
source: Dialog panel position
es_es: Posición del panel de dialogo
fr_fr: Position du panneau de dialogue
lt_lt: Dialogo skydelio pozicija

# #31031
source: Sidebar Autohide
de_de: Menueleiste auto-verstecken
es_es: Auto-esconder barra lateral
fr_fr: Masquer automatiquement la barre latérale
lt_lt: Automatiškai slėpti šoninę juostą

# #31032
source: Dialog slide type
de_de: Dialog Einblendung
es_es: Comportamiento de panel de dialogo
fr_fr: Comportement du panneau de dialogue
lt_lt: Dialogo slinkimo tipas

# #31033
source: Horizontal Separator
de_de: Horizontale Trennung
es_es: Separador Horizontal
fr_fr: Séparateur Horizontal
lt_lt: Horizontalus skirtukas

# #31034
source: Vertical Separator
de_de: Vertikale Trennung
es_es: Separador Vertical
fr_fr: Séparateur Vertical
lt_lt: Vertikalus skirtukas

# #31035
source: visibility
de_de: Sichtbarkeit
es_es: visibilidad
fr_fr: Visibilité
lt_lt: matomumas

# #31036
source: Horizontal Position (column)
de_de: Horizontale Position (Spalte)
es_es: Posición Horizontal (columna)
fr_fr: Position horizontale (colonne)
lt_lt: Horizontali pozicija (stulpelis)

# #31037
source: Vertical Position (row)
de_de: Vertikale Position (Reihe)
es_es: Posición Vertical (fila)
fr_fr: Position verticale (ligne)
lt_lt: Vertikali pozicija (eilutė)

# #31038
source: Width
de_de: Breite
es_es: Ancho
fr_fr: Largeur
lt_lt: Plotis

# #31039
source: Height
de_de: Hoehe
es_es: Alto
fr_fr: Hauteur
lt_lt: Aukštis

# #31040
source: Background[CR]Style
de_de: Hintergrund[CR]Stil
es_es: Estilo[CR]de Fondo
fr_fr: Style[CR]de fond
lt_lt: Fono[CR]stilius

# #31041
source: List Type
de_de: Listen-Typ
es_es: Tipo de listado
fr_fr: Type de liste
lt_lt: Sąrašo tipas

# #31042
source: Background[CR]Image
de_de: Hintergrund[CR]Bild
es_es: Imagen[CR]de fondo
fr_fr: Image[CR]de fond
lt_lt: Fono[CR]atvaizdas

# #31043
source: List : Selected item 1
de_de: Liste : gewaehltes Element 1
es_es: Lista : Articulo 1 seleccionado
fr_fr: Liste: Elément sélectionné 1
lt_lt: Sarašas: pasirinktas elementas 1

# #31044
source: Sub info
de_de: Unter-Info
fr_fr: Info supplémentaire
lt_lt: Subinformacija

# #31045
source: List : Unselected item 2
de_de: Liste : ungewaehltes Element 2
es_es: Lista : Articulo 2 no seleccionado
fr_fr: Liste: Elément non sélectionné 2
lt_lt: Sąrašas: nepasirinktas elementas 2

# #31046
source: List : Unselected item 3
de_de: Liste : ungewaehltes Element 3
es_es: Lista : Deseleccionar articulo 3
fr_fr: Liste: Elément non sélectionné 3
lt_lt: Sąrašas: nepasirinktas elementas 3

# #31047
source: Info Bloc : Sub info
de_de: Info Bloc : Unter-Info
fr_fr: Bloc d'infos : Info supplémentaire
lt_lt: Infoblokas: subinformacija

# #31048
source: Text 3 - Informations plot [CR]about the selected item in bloc 1
de_de: Text 3 - Angaben[CR]zum ausgewählten Eintrag in bloc 1
es_es: Texto 3 - Información sobre la trama [CR]del articulo seleccionado en bloc 1
fr_fr: Texte 3 - Résume [CR] sur l'élément sélectionné dans le bloc 1
lt_lt: Tekstas 3 - informacijos sritis [CR]apie pasirinktą elementą bloke 1

# #31049
source: Ex : Duration
de_de: Ex : Laufzeit
es_es: Ej : Duración
fr_fr: Ex : Durée
lt_lt: Ex: trukmė

# #31050
source: Selected Item Tag
de_de: Ausgewähltes Kennzeichen
es_es: Etiqueta del articulo seleccionado
fr_fr: Slogan de l'élément sélectionné
lt_lt: Pasirinkto elemento žymė

# #31051
source: Home
de_de: Hauptmenue
es_es: Inicio
fr_fr: Accueil
lt_lt: Pradinis ekranas

# #31052
source: Video on top
de_de: Video im Vordergrund
es_es: Video encima
fr_fr: Vidéo en premier plan
lt_lt: Vaizdo įrašas viršuje

# #31053
source: Visualisation presets
de_de: Visualisierung Vorgaben
es_es: Preajustes de Visualizaciones
fr_fr: Préréglages de visualisation
lt_lt: Vizualizacijos išankstinės parinktys

# #31054
source: Extra art
de_de: Extra Grafik
es_es: Arte Extra
fr_fr: Art additionel
lt_lt: Papildoma iliustracija

# #31055
source: Increase
de_de: Erhoehen
es_es: Aumentar
fr_fr: Augmenter
lt_lt: Padidinti

# #31056
source: Decrease
de_de: Reduzieren
es_es: Disminuir
fr_fr: Diminuer
lt_lt: Sumažinti

# #31057
source: Recent albums
de_de: Neueste Alben
es_es: Álbumes recientes
fr_fr: Albums récents
lt_lt: Naujausi albumai

# #31058
source: Recommended albums
de_de: Empfohlene Alben
es_es: Álbumes recomendados
fr_fr: Albums recommandés
lt_lt: Rekomenduojami albumai

# #31059
source: Random albums
de_de: Zufällige Alben
es_es: Álbumes al azar
fr_fr: Albums aléatoires
lt_lt: Atsitiktiniai albumai

# #31060
source: Window
de_de: Fenster
es_es: Ventana
fr_fr: Fenêtre
lt_lt: Langas

# #31061
source: Sidebar
de_de: Menüleiste
es_es: Barra lateral
fr_fr: Barre latérale
lt_lt: Šoninė juosta

# #31062
source: Blocs background
de_de: Blocs Hintergrund
es_es: Fondo de los Blocs
fr_fr: Arrière plan des blocs
lt_lt: Blokų fonas

# #31063
source: Info bloc
es_es: Bloc de Info
fr_fr: Bloc d'informations
lt_lt: Informacijos blokas

# #31064
source: Art bloc
de_de: Grafik bloc
es_es: Bloc de Arte
fr_fr: Bloc Art
lt_lt: Iliustracijos blokas

# #31065
source: Video bloc
es_es: Bloc de video
fr_fr: Bloc Vidéo
lt_lt: Vaizdo įrašo blokas

# #31066
source: Dialog
es_es: Dialogo
fr_fr: Dialogue
lt_lt: Dialogas

# #31067
source: Color editor
de_de: Farb-Editor
es_es: Editor de Color
fr_fr: Editeur de couleur
lt_lt: Spalvų redaktorius

# #31068
source: Unselected icons
de_de: Ungewaehlte Symbole
es_es: Iconos no seleccionados
fr_fr: Icônes non sélectionnées
lt_lt: Nepasirinktos piktogramos

# #31069
source: Unselected items
de_de: Ungewaehlte Eintraege
es_es: Artículos no seleccionados
fr_fr: Eléments non sélectionnés
lt_lt: Nepasirinkti elementai

# #31070
source: Unselected text 1[CR]icon
de_de: Ungewaehlter Text 1[CR]Symbol
es_es: Texto 1[CR]icono no seleccionado
fr_fr: Texte 1 non sélectionné[CR]icone
lt_lt: Nepasirinktas tekstas 1[CR]piktograma

# #31071
source: Unselected text 2[CR](sub)
de_de: Ungewaehlter Text 2[CR](sub)
es_es: Texto 2[CR](sub) no seleccionado
fr_fr: texte 2 non sélectionné[CR](sup)
lt_lt: Nepasirinktas tekstas 2[CR](sub)

# #31072
source: Unselected text
de_de: Ungewaehlter Text
es_es: Texto no seleccionado
fr_fr: Texte non sélectionné
lt_lt: Nepasirinktas tekstas

# #31073
source: Selected icon background
de_de: Ungewaehltes Symbol Hintergrund
es_es: Fondo de icono seleccionado
fr_fr: Arrière plan de l'icône sélectionné
lt_lt: Pasirinktos piktogramos fonas

# #31074
source: Selected items
de_de: Ausgewählter Eintrag
es_es: Artículos seleccionados
fr_fr: Eléments selectionnés
lt_lt: Pasirinkti elementai

# #31075
source: Selected text 1[CR]icon
de_de: Ausgewaehlter Text 1[CR]Symbol
es_es: Texto 1[CR]icono seleccionado
fr_fr: Texte 1 sélectionné[CR]icone
lt_lt: Pasirinktas tekstas 1[CR]piktograma

# #31076
source: Selected text 2[CR](sub)
de_de: Ausgewaehlter Text 2[CR](sub)
es_es: Texto 2[CR](sub) seleccionado
fr_fr: Texte 2 sélectionné[CR](sub)
lt_lt: Pasirinktas tekstas 2[CR](sub)

# #31077
source: Selected text
de_de: Ausgewaehlter Text
es_es: Texto seleccionado
fr_fr: Texte sélectionné
lt_lt: Pasirinktas tekstas

# #31078
source: Selected item background
de_de: Ausgewaehltes Symbol Hintergrund
es_es: Fondo de artículo seleccionado
fr_fr: Arrière plan de l'élément sélectionné
lt_lt: Pasirinkto elemento fonas

# #31079
source: Selected item number
de_de: Ungewaehltes Symbol Nummer
es_es: Numero de articulo seleccionado
fr_fr: Numéro de l'élément sélectionné
lt_lt: Pasirinkto elemento numeris

# #31080
source: Invalid text
de_de: Ungueltiger Text
es_es: Texto invalido
fr_fr: Texte invalide
lt_lt: Klaidingas tekstas

# #31081
source: Clock
de_de: Uhr
es_es: Reloj
fr_fr: Horloge
lt_lt: Laikrodis

# #31082
source: Shadow
de_de: Schatten
es_es: Sombra
fr_fr: Ombre
lt_lt: Šešėlis

# #31083
source: Other infos
de_de: Andere Infos
es_es: Otras infos
fr_fr: Autres informations
lt_lt: Kita informacija

# #31084
source: Export color scheme
de_de: Export Farbschema
es_es: Exportar esquema de color
fr_fr: Exporter la palette de couleur
lt_lt: Eksportuoti spalvų schemą

# #31085
source: Bloc 5 : Submenu
de_de: Bloc 5 : Untermenue
es_es: Bloc 5 : Submenú
fr_fr: Bloc 5 : Sous menu
lt_lt: Blokas 5: submeniu

# #31086
source: Bloc 5
lt_lt: Blokas 5

# #31087
source: KODI Section
de_de: KODI Sektion
es_es: Sección KODI
lt_lt: KODI skyrius

# #31088
source: Name :
es_es: Nombre :
fr_fr: Nom :
lt_lt: Pavadinimas:

# #31089
source: Viewtype
de_de: Ansichts-Typ
es_es: Vista
fr_fr: Vue
lt_lt: Rodinio tipas

# #31090
source: Empty
de_de: Leer
es_es: Vacío
fr_fr: Vide
lt_lt: Tuščias

# #31091
source: Choose the section where you want to edit the viewtype.
de_de: Wähle die Sektion, in der Du den Ansichtstyp anpassen willst
es_es: Elegir la sección donde quieres editar la vista
fr_fr: Choisissez la section où vous souhaitez modifier le type de vue.
lt_lt: Pasirinkite skyrių, kuriame norite redaguoti rodinio tipą.

# #31092
source: Choose the viewtype you want to build/edit. Press right for config, click or press ENTER for more.
de_de: Waehle den Ansichtstyp, den Du erstellen/aendern willst. Druecke nach links für Konfiguration, klicke oder druecke EINGABE fuer mehr.
fr_fr: Choisissez le type de vue que vous voulez créer / modifier. Appuyez sur droite pour config, cliquez ou appuyez sur Entrée pour plus.
lt_lt: Pasirinkite rodinio tipą, kurį norite sukurti/redaguoti. Paspauskite dešinėn norėdami konfigūruoti, paspauskite ENTER norėdami atlikti daugiau.

# #31093
source: Rename the viewtype. This will be shown 'as is' in library viewtype selection.
de_de: Benennt den Ansichtstyp um. Dieser wird angezeigt 'wie er ist' in der Bibliotheks Ansichtstyp Auswahl.
es_es: Cambiar el nombre de la vista. Este se mostrara 'tal cual' en la selección de vistas de librerías
fr_fr: Renommez le type de vue. Elle s'affichera «tel quel» lors de la sélection de la vue.
lt_lt: Pervadinkite rodinio tipą. Tai bus rodoma 'taip kaip yra' bibliotekos rodinio tipo pasirinkime.

# #31094
source: Apply the built-in horizontal viewtype. A good start for sidebar TOP or BOTTOM layout.
de_de: Anwenden des eingebauten horizontalen Ansichtstyps. Ein guter Anfang für eine Layout mit der Menüleiste OBEN oder UNTEN.
es_es: Aplicar la vista horizontal incorporada. Un buen comienzo para el diseño SUPERIOR o INFERIOR de la barra lateral.
fr_fr: Appliquer la vue horizontale pré-construite. A privilégier pour utiliser une barre latérale HAUT ou BAS.
lt_lt: Pritaikyti integruotą horizontalų rodinio tipą. Gera pradžia, jei reikia šoninės juostos išdėstymo VIRŠUJE ar APAČIOJE.

# #31095
source: Apply the built-in vertical viewtype. A good start for sidebar LEFT or RIGHT layout.
de_de: Anwenden des eingebauten horizontalen Ansichtstyps. Ein guter Anfang für eine Layout mit der Menüleiste LINKS oder RECHTS.
es_es: Aplicar la vista vertical incorporada. Un buen comienzo para el diseño IZQUIERDO o DERECHO de la barra lateral.
fr_fr: Appliquer la vue verticale pré-construite. A privilégier pour utiliser une barre latérale GAUCHE ou DROITE.
lt_lt: Pritaikyti integruotą vertikalų rodinio tipą. Gera pradžia, jei reikia šoninės juostos išdėstymo KAIRĖJE ar DEŠINĖJE.

# #31096
source: Delete the viewtype. It won't be available anymore in library viewtype selection.
de_de: Löscht den Ansichtstyp. Er wird danach nicht mehr verfügbar sein in der Blibiothek Ansichtstypen Auswahl.
es_es: Borrar la vista. Ya no estará disponible en la selección de vistas de librerías
fr_fr: Supprimer la vue. Elle ne sera plus disponible lors la sélection des vues.
lt_lt: Pašalinti rodinio tipą. Jis daugiau nebus prieinamas bibliotekos rodinių tipų pasirinkime.

# #31097
source: Apply imported/stored viewtype in template. This will overide the actual viewtype.
de_de: Awenden des importierten/gespeicherten Ansichtstyps aus der Vorlage. Dies wird den aktuellen Ansichtstyp überschreiben.
es_es: Aplicar vista importada/guardada a plantilla. Esta remplazara la vista actual.
fr_fr: Appliquer un modèle stocké/importé. Cette action écrase la vue actuelle.
lt_lt: Pritaikyti importuotą/išsaugotą rodinio tipą šablone. Tai perrašys esamą rodinio tipą.

# #31098
source: Stores the actual viewtype in template. This overide the template content.
de_de: Schreibt den aktuellen Ansichtstyp in die Vorlage. Dies wird den Inhalt der Vorlage überschreiben.
es_es: Guardar la vista actual en la plantilla. Esta remplazara el contenido de la plantilla
fr_fr: Stocke la vue actuelle comme modèle. Cette action écrase le contenu du modèle.
lt_lt: Išsaugo esamą rodinio tipą šablone. Tai perrašys šablono turinį.

# #31099
source: Export the template's content to a zip file. Be aware that the template's number is also stored.
de_de: Exportiert den Inhalt der Vorlage in eine Zip-Datei. Achtung: Die Vorlagennummer wird dabei mit gespeichert!
es_es: Exportar el contenido de la plantilla a un archivo zip. Sea consiente de que el numero de plantilla también se guarda
fr_fr: Exporter le modèle dans un fichier zip. A noter que le numéro du modèle est également stocké.
lt_lt: Eksportuoti šablono turinį zip faile. Atkreipkite dėmesį, kad šablono numeris taip pat bus išsaugotas.

# #31100
source: Delete the template's content.
de_de: Löscht den INhalt der Vorlage.
es_es: Borrar el contenido de la plantilla
fr_fr: Supprimer le contenu du modèle.
lt_lt: Ištrinti šablono turinį.

# #31101
source: Toggle the element's visibility. IDLEFADE makes the element to disappear after 5s.
de_de: Schaltet die Sichtbarkeit des Elements um. LEERLAUF-AUSBLENDUNG lässt das das Element nach 5 Sekunden verschwinden.
es_es: Alterne el elemento de visibilidad. IDLEFADE hace que el elemento desaparezca después de 5s.
fr_fr: Activer la visibilité de l'élément, IDLEFADE fait disparaitre l'élément après 5s.
lt_lt: Perjungti elemento matomumą. IDLEFADE privers elementą išnykti po 5s.

# #31102
source: Change the layout orientation or scroll direction for lists.
de_de: Wechselt das Orientierung des Layouts oder die Laufrichtung der Listen.
es_es: Cambiar la orientación del diseño o la dirección de desplazamientos para las listas
fr_fr: Changer l'orientation de la mise en page ou la direction de défilement des listes.
lt_lt: Pakeisti šio sąrašo išdėstymo orientaciją ar slinkimo kryptį.

# #31103
source: Change the sidebar position. This is limited by the layout orientation.
de_de: Wechselt die Menüleisten Position. Dies wird eingeschränkt durch die Orientierung des Layouts.
es_es: Cambiar la poción de la barra lateral. Esto esta limitado a la orientación del diseño
fr_fr: Change la position de la barre latérale. Limité par l'orientation de la mise en page.
lt_lt: Pakeisti šoninės juostos poziciją. Ši galimybė yra apribota išdėstymo orientacijos.

# #31104
source: Makes the sidebar to autohide. Useful for fullscreen layout, sidebar will fade to not cover infos.
de_de: Lässt die Menüleiste automatisch verschwinden. Nützlich für Vollbild-Layot, die Menüleiste bedeckt dann keine keine Infos.
es_es: Hacer que la barra lateral se auto esconda. Util para los diseños de pantalla completa, la barra lateral se ocultara gradualmente para no cubrir la info
fr_fr: Permet à la barre latérale de se masquer automatiquement. Utile pour une mise en page en plein écran, la barre latérale disparait pour ne pas couvrir les infos.
lt_lt: Šoninė juosta bus slepiama automatiškai. naudinga viso ekrano išdėstymuose, šoninė juosta išnyks, kad neuždengtų informacijos.

# #31105
source: Set the dialog panel (ex. movie infos) position.
de_de: Setzt die Position des Dialog Panels (z.B. für Film-Inofs).
es_es: Fijar la posición del panel de dialogo (ej. info de película)
fr_fr: Réglez la position du panneau de dialogue (ex. Infos de films).
lt_lt: Nustatyti dialogo skydelio (buvusios filmų informacijos) poziciją.

# #31106
source: Choose panel opening style. 'PUSH' pushes the blocs and 'OVER' shows over blocs.
de_de: Wählt die Art der Panel-Öffnung. 'SCHIEBEN' schiebt den bloc beiseite "ÜBER" blendet das Panel über dem bloc ein.
es_es: Escoger el estilo de apertura del panel. 'EMPUJAR' empuja los blocs y 'ENCIMA' lo muestra encima de los blocs.
fr_fr: Choisissez le style d'ouverture du panneau. "PUSH" pousse les blocs et "OVER" s'affiche par dessus les blocs.
lt_lt: Pasirinkite skydelio atidarymo stilių. 'STUMTI' pastumia blokus ir 'VIRŠ' rodo virš blokų.

# #31107
source: Insert an horizontal space between blocs. Choose between A and B or B and C.
de_de: Fügt ein horizontalen Abstand zwischen den blocs ein. Wähle zwischen den blocs A und B oder B und C.
es_es: Insertar un espacio horizontal entre los blocs. Escoger entre A y B o B y C.
fr_fr: Insérez un espace horizontal entre les blocs. Choisissez entre A et B ou B et C.
lt_lt: Įterpti horizontalų tarpą tarp blokų. Pasirinkite tarp A ir B ar B ir C.

# #31108
source: Insert an vertical space between blocs. Choose between A and B or B and C.
de_de: Fügt ein vertikalen Abstand zwischen den blocs ein. Wähle zwischen den blocs A und B oder B und C.
es_es: Insertar un espacio vertical entre los blocs. Escoger entre A y B o B y C.
fr_fr: Insérez un espace vertical entre les blocs. Choisissez entre A et B ou B et C.
lt_lt: Įterpti vertikalų tarpą tarp blokų. Pasirinkite tarp A ir B ar B ir C.

# #31109
source: Change the horizontal start position of the element. Can be locked depending of the layout orientation.
de_de: Wechselt die horizonatle Start-Position des Elements. Kann gesperrt sein je nach Orientierung des Layouts.
es_es: Cambiar la posición de comienzo horizontal del elemento. Puede estar bloqueada dependiendo de la orientación del diseño
fr_fr: Changer la position horizontale de début de l'élément. Peut être verrouillé en fonction de l'orientation de mise en page.
lt_lt: Pakeisti horizontalią elemento pradžios poziciją. Gali būti užrakinta, priklausomai nuo išdėstymo orientacijos.

# #31110
source: Change the vertical start position of the element. Can be locked depending of the layout orientation.
de_de: Wechselt die vertikale Start-Position des Elements. Kann gesperrt sein je nach Orientierung des Layouts.
es_es: Cambiar la posición de comienzo vertical del elemento. Puede estar bloqueada dependiendo de la orientación del diseño
fr_fr: Changer la position verticale de début de l'élément. Peut être verrouillé en fonction de l'orientation de mise en page.
lt_lt: Pakeisti vertikalią elemento pradžios poziciją. Gali būti užrakinta, priklausomai nuo išdėstymo orientacijos.

# #31111
source: Change the horizontal size of the element. Can be locked/limited by the element's horizontal position.
es_es: Cambiar el tamaño horizontal del elemento. Puede estar bloqueado/limitado por la posición horizontal del elemento
fr_fr: Modifier la taille horizontale de l'élément. Peut être verrouillé / limité par la position horizontale de l'élément.
lt_lt: Pasirinkite horizontalų elemento dydį. Gali būti užrakinta/apribota, priklausomai nuo elemento horizontalios pozicijos.

# #31112
source: Change the vertical size of the element. Can be locked/limited by the element's vertical position.
es_es: Cambiar el tamaño vertical del elemento. Puede estar bloqueado/limitado por la posición vertical del elemento
fr_fr: Modifier la taille verticale de l'élément. Peut être verrouillé / limité par la position verticale de l'élément.
lt_lt: Pasirinkite vertikalų elemento dydį. Gali būti užrakinta/apribota, priklausomai nuo elemento vertikalios pozicijos.

# #31113
source: Choose the window background style. 'IMAGE' shows user's picture selected in the next setting.
es_es: Escoger el tipo de fondo de la ventana. 'IMAGEN' muestra la foto escogida por el usuario en el siguiente ajuste
fr_fr: Choisissez le style de fond de la fenêtre. 'IMAGE' affiche l'image utilisateur sélectionnée dans le réglage suivant.
lt_lt: Pasirinkite lango fono stilių. 'ATVAIZDAS' rodo vėlesniame nustatyme vartotojo pasirinktą paveikslėlį.

# #31114
source: Choose the main list (library) style. 'BANNER' shows 'FIXEDLIST' if item is not a media.
es_es: Escoger el tipo de lista principal (librería). 'PANCARTA' muestra 'LISTAFIJA' si el articulo no es un media
fr_fr: Choisissez le style de liste principale (bibliothèque). 'BANNER' s'affiche comme 'FIXEDLIST' si l'article est pas un média.
lt_lt: Pasirinkite pagrindinio sąrašo (bibliotekos) stilių. 'REKLAMJUOSTĖ' rodo 'FIKSUOTĄ SĄRAŠĄ', jei elementas nėra media įrašas.
