Repository: xbmc/repo-skins
Catalog: skin.xperience1080/language/Lithuanian/strings.po
Languages: lt

# #31000
source: Known Movies
lt: Žinomi filmai

# #31002
source: Checking for
lt: Tikrinama

# #31003
source: Checking for updates
lt: Ieškoma atnaujinimų

# #31004
source: Known TV Shows
lt: Žinomos TV laidos

# #31005
source: Known Movie Roles
lt: Žinomi filmų vaidmenys

# #31006
source: Known TV Roles
lt: Žinomi TV vaidmenys

# #31007
source: Age
lt: Amžius

# #31008
source: Born
lt: Gimė

# #31009
source: Died
lt: Mirė

# #31010
source: TV Roles
lt: Vaidmenys televizijoje

# #31011
source: Movie Roles
lt: Vaidmenys filmuose

# #31012
source: Artwork
lt: Iliustracijos

# #31013
source: Loading PVR Channels...
lt: Įkeliami PVR kanalai...

# #31014
source: Radio Stations
lt: Radijo stotys

# #31015
source: Movie Crew
lt: Filmo komanda

# #31016
source: TV Crew
lt: TV komanda

# #31017
source: TV Show Roles
lt: TV laidos vaidmenys

# #31018
source: TV Show Crew
lt: TV laidos kūrybinė komanda

# #31019
source: Trakt Options
lt: Trakt nustatymai

# #31020
source: Airing Now & Next
lt: Rodoma dabar ir vėliau

# #31021
source: Frame
lt: Rėmelis

# #31022
source: Video Extras
lt: Vaizdo priedai

# #31023
source: Extras
lt: Priedai

# #31024
source: Reset Skin Settings
lt: Atstatyti teminės išvaizdos nustatymus

# #31025
source: WARNING: This will reset ALL skin settings
lt: ĮSPĖJIMAS: tai atstatys visus teminės išvaizdos nustatymus

# #31026
source: Germany
lt: Vokietija

# #31027
source: Italy
lt: Italija

# #31028
source: United Kingdom
lt: Jungtinė Karalystė

# #31029
source: United States
lt: JAV

# #31030
source: Hide Clock & Weather
lt: Slėpti laikrodį ir orus

# #31031
source: Hide Chapter Information
lt: Slėpti skyriaus informaciją

# #31032
source: Pictures Tile
lt: Paveikslėlių plytelė

# #31035
source: Daily Babes
lt: Vaikų dienos

# #31037
source: Photos
lt: Nuotraukos

# #31038
source: Path to Pictures
lt: Kelias iki paveikslėlių

# #31039
source: Pictures Tiles (Purple)
lt: Paveikslėlių plytelės (violetinė)

# #31040
source: Reset Pictures Path
lt: Atstatyti paveikslėlių kelią

# #31041
source: Hide Weather Fanart
lt: Slėpti orų Fanart

# #31042
source: Hide Weather Daily Fanart
lt: Slėpti orų dienos Fanart

# #31043
source: Set Weather Fanart Path
lt: Nustatyti orų Fanart kelią

# #31044
source: Reset Weather Fanart Path
lt: Atstatyti orų Fanart kelią

# #31045
source: Display Volume in dB
lt: Rodyti garsumą dB vienetais

# #31100
source: General
lt: Pagrindinis

# #31101
source: Enable Kiosk Mode
lt: Įjungti kiosko režimą

# #31102
source: Display Now Playing Video in Background
lt: Rodyti šiuo metu atkuriamą vaizdo įrašą fone

# #31103
source: Display Artist Slideshow in Music Visualisation
lt: Rodyti atlikėjo skaidrių peržiūrą muzikos vizualizacijoje

# #31104
source: Display Paths for Files and Streams
lt: Rodyti failų ir srautų kelius

# #31105
source: Animate Artist Slideshow
lt: Animuoti atlikėjo skaidrių peržiūrą

# #31106
source: Display Fanart above Visualisation
lt: Rodyti Fanart virš vizualizacijos

# #31108
source: Automatically switch to music visualisation upon Play
lt: Automatiškai įjungti muzikos vizualizaciją pradėjus atkūrimą

# #31109
source: Enable Auto Scrolling for text
lt: Įjungti automatinį teksto slinkimą

# #31112
source: Invert Spin Control
lt: Apversti sukimo valdymą

# #31113
source: Top
lt: Viršuje

# #31114
source: Bottom
lt: Apačioje

# #31129
source: Use Classic Home
lt: Naudoti klasikinį pradinį ekraną

# #31130
source: Home
lt: Pagrindinis

# #31131
source: Manage Home Categories
lt: Tvarkyti pradinio ekrano kategorijas

# #31134
source: Display Profile Image
lt: Rodyti profilio atvaizdą

# #31135
source: Display Sub-menu Arrow
lt: Rodyti submeniu rodyklę

# #31136
source: Manage custom Home Items
lt: Tvarkyti savus pradinio ekrano elementus

# #31137
source: Custom
lt: Savas

# #31138
source: Name
lt: Pavadinimas

# #31139
source: Icon
lt: Piktograma

# #31140
source: Manage custom Home Widgets
lt: Tvarkyti savus pradinio ekrano valdiklius

# #31141
source: Type
lt: Tipas

# #31142
source: Path
lt: Kelias

# #31143
source: Recommended size 633x437px
lt: Rekomenduojamas dydis 633x437px

# #31144
source: Manage custom Home Tile Colours
lt: Tvarkyti savų pradinio ekrano plytelių spalvas

# #31145
source: Video add-on
lt: Video priedas

# #31146
source: Music add-on
lt: Muzikos priedas

# #31147
source: Picture add-on
lt: Paveikslėlių priedas

# #31148
source: Program add-on
lt: Programų priedas

# #31149
source: Video Playlist
lt: Video grojaraštis

# #31150
source: Music Playlist
lt: Muzikos grojaraštis

# #31151
source: Custom
lt: Savas

# #31152
source: Music Panel opens
lt: Muzikos skydelis atidaro

# #31153
source: Favourite
lt: Mėgstami

# #31154
source: Recommended size 283x283px
lt: Rekomenduojamas dydis 283x283px

# #31156
source: Show Name
lt: Rodyti vardą

# #31157
source: Video Tile
lt: Video plytelė

# #31158
source: TV Show Tile
lt: TV laidos plytelė

# #31159
source: App Tile
lt: Programos plytelė

# #31160
source: Animate Icon
lt: Animuoti piktogramą

# #31161
source: Music Tile
lt: Muzikos plytelė

# #31162
source: Widget
lt: Valdiklis

# #31164
source: Random Items
lt: Atsitiktiniai elementai

# #31165
source: Only Unwatched items
lt: Tik neperžiūrėti elementai

# #31166
source: Only Partially Watched items
lt: Tik iš dalies peržiūrėti elementai

# #31168
source: Manage custom Home Widget
lt: Tvarkyti savą pradinio ekrano valdiklį

# #31169
source: Upcoming Movies
lt: Artimiausi filmai

# #31170
source: In Theatres Now
lt: Šiuo metu kino teatruose

# #31171
source: Popular Movies
lt: Populiarūs filmai

# #31172
source: Top Rated Movies
lt: Geriausiai įvertinti filmai

# #31173
source: Trending Movies
lt: Populiarūs filmai

# #31174
source: Trending TV Shows
lt: Populiarios TV laidos

# #31175
source: Home Tile
lt: Pradinio ekrano plytelė

# #31190
source: Views
lt: Rodiniai

# #31191
source: Enable Fanart
lt: Įjungti FanArt

# #31192
source: Motion Picture Rating country
lt: Kino filmo reitingo šalis

# #31193
source: Select Motion Picture Rating country
lt: Pasirinkti kino filmo reitingo šalį

# #31200
source: Display Power Button (does not affect home screen)
lt: Rodyti maitinimo mygtuką (neturi įtakos pradiniam ekranaui)

# #31201
source: Display Options Button
lt: Rodyti parinkčių mygtuką

# #31202
source: Play Trailer on opening Movie Information
lt: Atkurti anonsą atidarius filmo informaciją

# #31203
source: Play Trailer minimized
lt: Atkurti anonsą sumažinus

# #31220
source: Live TV
lt: Televizija

# #31221
source: Enable Genre Colours in the TV EPG
lt: Įjungti žanrų spalvas TV EPG lange

# #31222
source: Advanced
lt: Pažangus

# #31240
source: Enable Music Visualisation
lt: Įjungti muzikos vizualizaciją

# #31250
source: Backgrounds
lt: Fonai

# #31251
source: Global
lt: Globalus

# #31252
source: Single Image
lt: Vienas atvaizdas

# #31253
source: Multiple Image
lt: Keli atvaizdai

# #31271
source: Display Profile Image
lt: Rodyti profilio atvaizdą

# #31272
source: Replace Pictures with Custom Menu Item in Quick Navigation
lt: Pakeisti paveikslėlius savais meniu elementais greitojoje navigacijoje

# #31273
source: Replace Trailer with Custom Menu Item in Quick Navigation
lt: Pakeisti anonsą savais meniu elementais greitojoje navigacijoje

# #31274
source: Replace New Movies with Custom Menu Item in Quick Navigation
lt: Pakeisti naujus filmus savais meniu elementais greitojoje navigacijoje

# #31275
source: Replace New TV Shows with Custom Menu Item in Quick Navigation
lt: Pakeisti naujas TV laidas savais meniu elementais greitojoje navigacijoje

# #31276
source: Choose Custom Menu Item
lt: Pasirinkite savą meniu elementą

# #31280
source: Add-ons
lt: Priedai

# #31282
source: Lyrics add-on
lt: Dainų tekstų priedas

# #31283
source: Enable TVTunes add-on
lt: Įjungti TVTunes priedą

# #31284
source: Download theme songs
lt: Atsisiųsti temos dainas

# #31285
source: Enable TV Show Next Aired
lt: Įjungti 'TV Show Next Aired'

# #31290
source: Configure TV Show Next Aired
lt: Konfigūruoti 'TV Show Next Aired' priedą

# #31293
source: Update Next Aired data on Start
lt: Atnaujinti kitos transliacijos duomenis paleidus

# #31294
source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
lt: Atnaujinti iliustracijas (plakatas, gulsčia iliustracija, Fanart ir kt.) po bibliotekos atnaujinimo

# #31303
source: Tracks
lt: Takeliai

# #31304
source: Discography
lt: Diskografija

# #31305
source: Get Thumb
lt: Gauti miniatiūrą

# #31306
source: Get Fanart
lt: Gauti Fanart

# #31307
source: Refresh
lt: Atnaujinti

# #31311
source: Unwatched Episodes:
lt: Neperžiūrėti epizodai:

# #31314
source: First Aired:
lt: Pirmąkart eteryje:

# #31315
source: Play
lt: Atkurti

# #31316
source: Cast
lt: Vaidmenys

# #31319
source: Plot
lt: Siužetas

# #31324
source: Biography
lt: Biografija

# #31325
source: Review
lt: Apžvalga

# #31326
source: Get Info
lt: Gauti informaciją

# #31327
source: Year of Release
lt: Leidimo metai

# #31329
source: No Biography for this actor
lt: Šio aktoriaus biografijos nerasta

# #31330
source: No Description for this application
lt: Nėra šios programos aprašymo

# #31331
source: Released
lt: Išleista

# #31333
source: Get Theme
lt: Gauti temą

# #31351
source: Logout
lt: Atsijungti

# #31352
source: Reload Skin
lt: Iš naujo įkelti teminę išvaizdą

# #31360
source: Master Mode Off
lt: Valdytojo režimas išjungtas

# #31361
source: Master Mode On
lt: Valdytojo režimas įjungtas

# #31371
source: Finish Time:
lt: Pabaigos laikas:

# #31372
source: Now Playing...
lt: Dabar atkuriama...

# #31405
source: Login
lt: Prisijungti

# #31440
source: System Info
lt: Sistemos informacija

# #31441
source: Quick Navigation
lt: Greita navigacija

# #31443
source: Now Playing
lt: Dabar atkuriama

# #31444
source: Settings
lt: Nustatymai

# #31445
source: Movies
lt: Filmai

# #31446
source: TV Shows
lt: TV laidos

# #31447
source: Music
lt: Muzika

# #31448
source: Pictures
lt: Nuotraukos

# #31450
source: New Movies
lt: Nauji filmai

# #31451
source: New TV Shows
lt: Naujos TV laidos

# #31452
source: No Media Playing
lt: Nėra atkuriamo media įrašo

# #31453
source: User
lt: Vartotojas

# #31454
source: IP Address
lt: IP adresas

# #31455
source: Free Memory
lt: Laisva atmintis

# #31456
source: Resolution
lt: Raiška

# #31457
source: System Uptime
lt: Sistemos veikimo laikas

# #31458
source: Skin Version
lt: Teminės išvaizdos versija

# #31459
source: Kodi Version
lt: Kodi versija

# #31460
source: Skin Frame
lt: Teminės išvaizdos rėmelis

# #31504
source: Applications
lt: Programos

# #31505
source: Press "Up" to Eject
lt: Paspauskite "Aukštyn", norėdami išstumti

# #31507
source: Power
lt: Maitinimas

# #31524
source: Home
lt: Pagrindinis

# #31525
source: Search Kodi for
lt: Ieškoti Kodi

# #31550
source: Spotlight
lt: Apžvalga

# #31551
source: Ongoing TV Shows
lt: Teberodomos TV laidos

# #31552
source: New Movies
lt: Nauji filmai

# #31553
source: New TV Shows
lt: Naujos TV laidos

# #31554
source: New Albums
lt: Nauji albumai

# #31555
source: Most Played Albums
lt: Dažniausiai atkuriami albumai

# #31556
source: Featured Albums
lt: Populiarūs albumai

# #31562
source: Loading Weather...
lt: Įkeliami orai...

# #31563
source: No Location Available
lt: Nėra prieinamos vietovės

# #31564
source: Loading
lt: Įkeliama

# #31600
source: Options
lt: Parinktys

# #31601
source: Initializing Skin
lt: Inicijuojama teminė išvaizda

# #31620
source: View Options
lt: Rodinio parinktys

# #31621
source: Set Games Path
lt: Nustatyti žaidimų kelią

# #31622
source: Reset Games Path
lt: Atstatyti žaidimų kelią

# #31689
source: Location
lt: Vieta

# #31690
source: Hide Fanart
lt: Slėpti Fanart

# #31691
source: Set Fanart Path
lt: Nustatyti Fanart kelią

# #31692
source: Hide Daily Fanart
lt: Slėpti dienos Fanart

# #31693
source: Moon Phase
lt: Mėnulio fazė

# #31694
source: Current Weather
lt: Dabartiniai orai

# #31695
source: 10 Day Forecast
lt: 10-ties dienų prognozė

# #31696
source: 24 Hours in Detail
lt: 24 valandos išsamiai

# #31716
source: Playlist Options
lt: Grojaraščio parinktys

# #31805
source: Aired
lt: Rodomas

# #31813
source: Episodes
lt: Epizodai

# #31817
source: Items
lt: Elementai

# #31819
source: Page
lt: Puslapis

# #31822
source: Item
lt: Elementas

# #31920
source: Recently Added
lt: Neseniai pridėti

# #31921
source: Select
lt: Pasirinkti

# #31922
source: Cancel
lt: Nutraukti

# #31923
source: Close
lt: Uždaryti

# #31924
source: View Options
lt: Rodinio parinktys

# #31925
source: Display Info
lt: Rodyti informaciją

# #31926
source: Main Options
lt: Pagrindinės parinktys

# #31927
source: Display Plot
lt: Rodyti siužetą

# #31928
source: Use Posters
lt: Naudoti plakatus

# #31929
source: Display Plot on Focus
lt: Rodyti siužetą pasirinkus

# #31930
source: View
lt: Rodinys

# #31931
source: Use Landscape
lt: Naudoti gulsčią iliustraciją

# #31932
source: Use Clearart
lt: Naudoti skaidrią iliustraciją

# #31933
source: Small Thumbs
lt: Mažos miniatiūros

# #31934
source: Update Art
lt: Atnaujinti iliustracijas

# #31935
source: Use Logo
lt: Naudoti logotipą

# #31936
source: Category
lt: Kategorija

# #31937
source: Information
lt: Informacija

# #31938
source: No Description Available
lt: Nėra aprašymo

# #31939
source: Update Repositories
lt: Atnaujinti saugyklas

# #31940
source: Update Add-ons
lt: Atnaujinti priedus

# #31941
source: Updating Enabled Add-on Repositories...
lt: Atnaujinamos įjungtos priedų saugyklos...

# #31942
source: Updating local add-on directories...
lt: Atnaujinami vietinius priedų katalogai ...

# #31943
source: TV Guide
lt: TV gidas

# #31944
source: on
lt: apie

# #31945
source: Available Groups
lt: Galimos grupės

# #31946
source: Add Group
lt: Pridėti grupę

# #31947
source: Rename Group
lt: Pervadinti grupę

# #31948
source: Delete Group
lt: Pašalinti grupę

# #31949
source: Channel Options
lt: Kanalo parinktys

# #31950
source: Misc Options
lt: Įvairios parinktys

# #31951
source: Mouse Not Supported
lt: Pelė nepalaikoma

# #31952
source: Please Disable
lt: Prašome išjungti

# #31953
source: Edit Movie
lt: Redaguoti filmą

# #31954
source: Edit Tv Show
lt: Redaguoti TV laidą

# #31955
source: Edit Season
lt: Redaguoti sezoną

# #31956
source: Edit Episode
lt: Redaguoti epizodą

# #31957
source: Edit Music Video
lt: Redaguoti muzikinį vaizdo klipą

# #31958
source: Edit Artist
lt: Redaguoti atlikėją

# #31959
source: Edit Album
lt: Redaguoti albumą

# #31960
source: Edit Song
lt: Redaguoti dainą

# #31961
source: List
lt: Sąrašas

# #31962
source: Info List
lt: Informacijos sąrašas

# #31963
source: Info List ■
lt: Informacijos sąrašas ■

# #31964
source: Panel
lt: Skydelis

# #31965
source: Panel ■
lt: Skydelis ■

# #31966
source: Landscape
lt: Gulsčias

# #31967
source: Poster
lt: Plakatas

# #31968
source: Poster ■
lt: Plakatas ■

# #31969
source: Thumbnail
lt: Miniatiūra

# #31970
source: Thumbnail ■
lt: Miniatiūra ■

# #31971
source: Banner
lt: Reklamjuostė

# #31972
source: Banner ■
lt: Reklamjuostė ■

# #31973
source: Cover
lt: Viršelis

# #31974
source: Thumbnail List
lt: Miniatiūrų sąrašas

# #31975
source: Display Date & Time
lt: Rodyti datą ir laiką

# #31976
source: Display Weather
lt: Rodyti orus

# #31977
source: No Media Source available
lt: Nėra prieinamų media šaltinių

# #31978
source: Home Tiles (Red)
lt: Pradinio ekrano plytelės (raudona)

# #31979
source: Movie Tiles (Blue)
lt: Filmų plytelės (mėlyna)

# #31980
source: TV Show Tiles (Green)
lt: TV laidų plytelės (žalia)

# #31981
source: Music Tiles (Orange)
lt: Muzikos plytelės (oranžinė)

# #31982
source: All Options
lt: Visos parinktys

# #31983
source: Poster
lt: Plakatas

# #31985
source: Banner
lt: Reklamjuostė

# #31986
source: Landscape
lt: Gulsčias

# #31987
source: Logo
lt: Logotipas

# #31988
source: ClearArt
lt: Skaidri iliustracija

# #31989
source: Home Tile Colours
lt: Pradinio ekrano plytelių spalvos

# #31990
source: TV Shows
lt: TV laidos

# #31991
source: Movies
lt: Filmai

# #31992
source: Red
lt: Raudona

# #31993
source: Auto Login
lt: Automatinis prisijungimas

# #31994
source: Display Navigation Arrow
lt: Rodyti navigacijos rodyklę

# #31995
source: Set Custom Overlay
lt: Nustatyti savą perdangą

# #31996
source: Hide Date
lt: Slėpti datą
