Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Catalan/strings.po
Languages: ca

# #31002
source: MUSIC
ca: MÚSICA

# #31003
source: MOVIES
ca: PEL·LICULES

# #31004
source: PLAY DISC
ca: REPRODUIR EL DISC

# #31005
source: TV SHOWS
ca: SERIES

# #31006
source: LIVE TV
ca: TV EN DIRECTE

# #31007
source: GAMES
ca: JOCS

# #31008
source: IMAGES
ca: IMATGGES

# #31009
source: WEATHER
ca: EL TEMPS

# #31010
source: ADD-ONS
ca: COMPLEMENTS

# #31011
source: SETTINGS
ca: AJUSTAMENTS

# #31014
source: EMPTY
ca: LLIURE

# #31015
source: CHOOSE FAVOURITE
ca: SELECCIONA EL PREFERIT

# #31016
source: CHOOSE VIDEO PLAYLIST
ca: TRIA UNA LLISTA DE VIDEOS

# #31017
source: CHOOSE AUDIO PLAYLIST
ca: TRIA UNA LLISTA DE MÚSICA

# #31018
source: CHOOSE VIDEO ADD-ON
ca: TRIA UN COMPLEMENT DE VIDEO

# #31019
source: CHOOSE AUDIO ADD-ON
ca: TRIA UN COMPLEMENT D'AUDIO

# #31020
source: CHOOSE PROGRAMS ADD-ON
ca: TRIA UN COMPLEMENT D'APLICACIÓ

# #31021
source: CHOOSE IMAGE ADD-ON
ca: TRIA UN COMPLEMENT D'IMATGE

# #31024
source: VIDEO ADD-ONS
ca: COMPLEMENTS DE VIDEO

# #31025
source: AUDIO ADD-ONS
ca: COMPLEMENTS D'AUDIO

# #31026
source: IMAGE ADD-ONS
ca: COMPLEMENTS D'IMATGE

# #31027
source: PROGRAMS ADD-ONS
ca: COMPLEMENTS D'APLICACIÓ

# #31028
source: YEAR
ca: ANY

# #31029
source: SETS
ca: AGRUPACIONS

# #31030
source: PROGRAMS
ca: PROGRAMES

# #31032
source: GENRE
ca: GÈNERE

# #31033
source: FILES
ca: ARXIUS

# #31034
source: RECENTLY ADDED
ca: AFEGITS RECENTMENT

# #31035
source: PLAYLIST
ca: LLISTA DE REPRODUCCIÓ

# #31037
source: ARTISTS
ca: ARTISTES

# #31038
source: PARTY MODE
ca: MODE DE FESTA

# #31040
source: ALBUMS
ca: ÀLBUMS

# #31041
source: COMPILATIONS
ca: COMPILACIONS

# #31043
source: RECENTLY PLAYED
ca: REPRODUÏTS RECENTMENT

# #31044
source: AUDIO ADD-ONS
ca: COMPLEMENTS D'AUDIO

# #31047
source: STUDIOS
ca: ESTUDIS

# #31048
source: SETS
ca: AGRUPACIONS

# #31049
source: RANDOM
ca: ALEATORI

# #31050
source: 4 DAYS
ca: 4 DIES

# #31051
source: 36 HOURS
ca: 36 HORES

# #31052
source: WEEKEND
ca: CAP DE SETMANA

# #31053
source: 7 DAYS
ca: 7 DIES

# #31054
source: ALERTS
ca: ALERTES

# #31055
source: TIMER
ca: TEMPORITZADOR

# #31056
source: CANCEL TIMER
ca: CANCELAR TEMPORITZADOR

# #31059
source: RESTART
ca: REINICIAR

# #31060
source: SUSPEND
ca: SUSPENDRE

# #31061
source: HIBERNATE
ca: HIBERNAR

# #31062
source: CHANGE USER
ca: CANVIAR D'USUARI

# #31063
source: FILES MANAGER
ca: ADMINISTRADOR DE FITXERS

# #31064
source: SYSTEM INFO
ca: INFORMACIÓ DEL SISTEMA

# #31067
source: TV GUIDE
ca: GUIA DE TV

# #31068
source: VIEWTYPES
ca: MODES DE VISTA

# #31069
source: COMICS
ca: CÒMICS

# #31070
source: TITLES
ca: TÍTOLS

# #31071
source: FAVOURITE
ca: PREFERITS

# #31072
source: VIDEO PLAYLIST
ca: LLISTA DE VIDEOS

# #31073
source: AUDIO PLAYLIST
ca: LLISTA D'AUDIOS

# #31074
source: ADD-ON
ca: COMPLEMENT

# #31075
source: MY MENU
ca: EL MEU MENÚ

# #31081
source: Item addition
ca: Element addicional

# #31082
source: Item you added
ca: Element que has afegit

# #31083
source: PREVIEW
ca: PREVISUALITZAR

# #31084
source: CLOSE
ca: TANCAR

# #31091
source: GENRES
ca: GÈNERES

# #31092
source: PLAYLISTS
ca: LLISTES DE REPRODUCCIÓ

# #31093
source: ITEMS
ca: ELEMENTS

# #31094
source: NO LOCAL/CANCEL
ca: NO LOCAL/CANCELAR

# #31095
source: PATH
ca: RUTA

# #31111
source: DISC ART (IF AVAILABLE)
ca: ART DE DISC ( SI ESTA DISPONIBLE )

# #31112
source: PLOT ALWAYS VISIBLE
ca: RESUM SEMPRE VISIBLE

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
ca: BIOGRAFIA SEMPRE VISIBLE

# #31200
source: MENU
ca: MENÚ

# #31201
source: SUBMENU
ca: SUBMENÑU

# #31202
source: OPTIONS
ca: OPCIONS

# #31204
source: UPDATE
ca: ACTUALITZAR

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
ca: ELIMINAR L'ELEMENT- ELIMINA L'ELEMENT QUE HAS CREAT

# #31207
source: CUSTOMIZE MAIN MENU
ca: PERSONALITZA EL MENÚ PRINCIPAL

# #31208
source: PAST HERE
ca: ENGANXA AQUÍ

# #31209
source: Item
ca: Element

# #31210
source: Items
ca: Elements

# #31211
source: RENAME
ca: RENOMBRAR

# #31212
source: DISABLE
ca: DESACTIVAR

# #31213
source: ENABLE
ca: ACTIVAR

# #31214
source: DISABLE/REORDER
ca: DESACTIVAR/REORDENAR

# #31215
source: Page
ca: Pàgina

# #31217
source: CHANGE BACKDROP - ONE IMAGE
ca: CANVIA EL FONS - UNA IMATGE

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
ca: CANVIA EL FONS - MULTIPLES IMATGES

# #31219
source: RESTORE DEFAULT THUMBNAIL
ca: RECUPERA LA MINIATURA PER DEFECTE

# #31220
source: RESTORE DEFAULT BACKDROP
ca: RECUPERA EL FONS PER DEFECTE

# #31221
source: NO FAVOURITES TO SHOW
ca: NO HI HAN PREFERITS PER MOSTRAR

# #31222
source: END
ca: FINAL

# #31223
source: TIP
ca: CONSELL

# #31224
source: MORE OPTIONS
ca: MÉS OPCIONS

# #31225
source: REORDER MENU
ca: REORDENAR EL MENÚ

# #31226
source: GENERAL INFORMATION
ca: INFORMACIÓ GENERAL

# #31227
source: INFORMATIONS BAR
ca: BARRA D'INFORMARCIÓ

# #31228
source: SMART SUBMENU
ca: SUBMENÚ INTEL·LIGENT

# #31229
source: MY MENU
ca: EL MEU MENÚ

# #31234
source: MENU IN WRAP LIST MODE
ca: MENU EN "WRAP" MODE DE LLISTA

# #31235
source: MENU IN FIXED LIST MODE
ca: MENÚ EN MODE FIXE

# #31236
source: MUSICAL NOTE
ca: NOTA MÚSICAL

# #31237
source: Done
ca: Fet

# #31238
source: OSD MENU
ca: MENÚ OSD

# #31239
source: FULL MENU MODE
ca: MENÚ EN MODE COMPLERT

# #31240
source: CLEAN MENU MODE
ca: MENÚ EN MODE "NET"

# #31241
source: SELECT
ca: SELECCIONAR

# #31242
source: SHOW
ca: MOSTRAR

# #31243
source: SYSTEM MENU (MENU 'S')
ca: MENU SISTEMA (MENU 'S')

# #31245
source: KEEP BACKGROUND'S ASPECT
ca: MANTENIR L'ASPECTE DE FONS

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
ca: Selecciona un preferit.[CR]Recorda que per fer crèixer la llista has d'utilitzar el menu contextual 'Lletra C del teclat' i afegir l'element a preferits.

# #31255
source: New theme has been set
ca: Un nou tema s'ha seleccionat

# #31256
source: New style has been set
ca: S'ha seleccionat un nou estil

# #31260
source: FOLDER CONTAINS:
ca: LA CARPETA CONTÉ:

# #31261
source: CONFIGURE
ca: CONFIGURAR

# #31262
source: CHANGE STANDARD OPTIONS
ca: CANVIAR OPCIONS ESTÀNDARDS

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
ca: ACTIVAR ACTUALITZACIONS AUTOMÀTIQUES DELS COMPLEMENTS

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
ca: MOSTRAR NOTIFICACIONS D'ACTUALITZACIÓ DELS COMPLEMENTS

# #31265
source: SHOW ADD-ON FANART
ca: MOSTRAR FANART DELS COMPLEMENTS

# #31276
source: CASE FOR CONTENT
ca: CAIXA PER CONTINGUT

# #31277
source: STANDARD
ca: ESTÀNDARD

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
ca: PERSONALITZA LES CAIXES DE LA TEVA COL·LECCIÓ

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
ca: CANVIA EL COLOR DE LA ETIQUETA DEL MEDI, CONSTRUEIX LA TEVA CAIXA.

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
ca: SI HI HA UN TAG COMPATIBLE AL FITXER O CARPETA, LA CAIXA SERA UTILITZADA.

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
ca: SELECCIONA UNA CAIXA I APRETI ENTER PER PERSONALITZAR

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
ca: SI EXISTEIX EL TAG 'WEB' EN EL NOM DEL FITXER O CARPETA, AQUESTA CAIXA S'UTILITZARÀ

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
ca: SI EXISTEIX EL TAG 'HDTV' EN EL NOM DEL FITXER O CARPETA, AQUESTA CAIXA S'UTILITZARÀ

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
ca: SI EXISTEIX EL TAG 'DVD' EN EL NOM DEL FITXER O CARPETA, AQUESTA CAIXA S'UTILITZARÀ

# #31287
source: LABEL CASE
ca: ETIQUETA DE CAIXA

# #31288
source: NO LABEL
ca: SENSE ETIQUETA

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
ca: NO HI HA ETIQUETA PER AQUESTA CAIXA

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
ca: UNA ENGANTXINA ES MOSTRARA SEGONS EL CODEC DEL VIDEO

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
ca: EL CONTINGUT DE LA ETIQUETA BLURAY ES MOSTRARÀ

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
ca: EL CONTINGUT DE LA ETIQUETA BLURAY 3D ES MOSTRARÀ

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
ca: EL CONTINGUT DE LA ETIQUETA WEBTVES MOSTRARÀ

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
ca: EL CONTINGUT DE LA ETIQUETA HDTV ES MOSTRARÀ

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
ca: EL CONTINGUT DE LA ETIQUETA DVD ES MOSTRARÀ

# #31296
source: COLOR FOR THIS CASE
ca: COLOR PER AQUESTA CAIXA

# #31297
source: MEDIA CASE
ca: CAIXA DE MEDIA

# #31298
source: CUSTOMIZE CASE
ca: PERSONALITZAR CAIXA

# #31299
source: BOOKMARK
ca: MARCADORS

# #31300
source: SUBTITLES
ca: SUBTÍTOLS

# #31301
source: BACK
ca: ENREDERA

# #31302
source: FORWARD
ca: ENDEVANT

# #31303
source: PLAY
ca: REPRODUIR

# #31304
source: PAUSE
ca: PAUSA

# #31306
source: NEXT
ca: SEGÜENT

# #31308
source: PAUSED
ca: PAUSAT

# #31309
source: CURRENT POSITION
ca: POSICIÓ ACTUAL

# #31310
source: CURRENT TIME
ca: HORA ACTUAL

# #31311
source: ENDS AT
ca: ACABA A

# #31312
source: IMAGE OPTIONS
ca: OPCIONS D'IMATGE

# #31313
source: AUDIO OPTIONS
ca: OPCIONS D'AUDIO

# #31314
source: PROGRAMS OPTIONS
ca: OPCIONS DE PROGRAMA

# #31315
source: RANDOM ORDER
ca: ORDENAR ALEATORIAMENT

# #31318
source: IMDB: STARS
ca: IMDB: ESTRELLES

# #31320
source: THUMBNAIL
ca: MINIATURA

# #31321
source: INFO MODE
ca: MODE INFORMATIU

# #31322
source: PANEL
ca: PANELL

# #31323
source: STANDARD
ca: ESTÀNDARD

# #31324
source: AUTO INFO
ca: INFO AUTOMÀTICA

# #31326
source: WEATHER MENU
ca: MENÚ DEL TEMPS

# #31327
source: BACKGROUND IMAGE
ca: IMATGE DE FONS

# #31328
source: SHOW CDART
ca: MOSTRAR CDART

# #31329
source: VIEW ARTIST BIOGRAPHY
ca: MIRA LA BIOGRAFIA DEL ARTISTA

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
ca: MIRA INFORMACIÓ DEL ARTISTA/ÀLBUM

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
ca: MOSTRA LA MINIATURA DEL ARTISTA

# #31332
source: ITEMS IN PLAYLIST
ca: ELEMENTS A LA LLIST

# #31333
source: CHANNELS
ca: CANALS

# #31334
source: ROOT FOLDER COLLECTION
ca: COL·LECCIÓ DE LA CARPETA ARREL

# #31335
source: RELOAD SKIN
ca: RECARGAR L'SKIN

# #31336
source: PREMIERED
ca: PREMIADA

# #31337
source: YEARS OF ACTIVITY
ca: ANYS D'ACTIVITAT

# #31339
source: TRAINING
ca: ENTRENAMENT

# #31340
source: TRACKS
ca: PISTES

# #31341
source: GUI MODE
ca: MODE GUI

# #31342
source: AUTO MODE
ca: MODE AUTOMÀTIC

# #31343
source: CUSTOM MODE
ca: MODE PERSONALITZAT

# #31344
source: ADD-ON OPTIONS
ca: OPCIONS DE COMPLEMENTS

# #31345
source: STYLES
ca: ESTILS

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
ca: SELECCIONA UN NOM PER AQUESTA CARPETA

# #31350
source: MODIFIED
ca: MODIFICAT

# #31351
source: APPEARANCE
ca: APARIENCIA

# #31354
source: LIBRARY AND PLAYBACK
ca: LLIBRERIA I REPRODUCCIÓ

# #31356
source: LIBRARY AND PLAYBACK
ca: LLIBRERIA I REPRODUCCIÓ

# #31358
source: SETTINGS AND PLAYBACK
ca: CONFIGURACIÓ I REPRODUCCIÓ

# #31359
source: SYSTEM
ca: SISTEMA

# #31360
source: CACHE AND HARDWARE
ca: CACHE I HARDWARE

# #31361
source: NETWORK
ca: XARXES

# #31362
source: LOCAL AND INTERNET
ca: LOCAL I INTERNET

# #31363
source: ADD-ONS
ca: COMPLEMENTS

# #31364
source: MANAGE ADD-ONS
ca: ADMINISTRA COMPLEMENTS

# #31365
source: IMAGE
ca: IMATGE

# #31366
source: NAVIGATION AND PRESENTATIONS
ca: NAVEGACIÓ I PRESENTACIONS

# #31367
source: WEATHER
ca: TEMPS

# #31368
source: LOCATION AND APPEARANCE
ca: LOCALITZACIÓ I APARENÇA

# #31369
source: PROFILE
ca: PERFIL

# #31370
source: USER ACCOUNTS
ca: COMPTES D'USUARI

# #31371
source: SKIN SETTINGS
ca: OPCIONS DEL SKIN

# #31372
source: ACTIVATE LOGIN SCREEN
ca: ACTIVAR PANTALLA DE LOGIN

# #31373
source: USERS
ca: USUARIS

# #31374
source: MANAGE PROFILES
ca: ADMINISTRAR PERFILS

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
ca: UN EQUIP DE MEDIA D'ALTA DEFINICIÓ

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
ca: PEL·LÍCULES, SERIES I CONCERTS

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
ca: AJUSTAR EL TEU SISTEMA AMB L'INTERÈS D'OBTENIR LA MILLOR QUALITAT D'IMATGE.[CR] SELECCIONAR COLOR I POSICIÓ DELS SUBTÍTOLS.

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
ca: XBMC LLISTA I REPRODUEIX TOTA LA MÚSICA

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
ca: ARTISTA, ÀLBUM I INFORMACIÓ DE PISTES.[CR]RELAXAT I ESCOLTA LA TEVA MUSICA AMB EFECTES VISUALS.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
ca: MIRA LES TEVES SERIES PREFERIDES

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
ca: TV EN DIRECTE.[CT]SINTONITZA I GRABA UNA SERIE

# #31384
source: ORGANIZE YOUR PICTURES
ca: ORGANITZE LES TEVES IMATGES

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
ca: FES UNA PRESENTACIÓ.[CR]MOSTRA LA TEVA LLIBRERIA DIRECTAMENTD'UN DISC DUR O UNA MEM+ORIA FLASH

# #31386
source: WEATHER FORECAST
ca: PREVISIÓ DEL TEMPS

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
ca: SOL O PLUJA? SELECCIONA TRES CIUTATS I TINGUES TOTA LA PREVISIÓ, TOT CORTESIA DE WEATHER.COM.[CR] A MÉS DE LES CIUTATS, POTS ESCOLLIR EL TEU SISTEMA MÈTRIC.

# #31388
source: SUPPLEMENTS FOR XBMC
ca: COMPLEMENTS PER L'XBMC

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
ca: OBTÉ I ADMINISTRA COMPLEMENT PER ENCARA FER MES FORT L'XBMC.[CR]SCRAPERS DE PEL·LÍCULES I MÚSICA I PLUGINS AMB ACTUALITZACIONS AUTOMÀTIQUES

# #31390
source: PLAYBACK SETTINGS
ca: OPCIONS DE REPRODUCCIÓ

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
ca: CALIBRACIÓ D'IMATGE I SEL·LECCIÓ D'AUDIO.[CR]XBMC APORTA LA MÀXIMA QUALITAT DE AUDIO I VIDEO

# #31392
source: DATA MANAGEMENT
ca: ADMINISTRACIÓ DE DADES

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
ca: DISCS DE GRAN CAPACITAT SON IDEALS PER L'EMMAGATZENAMENT.[CR] XBMC POTS TRACTAR AMB MILERS DE ARXIUS DE DIFERENTS ORIGENS.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
ca: LA TEVA FAMILIA HO ESTIMARÀ

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
ca: SUPORT PER MULTIPLES USUARIS AMB LOGINS DIFERENT PER MANTENIR CONFIGURACIONS.[CR]RSS FEEDS, VISUALS I OPCIONS DE LLIBRER QUE ES PODEN UTILITZAR SEPARADAMENT.

# #31398
source: FURNITURE
ca: COMPLEMENTS

# #31399
source: MOVE OBJECTS
ca: MOURE OBJECTES

# #31400
source: STYLES
ca: ESTILS

# #31401
source: CHOOSE A TYPE
ca: SELECCIONA UN TIPUS

# #31403
source: THEMES AND IMAGES
ca: TEMES I IMATGES

# #31405
source: CHANGING SKIN TONE
ca: CANVIANT EL TO DEL SKIN

# #31406
source: MEDIA INFO
ca: INFORMACIÓ DE MEDIA

# #31407
source: COLLECTION
ca: COL·LECCIÓ

# #31409
source: CONTEXTUAL ART
ca: ART CONTEXTUAL

# #31410
source: MAIN MENU
ca: MENÚ PRINCIPAL

# #31411
source: VISUAL OPTIONS
ca: OPCIONS VISUALS

# #31412
source: REMINDERS
ca: RECORDATORIS

# #31413
source: TIME, RSS AND TOP MENU
ca: TEMPS,RSS I MENU SUPERIOR

# #31414
source: PLAYBACK
ca: REPRODUCCIÓ

# #31415
source: PLAY OPTIONS
ca: OPCIONS DE REPRODUCCIÓ

# #31416
source: EXTRAS
ca: EXTRES

# #31417
source: GLOBAL OPTIONS
ca: OPCIONS GLOBALS

# #31418
source: MENUS
ca: MENÚS

# #31419
source: NAVIGATION LAYOUT
ca: PLANTILLA DE NAVEGACIÓ

# #31420
source: MODES/RESET
ca: MODES/REINICIAR

# #31421
source: RESET SKIN
ca: REINICIAR L'SKIN

# #31422
source: ELIMINATE ALL OPTIONS
ca: ELIMINAR TOTES LES OPCIONS

# #31423
source: CUSTOMIZATION - OPTIONS
ca: PERSONALITZACIÓ - OPCIONS

# #31424
source: CUSTOMIZATION
ca: CUSTOMITZACIÓ

# #31425
source: Restoring settings...
ca: Restaurant opcions...

# #31426
source: Activated item
ca: Element Activat

# #31427
source: Deactivated item
ca: Element Desactivat

# #31428
source: WATCHED
ca: VISUALITZAT

# #31429
source: UNWATCHED
ca: NO VISUALITZAR

# #31430
source: TRAILER AVAILABLE
ca: TRAILER DISPONIBLE

# #31431
source: PRESS ANY DIRECTION TO CANCEL
ca: APRETI QUALSEVOL DIRECCIÓ PER CANCELAR

# #31432
source: PRESS UP TO PLAY
ca: APRETI ADALT PER REPRODUIR

# #31433
source: PRESS UP TWICE TO PLAY
ca: APRETI ADALT DUES VEGADES PER REPRODUIR

# #31434
source: PRESS LEFT/UP TO ACCESS
ca: APRETI ESQUERRA/ADALT PER ACCEDIR

# #31436
source: SMART SHORTCUTS
ca: ACCESOS DIRECTES INTELIGENTS

# #31437
source: ROOT
ca: ARREL

# #31438
source: GET LOGO/CLEARART
ca: OBTENIR LOGO/CLEARART

# #31440
source: TURN ON TV TUNES
ca: ACTIVA TV TUNES

# #31441
source: GET ARTWORK
ca: OBTENIR ARTWORK

# #31442
source: GET ARTWORK ARTIST/ALBUM
ca: OBTENIR ARTWORK DEL ARTISTA/ALBUM

# #31444
source: COLORS FOR THE TITLES AND PANELS
ca: COLORS PER EL TÍTOLS I PANELLS

# #31445
source: Settings
ca: Opcions

# #31446
source: HIDE THE THUMBNAILS BORDERS
ca: OCULTA ELS BORDES DE LA MINIATURA

# #31456
source: PRESS RIGHT TO PLAY
ca: APRETI DRETA PER REPRODUIR

# #31457
source: PRESS RIGHT TWICE TO PLAY
ca: APRETI DRETA DOS VEGADES PER REPRODUIR

# #31458
source: TRAILER ON
ca: ACTIVAR TRAILER

# #31459
source: PRESS ANY DIRECTION TO CANCEL
ca: APRETI QUALSEVOL DIRECCIÓ PER CANCELAR

# #31460
source: PLAYBACK WILL START IN
ca: LA REPRODUCCIÓ COMENÇARA EN

# #31461
source: PLEASE WAIT
ca: SIUSPLAU ESPERI

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
ca: IMATGES DE FONS ANIMADES (ANAR I TORNAR)

# #31463
source: ANIMATED FANART (PAN AND SCAN)
ca: ANIMAR FANART (ANAR I TORNAR)

# #31464
source: ANIMATED FANART (SLIDE)
ca: ANIMAR FANART (LLISCAR)

# #31465
source: 1 SECOND DELAY
ca: RETRÀS D'UN SEGON

# #31466
source: 2 SECONDS DELAY
ca: RETRÀS DE 2 SEGONS

# #31467
source: 3 SECONDS DELAY
ca: RETRÀS DE 3 SEGONS

# #31468
source: 4 SECONDS DELAY
ca: RETRÀS DE 4 SEGONS

# #31469
source: 5 SECONDS DELAY
ca: RETRÀS DE 5 SEGONS

# #31470
source: AUTOMATIC PANEL
ca: PANELL AUTOMÀTIC

# #31471
source: MANUAL PANEL
ca: PANELL MANUAL

# #31472
source: PANEL ALWAYS VISIBLE
ca: PANELL SEMPRE VISIBLE

# #31473
source: PANEL OFF
ca: PANELL APAGAT

# #31474
source: FANART STYLE
ca: ESTIL DE FANART

# #31475
source: POSTER STYLE
ca: ESTIL DE POSTER

# #31476
source: PLOT STYLE
ca: ESTIL DE ARGUMENT

# #31477
source: EXTRA THUMBNAIL STYLE
ca: ESTIL DE MINIATURES

# #31478
source: CHANGING VIEW
ca: CANVIAR VISTES

# #31479
source: (DE)ACTIVATE VIEWS
ca: (DES)ACTIVAR VISTES

# #31480
source: SORT BY: ASCENDING
ca: ORDENAR PER:ASCENDENT

# #31481
source: SORT BY: DESCENDING
ca: ORDENAR PER:DESCENDENT

# #31482
source: MEDIA LABELS
ca: ETIQUETES DE MEDI

# #31483
source: AUTO HIDE
ca: AUTO AMAGAR

# #31486
source: USE MEDIA CASE
ca: UTILITZAR CAIXA DE MEDIA

# #31487
source: USE STARS TO RATE
ca: UTILITZAR ESTRELLES PER RATE

# #31488
source: VIDEO OPTIONS
ca: OPCIONS DE VIDEO

# #31489
source: TRANSPARENT PANEL
ca: PANELL TRANSPERENT

# #31490
source: SLIM LIST
ca: LLISTA SLIM

# #31491
source: HIDE WATCHED
ca: OCULTAR VISTOS

# #31492
source: STACKED
ca: APILAT

# #31493
source: FIXED LIST
ca: LLISTA FIXA

# #31494
source: PREFER: CLEARART
ca: PREFERIR: CLEARART

# #31495
source: PREFER: LOGO
ca: PREFERIR: LOGO

# #31496
source: EXTRA INFO
ca: INFORMACIÓ EXTRA

# #31497
source: DEFAULT FANART
ca: FANART PER DEFECTE

# #31498
source: EXTRA FANART
ca: FANART EXTRA

# #31499
source: GENRE FANART
ca: FANART PER GÈNERE

# #31500
source: RESERVE FANART
ca: FANART DE RESERVA

# #31501
source: CURTAINS
ca: CORTINES

# #31502
source: SEASON FANART
ca: FANART DE TEMPORADA

# #31503
source: SELECT IMAGES PATH
ca: SELECCIONA EL PATH D'IMATGES

# #31504
source: CHOOSE A SINGLE IMAGE
ca: SELECCIONA UNA SOLA IMATGE

# #31505
source: CHOOSE MULTIPLE IMAGES
ca: SELECCIONA MULTIPLES IMATGES

# #31506
source: USE POSTER.JPG
ca: UTILTIZA POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
ca: UTILITZA LANDSCAPE.JPG

# #31509
source: ALTERNATIVE GENRE ICONS
ca: ICONES DE GENERE ALTERNATIU

# #31510
source: ALTERNATIVE STUDIO ICONS
ca: ICONES DE ESTUDI ALTERNATIUS

# #31511
source: GRID SIZE
ca: MIDA DE LA GRAELLA

# #31512
source: MEDIUM
ca: MITJANA

# #31514
source: LARGE
ca: ALLARGADA

# #31515
source: HORIZONTAL
ca: HORITZONTAL

# #31516
source: GRID
ca: GRAELLA

# #31517
source: LANDSCAPE
ca: APAISAT

# #31518
source: USE ZOOM EFFECT
ca: UTILITZA EFECTE ZOOM

# #31520
source: ALTERNATIVE
ca: ALTERNATIVA

# #31521
source: WRITTEN
ca: ESCRITOR

# #31522
source: DURATION
ca: DURACIÓ

# #31523
source: RATING
ca: POSICIÓ

# #31524
source: PREVIOUS
ca: ANTERIOR

# #31525
source: NEXT
ca: SEGÜENT

# #31526
source: SEASONS
ca: TEMPORADES

# #31527
source: EPISODES
ca: EPISODIS

# #31528
source: EPISODE
ca: EPISODI

# #31530
source: PLOT
ca: RESUM

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
ca: ACTIVAR LA LLISTA DE REPRODUCCIÓ AL INICIAR

# #31532
source: CHOOSE PLAYLIST
ca: SELECCIONA LA LLISTA DE REPRODUCCIÓ

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
ca: MOSTRA LES INICIALS AL FER SCROLL

# #31535
source: ACTIVATE PLOT ROLLING
ca: ACTIVAR EL RESUM AUTOMÀTIC

# #31536
source: GRADIENT EFFECT
ca: EFFECTE GRADIENT

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
ca: FONS D'IMATGE - UTILITZAR COL·LECIÓ DE FANARTS

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
ca: FONS D'IMATGE - UTILITZA EL TEMA PER DEFECTE

# #31539
source: BASED ON PRESENT CONDITIONS
ca: BASAT EN LES CONDICIONS ACTUALS

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
ca: FONS D'IMATGE BASADES EN LES CONDICIONS ACTUALS

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
ca: FONS D'IMATGE BASADES EN LES ESTACIONS DE NORD AMÈRICA

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
ca: FONS D'IMATGE BASADES EN LES ESTACIONS DE SUD AMÈRICA

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
ca: MOSTRA ICONES ANIMATS (MENÚ DEL TEMPS)

# #31544
source: STATIC SHOW ICONS OF CLIMATE
ca: ICONES ESTÀTICS DEL CLIMA

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
ca: MOSTRA MINI MENÚ ( AJUDA DE NAVEGACIÓ DEL MENÚ PRINCIPAL)

# #31546
source: MOVE TO DOWN
ca: MOURE ABAIX

# #31547
source: FANART COLLECTION
ca: COL·LECCIÓ DE FANARTS

# #31548
source: CREATE OR UPDATE DATABASE
ca: CREAR O ACTUALITZAR LA BASE DE DADES

# #31549
source: VIEW MODES
ca: TIPUS DE VISTES

# #31550
source: MOVE TO UP
ca: MOURE AMUNT

# #31552
source: TOP MENU
ca: MENÚ SUPERIOR

# #31553
source: SHOW PROGRESS BAR
ca: MOSTRAR BARRA DE PROGRÉS

# #31554
source: HIDE PROGRESS BAR
ca: OCULTAR BARRA DE PROGRÉS

# #31555
source: SHOW NEXT TRACKS
ca: MOSTRAR LES SEGÜENTS PISTES

# #31556
source: HIDE NEXT TRACKS
ca: OCULTAR LES SEGÜENTS PISTES

# #31557
source: SHOW ARTIST/ALBUM ART
ca: MOSTRA ART ARTISTA/ALBUM

# #31558
source: HIDE ARTIST/ALBUM ART
ca: OCULTAR ART ARTISTA/ALBUM

# #31560
source: FAVOURITES IMAGES
ca: IMATGES PREFERIDES

# #31561
source: ARTIST FANART
ca: FANART D'ARTISTA

# #31562
source: HIDE VIDEO WINDOWS
ca: OCULTA LA FINESTRA DE VIDEO

# #31563
source: SHOW VIDEO WINDOW
ca: MOSTRA LA FINESTRA DE VIDEO

# #31564
source: SHOW CDART
ca: MOSTRA CDART

# #31565
source: HIDE CDART
ca: OCULTA CDART

# #31566
source: HIDE MEDIA CONTROLS
ca: AMAGA CONTROLS DE MEDIA

# #31567
source: SHOW MEDIA CONTROLS
ca: MOSTRA CONTROLS DE MEDIA

# #31568
source: UPDATE FANART DATABASE
ca: ACTUALITZA LA BASE DE DADES DE FANARTS

# #31569
source: MAIN MENU OPTIONS
ca: OPCIONS DE MENÚ PRINCIPAL

# #31570
source: SHOW ARTIST IMAGES
ca: MOSTRA IMATGES D'ARTISTES
