Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Catalan/strings.po
Languages: ca

# #31571
source: HIDE ARTIST IMAGES
ca: OCULTA IMATGES D'ARTISTES

# #31572
source: FOR MUSIC, PREFER VIEW BY
ca: PER LA MÚSICA, PREFERIR LA VISTA PER

# #31573
source: TRAILER REMINDER AVAILABLE
ca: RECORDATORI DE TRAILER DISPONIBLE

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
ca: MOSTRA EL TRAILER A PANTALLA COMPLETA

# #31575
source: YOU HAVE
ca: TU TENS

# #31576
source: TV SHOWS IN THIS COLLECTION
ca: SERIES EN AQUESTA COL·LECCIÓ

# #31577
source: SEASONS OF THE SERIES
ca: TEMPORADES DE SERIES

# #31578
source: EPISODES THIS SEASON
ca: EPISODIS EN AQUESTA TEMPORADA

# #31579
source: UNWATCHED
ca: NO VISUALITZATS

# #31580
source: THERE ARE
ca: HI HA

# #31581
source: VIEWTYPES AVAILABLE TO
ca: TIPUS DE VISTES

# #31583
source: RECENTLY ADDED
ca: AFEGIT RECENTMENT

# #31584
source: RANDOM
ca: ALEATORI

# #31585
source: IN PROGRESS
ca: EN PROGRES

# #31586
source: EMPTY COLLECTION!
ca: COL·LECCIÓ BUIDA

# #31587
source: ADD CONTENT IN OPTION
ca: AFEGIR CONTINGUT EN OPCIO

# #31589
source: SEASON
ca: TEMPORADA

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
ca: PER MOSTRAR ELEMENTS ALEATORIS ES NECESSARI L'SCRIPT:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
ca: PER MOSTRAR ELEMENTS EN PROGRÈS ES NECESSARI L'SCRIPT:

# #31592
source: REORGANIZE OBJECTS
ca: REORGANITZAR OBJECTES

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
ca: MOURE ESQUERRA/DRETA PER EXPLORAR

# #31595
source: CHOOSE A COLOR FOR THE PANELS
ca: SELECCIONA UN COLOR PER ELS PANELLS

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
ca: RESTAURAR TOTES LES OPCIONS DE L'SKIN

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
ca: CUIDAO:AQUEST PROCÉS NO ES REVERSIBLE!

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
ca: MODE QUIOSC - PREVÈ L'ACCÈS AL MENÚ A LES COL·LECCIONS

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
ca: CODI QUIOSC - DESACTIVA TEMPORALMENT EL MODE QUIOSC UTILITZANT LA COMBINACIÓ DE TECLES - ESQUERRA/DRETA/AMUNT

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
ca: QUIOSC INTEL·LIGENT - PREVÈ NOMÉS L'ACCÉS A LES OPCIONS DELS ELEMENTS

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
ca: MOSTRA UN POPUP OPTIMITZAR PER AL VOXCOMMANDO

# #31608
source: ENABLE PVR FUNCTIONS
ca: ACTIVAR LES FUNCIONS PVR

# #31609
source: KIOSK CODE
ca: CODI QUIOSC

# #31610
source: REACTIVATE KIOSK CODE
ca: REACTIVAR CODI QUIOSC

# #31611
source: KIOSK CODE BLOCKED
ca: CODI QUIOSC DENEGAT

# #31612
source: KIOSK CODE ACCEPTED
ca: CODI QUIOSC ACCEPTAT

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
ca: UNA SEQÜENCIA INCORRECTE CANCELA EL PROCÉS

# #31624
source: PRESS ENTER TO SELECT
ca: PREM ENTER PER SELECCIONAR

# #31625
source: AQUA
ca: AIGUA

# #31626
source: BLOOD
ca: SANG

# #31627
source: BROWN
ca: MARRÓ

# #31628
source: DARK SKY
ca: CEL FOSC

# #31629
source: GOLDEN YELLOW
ca: GROC DAURAT

# #31631
source: FOREST
ca: BOSC

# #31632
source: BLUE
ca: BLAU

# #31633
source: BRIGHT YELLOW
ca: GROC BRILLANT

# #31634
source: OLIVE
ca: OLIVA

# #31635
source: ORANGE
ca: TARONJA

# #31636
source: PURPLE
ca: MAGENTA

# #31637
source: RED
ca: VERMELL

# #31638
source: ROYAL BLUE
ca: BLAU ROYAL

# #31639
source: SILVER
ca: PLATEJAT

# #31640
source: SKY BLUE
ca: BLAU CEL

# #31641
source: SPRING
ca: PRIMAVERA

# #31642
source: TURQUOISE
ca: TURQUESA

# #31643
source: VIOLET
ca: VIOLETA

# #31644
source: GRAY
ca: GRIS

# #31645
source: GRAPHITE
ca: GRÀFIT

# #31646
source: CHOCOLATE
ca: CHOCOLATA

# #31647
source: OCEAN
ca: OCEÀNIC

# #31648
source: NO COLOR
ca: SENSE COLOR

# #31649
source: Select an item and press enter to switch his position.
ca: Selecciona un element i apreti enter per canviar la seva posició.

# #31651
source: SMART KIOSK
ca: QUIOSC INTEL·LIGENT

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
ca: QUIOSC INTEL·LIGENT deixa el menú accessible amb les funcions bàsiques i inhibeix totes les funcions de configuració.[CR] CODI DE QUIOSC desàctiva aquest mode utilitzant una seqüència de commandes

# #31653
source: CUSTOM CASE
ca: TAPA PERSONALITZADA

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
ca: Canvia el color o defineixi una nova etiqueta, ajusta les tapes de media per la teva col·lecció.

# #31659
source: BUILD
ca: CONSTRUIR

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
ca: PER SELECCIONAR EL ESTIL QUE VOLS,[CR] APRETI LA FLETXA SUPERIOR O INFERIOR.

# #31661
source: SHOW 'PAUSE'
ca: MOSTRAR 'PAUSA'

# #31662
source: HIDE 'PAUSE'
ca: AMAGAR 'PAUSA'

# #31663
source: HIDE PARTLY WATCHED
ca: AMAGAR PARCIALMENT VISUALITZATS

# #31664
source: SHOW PARTLY WATCHED
ca: MOSTRAR PARCIALMENT VISUALITZATS

# #31665
source: CONTINUE WATCHING
ca: CONTINUA VISUALITZANT

# #31667
source: MAIN MENU
ca: MENÚ PRINCIPAL

# #31668
source: GLASS EFFECT
ca: EFECTE VIDRE

# #31669
source: SHOW WATCH
ca: MOSTRAR RELLOTGE

# #31670
source: HIDE WATCH
ca: AMAGAR RELLOTGE

# #31675
source: SHOW RSS
ca: MOSTRA RSS

# #31676
source: HIDE RSS
ca: AMAGA RSS

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
ca: MOSTRA TÍTOLS (GÈNERE:;ESTUDI;I ETC...)

# #31678
source: SHOW FURNITURE
ca: MOSTRA COMPLEMENTS

# #31679
source: HIDE FURNITURE
ca: AMAGA COMPLEMENTS

# #31681
source: MOVE UP/DOWN TO END
ca: APRETI ADALT/ABAIX PER ACABAR

# #31682
source: MOVE RIGHT TO BROWSE
ca: MOU-TE A LA DRETA PER EXPLORAR

# #31683
source: CUSTOMIZE FURNITURES
ca: PERSONALITZA ELS COMPLEMENTS

# #31684
source: END THIS STEP AND MOVE FORWARD
ca: ACABA AQUEST PAS I MOU-TE ENRRERA

# #31685
source: COLOR PALETTE FOR THE PANELS
ca: PALETA DE COLORS PER ELS PANELLS

# #31686
source: COLOR PALETTE FOR TITLES
ca: PALETA DE COLORS PER TÍTOLS

# #31687
source: COLOR FOR PANELS
ca: COLOR PER ELS PANELLS

# #31688
source: COLOR FOR TITLES
ca: COLOR PER TÍTOLS

# #31695
source: RELOAD
ca: RECARGA

# #31696
source: ORIGINAL TITLE AT THE TOP
ca: TÍTOL ORGINAL ADALT

# #31697
source: CAST SCROLLING
ca: ACTORS MOVIMENT AUTOMATIC

# #31698
source: PLAYBACK OPTIONS
ca: OPCIONS DE REPRODUCCIÓ

# #31699
source: INFORMATION PANEL OPTIONS
ca: OPCIONS DEL PANELL DE INFORMACIÓ

# #31700
source: PLAY
ca: REPRODUIR

# #31702
source: GET ARTWORK
ca: OBTENIR ARTWORK

# #31703
source: STARRING
ca: ACTORS PARTICIPANTS

# #31709
source: ALWAYS VISIBLE
ca: SEMPRE VISIBLE

# #31710
source: MANUAL
ca: MANUALL

# #31712
source: ITEMS LIST
ca: LLISTA D'ELEMENTS

# #31713
source: NOT AVAILABLE
ca: NO DISPONIBLE

# #31714
source: CREATED
ca: CREAT

# #31715
source: RESOLUTION
ca: RESOLUCIÓ

# #31716
source: SPRING
ca: PRIMAVERA

# #31717
source: SUMMER
ca: ESTIU

# #31718
source: AUTUMN
ca: TARDOR

# #31719
source: WINTER
ca: HIVERN

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
ca: BASAT EN LES CONDICIONS DE L'HEMISFERI NORD

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
ca: BASAT EN LES CONDICIONS DE L'HEMISFERI SUD

# #31722
source: SHOW LYRICS
ca: MOSTRAR LLETRES

# #31723
source: LYRICS
ca: LLETRES

# #31724
source: HIDE LYRICS
ca: AMAGAR LLETRES

# #31725
source: SET SCRIPT
ca: SELECCIONAR SCRIPT

# #31726
source: LYRICS SOURCE
ca: ORIGEN DE LLETRES

# #31727
source: VIEWING
ca: VISUALITZANT

# #31728
source: VIEWING OPTIONS
ca: OPCIONS DE VISUALITZACIÓ

# #31729
source: SHOW PAUSE WORD
ca: MOSTRAR PARAULA PAUSA

# #31730
source: SHOW POSTER/CLEARART
ca: MOSTRAR POSTER/CLEARART

# #31731
source: SHOW COVER/THUMBNAIL
ca: MOSTRAR COVER/THUMBNAIL

# #31732
source: MODE: FIXED
ca: MODE: FIXE

# #31733
source: MODE: ALTERNATIVE
ca: MODE: ALTERNATIU

# #31734
source: DISPLAY: CLEARART
ca: MOSTRAR: CLEARART

# #31735
source: DISPLAY: LOGO
ca: MOSTRAR: LOGO

# #31736
source: LANDSCAPE
ca: PAISATGE

# #31737
source: PAUSE
ca: PAUSA

# #31738
source: RETURN TO MENU BUTTON
ca: RETORNA AL BUTÓ MENU

# #31739
source: CLOSE THIS DIALOGUE BOX
ca: TANCA LA CAIXA DE DIÀLEG

# #31742
source: OPEN TRAY
ca: OBRIR SAFATA

# #31744
source: THERE IS NO BUTTON ON !
ca: NO HI HA UN BOTÓ ON

# #31745
source: FILTERS
ca: FILTRES

# #31746
source: SEARCH
ca: BUSCAR

# #31747
source: UPDATE LIBRARY
ca: ACTUALITZAR LLIBRERIA

# #31748
source: THEME IN USE
ca: TEMA EN ÚS

# #31749
source: STYLE IN USE
ca: ESTIL EN ÚS

# #31750
source: COLOR IN USE TO THE PANELS
ca: COLORS EN ÚS ALS PANELLS

# #31751
source: COLOR IN USE FOR TITLES
ca: COLOR EN ÚS PER ELS TÍTOLS

# #31752
source: Skin status
ca: Status del Skin

# #31753
source: REVIEW
ca: REVISIÓ

# #31754
source: VOLUME
ca: VOLUM

# #31755
source: MUTE
ca: ENMUDIR

# #31757
source: PAGE
ca: PÀGINA

# #31758
source: AVAILABLE GROUPS
ca: GRUPS DISPONIBLES

# #31759
source: NO-GROUP CHANNELS
ca: CANALS SENSE GRUP

# #31760
source: ADD GROUP
ca: AFEGIR GRUP

# #31761
source: RENAME GROUP
ca: RENOMBRAR GRUP

# #31762
source: DELETE GROUP
ca: ELIMINAR GRUP

# #31763
source: CHANNEL
ca: CANAL

# #31765
source: SIMILAR ARTISTS
ca: ARTISTES SIMILARS

# #31766
source: VISUALIZATION PRESETS
ca: PRESETS DE VISUALITZACIÓ

# #31767
source: VIDEO AVAILABLE
ca: VIDEO DISPONIBLE

# #31768
source: VIDEO MODE ACTIVATED
ca: MODE DE VIDEO ACTIVAT

# #31769
source: GROUP
ca: GRUP

# #31772
source: PREMIERED
ca: ESTRENAT

# #31775
source: CONTROL TYPE
ca: TIPUS DE CONTROL

# #31776
source: PERSPECTIVE
ca: PERSPECTIVA

# #31777
source: IMPORT GAMES
ca: IMPORTAR JOCS

# #31778
source: ADD ROM COLLECTION
ca: AFEGIR COL·LECCIÓ DE 'ROMS'

# #31779
source: EDIT ROM COLLECTION
ca: EDITAR LA COL·LECCIÓ DE 'ROMS'

# #31780
source: EDIT OFFLINE SCRAPERS
ca: EDITAR SCRAPERS FORA DE LINEA

# #31781
source: EDIT GAME COMMAND
ca: EDITAR COMMANDES DE JOCS

# #31782
source: ADD GAME TO FAVOURITES
ca: AFEGIR JOC A PREFERITS

# #31783
source: ADD SELECTION TO FAVOURITES
ca: AFEGIR SELECCIÓ ALS PREFERITS

# #31784
source: DELETE GAME
ca: ELIMINAR JOC

# #31785
source: DELETE ROM COLLECTIONS
ca: ELIMINAR COL·LECCIONS DE ROMS

# #31786
source: CLEAN DATABASE
ca: NETEJAR BASE DE DADES

# #31787
source: IMPORT SETTINGS
ca: IMPORTAR CONFIGURACIONS

# #31789
source: MEDIA TYPE
ca: TIPUS DE MEDIA

# #31790
source: PLAY GAME
ca: JUGAR AL JOC

# #31791
source: FAVOURITES
ca: PREFERITS

# #31793
source: PLAY VIDEO
ca: REPRODUIR VIDEO

# #31794
source: CUSTOMIZE THIS MENU
ca: PERSONALITZAR AQUEST MENÚ

# #31795
source: PVR VERSION
ca: VERSIÓ PVR

# #31796
source: VERSION WITHOUT PVR
ca: VERSIÓ SENSE PVR

# #31797
source: REMAIN
ca: RECORDA

# #31798
source: GET ARTIST INFO
ca: OBTENIR INFORMACIÓ DEL ARTISTA

# #31799
source: TRACK
ca: PISTA

# #31800
source: ALBUM INFO
ca: INFORMACIÓ DEL ALBUM

# #31801
source: LIST
ca: LLISTA

# #31827
source: GLASS LIST
ca: LLISTA DE VIDRE

# #31828
source: RIGHT LIST
ca: LLISTA DRETA

# #31840
source: EVERY ONE HOUR
ca: UN CADA HORA

# #31841
source: WEEKEND
ca: SETMANALMENT

# #31842
source: 10 DAYS
ca: 10 DIES

# #31843
source: CURRENT
ca: ACTUAL

# #31844
source: MAPS
ca: MAPES

# #31846
source: SATELLITE AND RADAR
ca: SAT·TÈLIT I RADAR

# #31847
source: FORECAST
ca: PREDICCIÓ

# #31848
source: CONDITIONS
ca: CONDICIONS

# #31849
source: SEVERE WEATHER
ca: TEMPS SEVER

# #31850
source: WEATHER PERSPECTIVE
ca: PREDICCIÓ DEL TEMPS

# #31851
source: AVERAGE HIGH
ca: PROBABILITAT ALTA

# #31852
source: AVERAGE LOW
ca: PROBABILITAT BAIXA

# #31853
source: RECORD HIGH
ca: MÀXIM

# #31854
source: RECORD LOW
ca: MÍNIMA

# #31855
source: PROBABLE HIGH
ca: PROBABILITAT MÀXIMA

# #31856
source: PROBABLE LOW
ca: PROBABILITAT MÍNIMA

# #31857
source: DEFAULT MAP
ca: MAPA PER DEFECTE

# #31858
source: LARGER MAP
ca: MAPA LLARG

# #31859
source: PRESSURE
ca: PRESSIÓ

# #31860
source: VISIBILITY
ca: VISIBILITAT

# #31861
source: STATISTICS
ca: ESTADÍSTICA

# #31862
source: RAIN PROBABILITY
ca: PROBABILITAT DE PLUJA

# #31863
source: SEARCHING FOR FORECAST INFO
ca: BUSCANT INFORMACIÓ DE LA PREVISIÓ

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
ca: SELECCIONA BOTÓ DE VIDEO PER REPRODUIR

# #31865
source: MAPS PATH
ca: RUTA DE MAPES

# #31866
source: SHOW DETAILS
ca: MOSTRA DETALLS

# #31867
source: SHOW EVERY ONE HOUR
ca: MOSTRA CADA UNA HORA

# #31868
source: TEMPERATURE
ca: TEMPERATURA

# #31869
source: TODAY
ca: AVUI

# #31870
source: MAX
ca: MÀX

# #31871
source: MIN
ca: MÍN

# #31873
source: WEATHER SETTINGS
ca: PREFERÈNCIES DEL TEMPS

# #31874
source: Possibility of rain
ca: Possibilitat de pluja

# #31875
source: Season
ca: Temporada

# #31880
source: APPLY
ca: APLICAR

# #31881
source: EXTENDED LIST
ca: LLISTA EXTESA

# #31882
source: EXIT
ca: SORTIR

# #31883
source: GET DIRECTOR INFO
ca: OBTENIR LA INFORMACIÓ DEL DIRECTOR

# #31884
source: GET WRITER INFO
ca: OBTENIR LA INFORMACIÓ DEL ESCRITOR

# #31885
source: GET FILMOGRAPHY ARTIST
ca: OBTENIR LA INFORMACIÓ DE FILMOGRAFIA

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
ca: APRETI ESQ/DRE PER CANVIAR EL RATING

# #31887
source: PRESS ENTER TO CONFIRM
ca: APRETI ENTER PER CONFIRMAR

# #31888
source: GET OR UPDATE EXTRAPACK
ca: OBTENIR O ACTUALITZAR EXTRAPACK

# #31889
source: COLD
ca: FRET

# #31890
source: WARM
ca: CALENT

# #31891
source: DARKNESS
ca: FOSC

# #31892
source: DIGITAL ART
ca: ART DIGITAL

# #31893
source: THEMES
ca: TEMES

# #31894
source: FUTURE IMAGES THEME
ca: TEMA FUTURISTA

# #31895
source: COLD IMAGES THEME
ca: TEMA FRED

# #31896
source: WARM IMAGES THEME
ca: TEMA CALENT

# #31897
source: DARKNESS IMAGES THEME
ca: TEMA FOSC

# #31898
source: DIGITAL ART IMAGES THEME
ca: TEMA ART DIGITAL

# #31899
source: RANDOM IMAGES THEME
ca: TEMA ALEATORI

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
ca: UTILITZAR UN PACK D'IMATGES EXTERN (DEFINIT PER L'USUARI)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
ca: UTILITZAR UN PACK INTERN D'ICONES (EXTRAPACK PROPORCIONAR PER L'SKIN)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
ca: UTILITZAR ICONES EXTERNS DEL PACK (DEFINIT PER L'USUARI)

# #31907
source: FULLSCREEN
ca: PANTALLA COMPLETA

# #31908
source: MY THEME
ca: EL MEU TEMA

# #31909
source: PERSONAL IMAGES THEME
ca: TEMA IMATGES PERSONALS

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
ca: CREA EL TEU PROPI TEMA AMB LES IMATGES QUE VULGUIS.[CR] APRETA ENTER PER APRENDRE MES O DEFINIR.

# #31911
source: CREATING MY THEME
ca: CREANT EL MEU TEMA

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
ca: MOU CAP A QUALSEVOL DIRECCIÓ PER CANCELAR I APRETA ENTER PER INDICAR LA RUTA

# #31917
source: SHORTCUTS
ca: ACESSOS DIRECTES

# #31918
source: CHANGE OPTIONS
ca: CANVIAR OPCIONS

# #31919
source: CLICK GO TO FILES MODE
ca: APRETI PER ANAR AL MODE ARXIUS

# #31920
source: CLICK GO TO LIST MODE
ca: APRETI PER ANAR AL MODE LLISTA

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
ca: APRETI PER ANAR A 'ROM COLLECTION BROWSER'

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
ca: APRETI PER ANAR A 'ADVANCED LAUNCHER'

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
ca: ELIMINAR BASE DE DADES I DESCARGAR EL PACKET UN ALTRE COP

# #31924
source: BOX FRONT
ca: CAIXA FRONTAL

# #31925
source: BOX BACK
ca: CAIXA TRASERA

# #31926
source: CARTDRIGE
ca: CARTUX

# #31927
source: SCREENSHOT
ca: CAPTURA DE PANTALLA

# #31928
source: CLICK GO TO LIBRARY MODE
ca: CLICK PER ANAR AL MODE LLIBRERIA

# #31929
source: CLICK GO TO SETS MODE
ca: CLICK PER ANAR ALS SETS

# #31930
source: RESCRAPE GAME
ca: RESCRAPE UN JOC

# #31931
source: RESCRAPE SELECTION
ca: RESCRAPE SEL·LECCIÓ

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
ca: EXPORTAR DATABASES DEL JOC (NFO ARXIUS)

# #31933
source: OPEN ADDON SETTINGS
ca: OPCIONS DE COMPLEMENTS LLIURES

# #31934
source: LAYOUT: BANNER
ca: DISPOSICIÓ: BANNER

# #31935
source: LAYOUT: POSTER
ca: DISPOSICIÓ: POSTER

# #31936
source: CHANGE RATING
ca: CANVIAR RATING

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
ca: BUSCANT INFORMACIÓ PER LA DISCOGRAFIA...

# #31940
source: Similar artists
ca: Artistes similars

# #31941
source: LIMIT
ca: LÍMIT

# #31943
source: SHOW ONLY CDART AND COVER
ca: NOMÉS MOSTRA CDART I COVER

# #31944
source: IMAGE ZOOM
ca: ZOOM D'IMATGE

# #31945
source: PLAY TRAILER
ca: REPRODUIR TRAILER

# #31946
source: PLAY MOVIE
ca: REPRODUIR PEL·LÍCULA

# #31947
source: PRESS ENTER TO ACCESS
ca: APRETI ENTER PER ACCEDIR

# #31948
source: WINDOW
ca: FINESTRA

# #31950
source: ARTIST VIDEO CLIPS
ca: VIDEO CLIPS D'ARTISTES

# #31951
source: SONG VIDEO CLIP
ca: VIDEO CLIPS DE CANÇONS

# #31952
source: PERSONAL INFORMATION
ca: INFORMACIÓ PERSONAL

# #31953
source: MOVIE INFORMATION
ca: INFORMACIÓ DE LA PEL·LÍCULA

# #31954
source: FILMOGRAPHY
ca: FILMOGRAFIA

# #31956
source: DISC MENU
ca: MENÚ DE DISC

# #31957
source: MULTIPLE THUMBS (TOP MENU)
ca: MÚLTIPLES MINIATURES (MENÚ SUPERIOR)

# #31958
source: SINGLE THUMB (TOP MENU)
ca: MINIATURA ÚNICA (MENÚ SUPERIOR)

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
ca: MOSTRA VISUALITZACIONS DE FONS AUDIO O VIDEO (GLOBAL)

# #31960
source: CONTINUE LISTENING
ca: CONTINUA ESCOLTANT

# #31971
source: Update finished
ca: Actualització finalitzada

# #31972
source: Update failed
ca: Actualització fallada

# #31973
source: No update required
ca: No es necessita actualització

# #31974
source: Downloading:
ca: Descarregant:

# #31980
source: NEXT EPISODE
ca: SEGÜENT EPISODI
