Repository: xbmc/repo-skins
Catalog: skin.xperience1080/language/*/strings.po
Languages: dutch, spanish

# #31000
source: Known Movies
dutch: Bekende films

# #31001
source: Cinema Experience
dutch: Bioscoop-ervaring

# #31002
source: Checking for
dutch: Controleren op

# #31003
source: Checking for updates
dutch: Controleren op updates

# #31004
source: Known TV Shows
dutch: Bekende TV series

# #31005
source: Known Movie Roles
dutch: Bekende film rollen

# #31006
source: Known TV Roles
dutch: Bekende TV rollen

# #31007
source: Age
dutch: Leeftijd

# #31008
source: Born
dutch: Geboren

# #31009
source: Died
dutch: Gestorven op

# #31010
source: TV Roles
dutch: TV rollen

# #31011
source: Movie Roles
dutch: Film rollen

# #31013
source: Loading PVR Channels...
dutch: Laden PVR kanalen...

# #31015
source: Movie Crew
dutch: Film crew

# #31017
source: TV Show Roles
dutch: TV serie rollen

# #31018
source: TV Show Crew
dutch: TV serie Crew

# #31019
source: Trakt Options
dutch: Trakt opties

# #31020
source: Airing Now & Next
dutch: Nu uitgezonden & volgende

# #31024
source: Reset Skin Settings
dutch: Herstel skin instellingen

# #31025
source: WARNING: This will reset ALL skin settings
dutch: WAARSCHUWING: Dit zal alle skin instellingen herstellen

# #31026
source: Germany
dutch: Duitsland

# #31027
source: Italy
dutch: Italië

# #31028
source: United Kingdom
dutch: Verenigd Koninkrijk

# #31029
source: United States
dutch: Verenigde Staten van Amerika

# #31030
source: Hide Clock & Weather
dutch: Verberg klok en weer

# #31031
source: Hide Chapter Information
dutch: Verberg hoofdstukinformatie

# #31032
source: Pictures Tile
dutch: Afbeeldingen tegel

# #31037
source: Photos
dutch: Foto

# #31038
source: Path to Pictures
dutch: Map naar afbeeldingen

# #31039
source: Pictures Tiles (Purple)
dutch: Afbeeldingen tegels (Paars)

# #31040
source: Reset Pictures Path
dutch: Herstel afbeeldingenlocatie

# #31041
source: Hide Weather Fanart
dutch: Verberg weer Fan-art

# #31042
source: Hide Weather Daily Fanart
dutch: Verberg Weather Daily Fanart

# #31043
source: Set Weather Fanart Path
dutch: Stel Weather Fanart Path in

# #31045
source: Display Volume in dB
dutch: Toon Volume in dB

# #31100
source: General
dutch: Algemeen

# #31101
source: Enable Kiosk Mode
dutch: Kioskmodus activeren (geen zijkantmenu's)

# #31102
source: Display Now Playing Video in Background
dutch: Toon huidige video op de achtergrond

# #31103
source: Display Artist Slideshow in Music Visualisation
dutch: Toon artiest diavoorstelling in muziekvisualisatie

# #31104
source: Display Paths for Files and Streams
dutch: Toon locatie`s voor bestanden en streams

# #31105
source: Animate Artist Slideshow
dutch: Animeer artiesten diavoorstelling

# #31106
source: Display Fanart above Visualisation
dutch: Fanart boven visualisatie weergeven

# #31108
source: Automatically switch to music visualisation upon Play
dutch: Automatisch overschakelen naar muziekvisualisatie bij afspelen

# #31109
source: Enable Auto Scrolling for text
dutch: Activeer auto scrollen voor tekst

# #31112
source: Invert Spin Control
dutch: Spin controle omkeren

# #31113
source: Top
dutch: Boven

# #31114
source: Bottom
dutch: Onder

# #31129
source: Use Classic Home
dutch: Gebruik klassieke stijl

# #31130
source: Home
dutch: Beginscherm

# #31131
source: Manage Home Categories
dutch: Beheer categorieën

# #31134
source: Display Profile Image
dutch: Toon profielafbeelding

# #31135
source: Display Sub-menu Arrow
dutch: Toon Sub-menu pijl

# #31136
source: Manage custom Home Items
dutch: Beheer eigen beginschermpanelen

# #31137
source: Custom
dutch: Eigen

# #31138
source: Name
dutch: Naam

# #31139
source: Icon
dutch: Icoon

# #31140
source: Manage custom Home Widgets
dutch: Beheer eigen start widgets

# #31142
source: Path
dutch: Locatie

# #31143
source: Recommended size 633x437px
dutch: Aanbevolen grootte 633x437px

# #31144
source: Manage custom Home Tile Colours
dutch: Beheer eigen begintegel kleur

# #31146
source: Music add-on
dutch: Muziek add-on

# #31147
source: Picture add-on
dutch: Afbeeldingen add-on

# #31148
source: Program add-on
dutch: Programma add-on

# #31149
source: Video Playlist
dutch: Video afspeellijst

# #31150
source: Music Playlist
dutch: Muziek afspeellijst

# #31151
source: Custom
dutch: Eigen

# #31152
source: Music Panel opens
dutch: Muziek paneel opent

# #31153
source: Favourite
dutch: Favoriet

# #31154
source: Recommended size 283x283px
dutch: Aanbevolen grootte 283x283px

# #31156
source: Show Name
dutch: Toon naam

# #31157
source: Video Tile
dutch: Video tegel

# #31158
source: TV Show Tile
dutch: TV serie tegel

# #31159
source: App Tile
dutch: App tegel

# #31160
source: Animate Icon
dutch: Animeer icoon

# #31161
source: Music Tile
dutch: Muziek tegel

# #31164
source: Random Items
dutch: Willekeurige items

# #31165
source: Only Unwatched items
dutch: Alleen onbekeken items

# #31166
source: Only Partially Watched items
dutch: Alleen gedeeltelijk bekeken items

# #31168
source: Manage custom Home Widget
dutch: Beheer aangepaste start Widget

# #31169
source: Upcoming Movies
dutch: Aankomende Films

# #31170
source: In Theatres Now
dutch: Nu in de bioscoop

# #31171
source: Popular Movies
dutch: Populaire Films

# #31172
source: Top Rated Movies
dutch: Best Beoordeelde Films

# #31173
source: Trending Movies
dutch: Opkomende Films

# #31174
source: Trending TV Shows
dutch: Populaire TV-series

# #31175
source: Home Tile
dutch: start Tegele

# #31190
source: Views
dutch: Weergaves

# #31191
source: Enable Fanart
dutch: Fanart inschakelen

# #31192
source: Motion Picture Rating country
dutch: Filmkeuring afkomstig uit

# #31193
source: Select Motion Picture Rating country
dutch: Select land van oorsprong filmkeuring

# #31200
source: Display Power Button (does not affect home screen)
dutch: Toon power knop (beïnvloed niet het startscherm)

# #31201
source: Display Options Button
dutch: Toon opties knop

# #31202
source: Play Trailer on opening Movie Information
dutch: Speel trailer af bij openen filminfo

# #31203
source: Play Trailer minimized
dutch: Speel trailer geminimaliseerd

# #31220
source: Live TV
dutch: Live Televisie

# #31221
source: Enable Genre Colours in the TV EPG
dutch: Activeer genre kleuren in de TV EPG

# #31222
source: Advanced
dutch: Geavanceerd

# #31240
source: Enable Music Visualisation
dutch: Activeer muziek Visualisatie

# #31250
source: Backgrounds
dutch: Achtergronden

# #31251
source: Global
dutch: Globaal

# #31252
source: Single Image
dutch: Enkele afbeelding

# #31253
source: Multiple Image
dutch: Meervoudige afbeeldingen

# #31271
source: Display Profile Image
dutch: Toon profielafbeelding

# #31272
source: Replace Pictures with Custom Menu Item in Quick Navigation
dutch: Vervang afbeeldingen met aangepast menu item in QuickNav

# #31273
source: Replace Trailer with Custom Menu Item in Quick Navigation
dutch: Vervang trailer met aangepast menu item in QuickNav

# #31274
source: Replace New Movies with Custom Menu Item in Quick Navigation
dutch: Vervang nieuwe films met aangepast menu item in QuickNav

# #31275
source: Replace New TV Shows with Custom Menu Item in Quick Navigation
dutch: Vervang nieuw TV series met aangepast menu item in QuickNav

# #31276
source: Choose Custom Menu Item
dutch: Kies aangepast Menu item

# #31282
source: Lyrics add-on
dutch: Songtekst add-on

# #31283
source: Enable TVTunes add-on
dutch: Gebruik TVTunes add-on

# #31284
source: Download theme songs
dutch: Download titelsong

# #31285
source: Enable TV Show Next Aired
dutch: Activeer TV serie volgende uitzending

# #31290
source: Configure TV Show Next Aired
dutch: Configureer TV Show Next Aired

# #31293
source: Update Next Aired data on Start
dutch: Update volgende uitzending data tijdens opstarten

# #31294
source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
dutch: Update art (Poster, landschap, logo, etc.) na database update

# #31303
source: Tracks
dutch: Nummers

# #31304
source: Discography
dutch: Discografie

# #31305
source: Get Thumb
dutch: Verkrijg miniatuur

# #31306
source: Get Fanart
dutch: Verkrijg Fanart

# #31307
source: Refresh
dutch: Verversen

# #31311
source: Unwatched Episodes:
dutch: Niet bekeken afleveringen:

# #31314
source: First Aired:
dutch: Eerste uitzending:

# #31315
source: Play
dutch: Afspelen

# #31324
source: Biography
dutch: Biografie

# #31325
source: Review
dutch: Recensie

# #31326
source: Get Info
dutch: Haal info op

# #31327
source: Year of Release
dutch: Jaar van Release

# #31329
source: No Biography for this actor
dutch: Geen biografie voor deze acteur

# #31330
source: No Description for this application
dutch: Geen beschrijving voor deze applicatie

# #31331
source: Released
dutch: Uitgebracht

# #31333
source: Get Theme
dutch: Verkrijg thema

# #31351
source: Logout
dutch: Uitloggen

# #31352
source: Reload Skin
dutch: Herlaad Skin

# #31360
source: Master Mode Off
dutch: Expert mode uit

# #31361
source: Master Mode On
dutch: Expert mode aan

# #31371
source: Finish Time:
dutch: Eind tijd:

# #31372
source: Now Playing...
dutch: Nu Speelt...

# #31405
source: Login
dutch: Inloggen

# #31440
source: System Info
dutch: Systeeminfo

# #31441
source: Quick Navigation
dutch: Snelle Navigatie

# #31443
source: Now Playing
dutch: Speelt Nu

# #31444
source: Settings
dutch: Instellingen

# #31445
source: Movies
dutch: Films

# #31446
source: TV Shows
dutch: TV SERIES

# #31447
source: Music
dutch: Muziek

# #31448
source: Pictures
dutch: Afbeeldingen

# #31450
source: New Movies
dutch: Nieuwe Speelfilms

# #31451
source: New TV Shows
dutch: nieuw TV-Series

# #31452
source: No Media Playing
dutch: Geen media wordt afgespeeld

# #31453
source: User
dutch: Gebruiker

# #31454
source: IP Address
dutch: IP adres

# #31455
source: Free Memory
dutch: Vrij geheugen

# #31456
source: Resolution
dutch: Resolutie

# #31457
source: System Uptime
dutch: Systeem Uptime

# #31458
source: Skin Version
dutch: Skin versie:

# #31459
source: Kodi Version
dutch: Kodi versie

# #31504
source: Applications
dutch: Add-ons

# #31505
source: Press "Up" to Eject
dutch: Druk "omhoog voor eject

# #31524
source: Home
dutch: Beginscherm

# #31525
source: Search Kodi for
dutch: Zoeken in Kodi naar

# #31551
source: Ongoing TV Shows
dutch: Lopende TV Series

# #31552
source: New Movies
dutch: Nieuwe Speelfilms

# #31553
source: New TV Shows
dutch: nieuw TV-Series

# #31554
source: New Albums
dutch: Nieuwe Albums

# #31555
source: Most Played Albums
dutch: Meest afgespeelde albums

# #31556
source: Featured Albums
dutch: Gekenmerkte Albums

# #31562
source: Loading Weather...
dutch: Laden weer...

# #31563
source: No Location Available
dutch: Geen Locatie beschikbaar

# #31564
source: Loading
dutch: Laden

# #31600
source: Options
dutch: Opties

# #31601
source: Initializing Skin
dutch: Initialiseren Skin

# #31620
source: View Options
dutch: Weergaveopties

# #31621
source: Set Games Path
dutch: Instellen spel locatie

# #31622
source: Reset Games Path
dutch: Herstel spel locatie

# #31689
source: Location
dutch: Locatie

# #31690
source: Hide Fanart
dutch: Fanart Verbergen

# #31691
source: Set Fanart Path
dutch: Fanartpad instellen

# #31692
source: Hide Daily Fanart
dutch: Verberg dagelijkse Fanart

# #31693
source: Moon Phase
dutch: Maanfase

# #31694
source: Current Weather
dutch: Huidig weer

# #31695
source: 10 Day Forecast
dutch: 10-dagenvoorspelling

# #31716
source: Playlist Options
dutch: Afspeellijst Opties

# #31805
source: Aired
dutch: Uitgezonden

# #31813
source: Episodes
dutch: Afleveringen

# #31819
source: Page
dutch: Pagina

# #31920
source: Recently Added
dutch: Onlangs Toegevoegd

# #31921
source: Select
dutch: Selecteer

# #31922
source: Cancel
dutch: Annuleren

# #31923
source: Close
dutch: Sluiten

# #31924
source: View Options
dutch: Weergaveopties

# #31925
source: Display Info
dutch: Beeld info

# #31926
source: Main Options
dutch: Hoofd Opties

# #31927
source: Display Plot
dutch: Toon Plot

# #31928
source: Use Posters
dutch: Gebruik posters

# #31929
source: Display Plot on Focus
dutch: Toon plot tijdens focus

# #31930
source: View
dutch: Weergave

# #31931
source: Use Landscape
dutch: Gebruik landschappen

# #31932
source: Use Clearart
dutch: gebruik Clearart

# #31933
source: Small Thumbs
dutch: Kleine miniaturen

# #31934
source: Update Art
dutch: Art bijwerken

# #31935
source: Use Logo
dutch: gebruik logo

# #31936
source: Category
dutch: Categorie

# #31937
source: Information
dutch: Informatie

# #31938
source: No Description Available
dutch: Geen beschrijving beschikbaar

# #31941
source: Updating Enabled Add-on Repositories...
dutch: Updaten inschakelde add-on repositories...

# #31942
source: Updating local add-on directories...
dutch: Lokale add-ons updaten...

# #31943
source: TV Guide
dutch: TV gids

# #31944
source: on
dutch: aan

# #31946
source: Add Group
dutch: Groep Toevoegen

# #31947
source: Rename Group
dutch: Groep Hernoemen

# #31948
source: Delete Group
dutch: Groep Verwijderen

# #31949
source: Channel Options
dutch: Zenderopties

# #31950
source: Misc Options
dutch: Diverse Opties

# #31951
source: Mouse Not Supported
dutch: Muis wordt niet ondersteund

# #31952
source: Please Disable
dutch: Alstublieft uitschakelen

# #31953
source: Edit Movie
dutch: Bewerk film

# #31954
source: Edit Tv Show
dutch: Bewerk TV-serie

# #31955
source: Edit Season
dutch: Bewerk seizoen

# #31956
source: Edit Episode
dutch: Bewerk aflevering

# #31957
source: Edit Music Video
dutch: Bewerk muziekvideo

# #31958
source: Edit Artist
dutch: bewerk artiest

# #31959
source: Edit Album
dutch: Bewerk Album

# #31960
source: Edit Song
dutch: bewerk nummer

# #31961
source: List
dutch: Lijst

# #31962
source: Info List
dutch: Infolijst

# #31963
source: Info List ■
dutch: Info Lijst ■

# #31964
source: Panel
dutch: Paneel

# #31965
source: Panel ■
dutch: Paneel ■

# #31966
source: Landscape
dutch: Landschap

# #31969
source: Thumbnail
dutch: Miniatuur

# #31970
source: Thumbnail ■
dutch: Miniatuur ■

# #31974
source: Thumbnail List
dutch: Miniaturenlijst

# #31975
source: Display Date & Time
dutch: Toon Datum & Tijd

# #31976
source: Display Weather
dutch: Toon Weer

# #31977
source: No Media Source available
dutch: Geen media bron beschikbaar

# #31978
source: Home Tiles (Red)
dutch: Start Tegels (Rood)

# #31979
source: Movie Tiles (Blue)
dutch: Film tegels (Blauw)

# #31980
source: TV Show Tiles (Green)
dutch: TV serie Tegels (Groen)

# #31981
source: Music Tiles (Orange)
dutch: Muziek Tegels (Oranje)

# #31982
source: All Options
dutch: Alle Opties

# #31986
source: Landscape
dutch: Landschap

# #31989
source: Home Tile Colours
dutch: Begin tegel kleuren

# #31990
source: TV Shows
dutch: TV SERIES

# #31991
source: Movies
dutch: Films

# #31992
source: Red
dutch: Rood

# #31993
source: Auto Login
dutch: Automatisch inloggen

# #31994
source: Display Navigation Arrow
dutch: Toon navigatie pijl

# #31995
source: Set Custom Overlay
dutch: Gebruik aangepast overlay

# #31996
source: Hide Date
dutch: Verberg datum

# #41101
source: Enable Kiosk Mode
spanish: Activar modo kiosko

# #41102
source: Display Now Playing Video in Background
spanish: Mostrar video reproducido en fondo

# #41103
source: Display Artist Slideshow in Music Visualisation
spanish: Mostrar artist slideshow en la visualización de la música

# #41104
source: Display Paths for Files and Streams
spanish: Mostrar ruta para archivos y streams

# #41105
source: Animate Artist Slideshow
spanish: Efecto animado de artist slideshow

# #41106
source: Show Fanart above Visualisation
spanish: Mostrar fanart encima de la visualización

# #41107
source: Enable CDArt
spanish: Activar CDArt

# #41108
source: Automatically switch to music visualisation upon Play
spanish: Al reproducir cambiar automáticamente a la vista Música

# #41109
source: Enable Auto Scrolling for text
spanish: Activar desplazamiento automático en cuadros de texto

# #41112
source: Invert Spin Control
spanish: Invertir el giro del control

# #41113
source: Top
spanish: Zona alta

# #41114
source: Bottom
spanish: Zona baja

# #41130
source: Home Screen
spanish: Inicio

# #41131
source: Manage Categories
spanish: Administrar categorias

# #41134
source: Display Profile Image
spanish: Mostrar imagen de perfil

# #41135
source: Display Sub-menu Arrow
spanish: Mostrar flecha del submenú

# #41136
source: Manage custom Home Items
spanish: Administrar elementos personalizados de la pantalla de inicio

# #41137
source: Custom
spanish: Personalizado

# #41138
source: Name
spanish: Nombre

# #41139
source: Icon
spanish: Icono

# #41140
source: Manage custom Home Widgets
spanish: Administrar widgets personalizados del menu principal

# #41141
source: Type
spanish: Tipo

# #41142
source: Path
spanish: Ruta

# #41143
source: Recommended size 633x437px
spanish: Resolución recomendada 633x437px

# #41144
source: Manage custom Home Tile Colours
spanish: Personalizar colores del menu principal

# #41146
source: Music add-on
spanish: Música add-on

# #41147
source: Picture add-on
spanish: Imágenes add-on

# #41148
source: Program add-on
spanish: Programas add-on

# #41149
source: Video Playlist
spanish: Lista de reproducción de video

# #41150
source: Music Playlist
spanish: Lista de reproducción de música

# #41151
source: Custom
spanish: Personalizado

# #41152
source: Music Panel opens
spanish: Panel de música abierto

# #41153
source: Favourite
spanish: Favorito

# #41154
source: Recommended size 283x283px
spanish: Resolución recomendada 283x283px

# #41156
source: Show Name
spanish: Mostrar nombre

# #41157
source: Video Tile
spanish: Baldosa de vídeo

# #41158
source: TV Show Tile
spanish: Baldosa de Series

# #41159
source: App Tile
spanish: Baldosa de App

# #41160
source: Animate Icon
spanish: Animar icono

# #41161
source: Music Tile
spanish: Baldosa de música

# #41164
source: Random Items
spanish: Items al azar

# #41165
source: Only Unwatched items
spanish: Solo items no vistos

# #41166
source: Only Partially Watched items
spanish: Solo items vistos parcialmente

# #41167
source: Manage custom Home Widgets
spanish: Administrar widgets personalizados del menú principal

# #41168
source: Manage custom Home Widget
spanish: Administrar widgets personalizados del menú principal

# #41169
source: Upcoming Movies
spanish: Próximos estrenos

# #41170
source: In Theatres Now
spanish: Ahora en cines

# #41171
source: Popular Movies
spanish: Películas populares

# #41172
source: Top Rated Movies
spanish: Películas más valoradas

# #41173
source: Trending Movies
spanish: Tendencias en películas

# #41174
source: Trending TV Shows
spanish: Tendencias en series

# #41175
source: Home Tile
spanish: Baldosa de Inicio

# #41176
source: Playback
spanish: Reproducción

# #41190
source: Views
spanish: Vistas

# #41191
source: Show Fanart
spanish: Mostrar fanart

# #41192
source: Motion Picture Rating country
spanish: Imagen de clasificación por paises

# #41193
source: Select Motion Picture Rating country
spanish: Selecciona Imagen de clasificación por paises

# #41200
source: Show Power Button (does not affect home screen)
spanish: Mostrar botón de apagar (el ajuste no afecta a la pantalla de inicio)

# #41201
source: Show Options Button
spanish: Mostrar botón de Opciones

# #41202
source: Play Trailer on opening Film Information
spanish: Ejecutar trailer al mirar la información de la película

# #41203
source: Play Trailer minimized
spanish: Reproducir trailer en ventana pequeña

# #41220
source: TV
spanish: TV en Vivo

# #41221
source: Enable Genre Colours in the TV EPG
spanish: Usar en el epg colores para los géneros

# #41222
source: Advanced
spanish: Avanzado

# #41240
source: Enable Music Visualisation
spanish: Activar display de música

# #41242
source: Set Default Focus to Subtitle Button (Video OSD)
spanish: Ajuste el sitio predeterminado para el botón de subtítulos (osd de video)

# #41250
source: Backgrounds
spanish: Fondos

# #41252
source: Single Image
spanish: Imagen única

# #41253
source: Multiple Image
spanish: Imágenes múltiples

# #41270
source: Display Clock
spanish: Mostrar reloj

# #41271
source: Display Profile Image
spanish: Mostrar imagen de perfil

# #41272
source: Replace Pictures with Custom Menu Item in QuickNav
spanish: Sustituir imagenes por elementos de menú personalizado en navegación rápida

# #41273
source: Replace Trailer with Custom Menu Item in QuickNav
spanish: Sustituir trailer por elementos de menú personalizado en navegación rápida

# #41274
source: Replace New Movies with Custom Menu Item in QuickNav
spanish: Sustituir películas nuevas por elementos de menú personalizado en navegación rápida

# #41275
source: Replace New TV Shows with Custom Menu Item in QuickNav
spanish: Sustituir series de TV por elementos de menú personalizado en navegación rápida

# #41276
source: Choose Custom Menu Item
spanish: Elija elemento de menú personalizado

# #41281
source: Subtitle add-on
spanish: Add-on de subtítulos

# #41282
source: Lyrics add-on
spanish: Add-on de letras

# #41283
source: Enable TVTunes add-on
spanish: Activar add-on TVTunes

# #41284
source: Download theme songs
spanish: Descarga temas musicales

# #41285
source: Enable TV Show Next Aired
spanish: Activar TV Show Next Aired

# #41290
source: Configure TV Show Next Aired
spanish: Configurar TV Show Next Aired

# #41293
source: Update Next Aired data on Start
spanish: Actualizar datos next aired al iniciar

# #41294
source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
spanish: Actualizar arte (landscape, logo, clearart) después de actualizar la base de datos

# #41303
source: Tracks
spanish: Pistas

# #41304
source: Discography
spanish: Discografía

# #41305
source: Get Thumb
spanish: Obtener miniatura

# #41306
source: Get Fanart
spanish: Obtener fanart

# #41307
source: Refresh
spanish: Actualizar

# #41310
source: Watched Episodes:
spanish: Episodios vistos:

# #41311
source: Unwatched Episodes:
spanish: Episodios no vistos:

# #41314
source: Premièred:
spanish: Estrenado:

# #41315
source: Play
spanish: Reproducir

# #41316
source: Cast
spanish: Reparto

# #41319
source: Plot
spanish: Argumento

# #41324
source: Biography
spanish: Biografía

# #41325
source: Review
spanish: Crítica

# #41326
source: Get Info
spanish: Obtener info

# #41327
source: Year of Release
spanish: Año de estreno

# #41328
source: Filmography
spanish: Filmografía

# #41329
source: No Biography for this actor
spanish: No hay biografía para este actor

# #41330
source: No Description for this application
spanish: No hay descripción para esta aplicación

# #41331
source: Released
spanish: Estrenado

# #41333
source: Get Theme
spanish: Obtener tema

# #41351
source: Logout
spanish: Cerrar Sesión

# #41352
source: Reload Skin
spanish: Recargar skin

# #41360
source: Master Mode Off
spanish: Modo maestro desactivado

# #41361
source: Master Mode On
spanish: Modo maestro activado

# #41371
source: Finish Time:
spanish: Finaliza:

# #41372
source: Now Playing...
spanish: Reproduciendo...

# #41440
source: System Info
spanish: Info del Sistema

# #41441
source: QuickNav
spanish: Nav Rápida

# #41443
source: Now Playing
spanish: Reproduciendo

# #41444
source: Settings
spanish: Opciones

# #41445
source: Movies
spanish: Películas

# #41446
source: TV Shows
spanish: Series

# #41447
source: Music
spanish: Música

# #41448
source: Pictures
spanish: Imágenes

# #41450
source: New Movies
spanish: Películas nuevas

# #41451
source: New TV Shows
spanish: Episodios nuevos

# #41452
source: No Media Playing
spanish: Nada en reproducción

# #41453
source: User
spanish: Usuario

# #41454
source: IP Address
spanish: Dirección IP

# #41455
source: Free Memory
spanish: Memoria libre

# #41456
source: Resolution
spanish: Resolución

# #41457
source: System Uptime
spanish: Sistema encendido
