Repository: xbmc/repo-skins
Catalog: skin.xperience1080/language/*/strings.po
Languages: dutch, spanish

# #41458
source: Skin Version
spanish: Versión de Skin

# #41459
source: Kodi Version
spanish: Versión de Kodi

# #41504
source: Applications
spanish: Apps

# #41505
source: Press "Up" to Eject
spanish: Presione "arriba" para expulsar

# #41507
source: Power
spanish: Apagar

# #41524
source: Home
spanish: Inicio

# #41525
source: Search Kodi for
spanish: Buscar en Kodi

# #41550
source: Spotlight
spanish: Destacadas

# #41551
source: Ongoing TV Shows
spanish: Series en curso

# #41552
source: New Movies
spanish: Películas nuevas

# #41553
source: New TV Shows
spanish: Episodios nuevos

# #41554
source: New Albums
spanish: Álbumes nuevos

# #41555
source: Most Played Albums
spanish: Albumes más oidos

# #41556
source: Featured Albums
spanish: Álbumes destacado

# #41562
source: Loading Weather...
spanish: Cargando clima...

# #41563
source: No Location Available
spanish: Localización no disponible

# #41564
source: Loading
spanish: Cargando

# #41600
source: Options
spanish: Opciones

# #41601
source: Initializing Skin
spanish: Iniciando skin

# #41620
source: View Options
spanish: Ver opciones

# #41621
source: Set Games Path
spanish: Establecer ruta de juegos

# #41622
source: Reset Games Path
spanish: Restablecer ruta de juegos

# #41689
source: Location
spanish: Localización

# #41690
source: Hide Fanart
spanish: Ocultar fanart

# #41691
source: Set Fanart Path
spanish: Establecer Ruta de fanart

# #41692
source: Hide Daily Fanart
spanish: Ocultar fanart habitual

# #41693
source: Moon Phase
spanish: Fase lunar

# #41694
source: Current Weather
spanish: Clima actual

# #41695
source: 10 Day Forecast
spanish: Próximas previsiones

# #41696
source: Today in Detail
spanish: Hoy en detalle

# #41716
source: Playlist Options
spanish: Opciones de lista de reproducción

# #41805
source: Aired
spanish: Emitido

# #41813
source: Episodes
spanish: Episodios

# #41819
source: Page
spanish: Página

# #41920
source: Recently Added
spanish: Nuevos

# #42000
source: Select
spanish: Seleccionar

# #42001
source: Cancel
spanish: Cancelar

# #42002
source: Close
spanish: Cerrar

# #42010
source: View Options
spanish: Ver opciones

# #42015
source: Display Info
spanish: Mostrar info

# #42017
source: Main Options
spanish: Opciones principales

# #42018
source: Display Plot
spanish: Mostrar argumento

# #42019
source: Use Posters
spanish: Usar posters

# #42020
source: Display Plot on Focus
spanish: Mostrar argumento al seleccionar

# #42021
source: View
spanish: Vista

# #42022
source: Use Landscape
spanish: Usar landscape

# #42023
source: Use Clearart
spanish: Usar clearart

# #42024
source: Small Thumbs
spanish: Miniaturas pequeñas

# #42025
source: Update Art
spanish: Actualizar arte

# #42026
source: Use Logo
spanish: Usar logo

# #42130
source: Category
spanish: Categoría

# #42131
source: Information
spanish: Información

# #42132
source: No Description Available
spanish: Descripción no disponible

# #42133
source: Update Repositories
spanish: Actualizar repositorios

# #42134
source: Update Add-ons
spanish: Actualizar add-ons

# #42135
source: Updating Enabled Add-on Repositories...
spanish: Actualización de repositorios activada...

# #42136
source: Updating local add-on directories...
spanish: Actualizando add-on locales...

# #42160
source: TV Guide
spanish: Guía TV

# #42162
source: on
spanish: encendido

# #42180
source: Available Groups
spanish: Grupos disponibles

# #42181
source: Add Group
spanish: Añadir Grupo

# #42182
source: Rename Group
spanish: Renombrar Grupo

# #42183
source: Delete Group
spanish: Borrar Grupo

# #42184
source: Channel Options
spanish: Opciones del canal

# #42185
source: Misc Options
spanish: Opciones varias

# #42200
source: Mouse Not Supported
spanish: Ratón no soportado

# #42201
source: Please Disable
spanish: Por favor, desactívelo

# #42205
source: Edit Film
spanish: Editar película

# #42206
source: Edit Tv Show
spanish: Editar serie

# #42207
source: Edit Season
spanish: Editar temporada

# #42208
source: Edit Episode
spanish: Editar episodio

# #42209
source: Edit Music Video
spanish: Editar videoclip

# #42210
source: Edit Artist
spanish: Editar artista

# #42211
source: Edit Album
spanish: Editar álbum

# #42212
source: Edit Song
spanish: Editar canción

# #42220
source: List
spanish: Lista

# #42222
source: Info List
spanish: Lista detallada

# #42223
source: Info List ■
spanish: Lista detallada ■

# #42229
source: Thumbnail
spanish: Miniaturas

# #42230
source: Thumbnail ■
spanish: Miniaturas ■

# #42233
source: Cover
spanish: Portada

# #42234
source: Thumbnail List
spanish: Lista de miniaturas

# #42235
source: Display Date & Time
spanish: Mostrar fecha y hora

# #42236
source: Display Weather
spanish: Mostrar tiempo

# #42237
source: No Media Source available
spanish: Fuente de medios no disponible

# #42238
source: Home Tiles (Red)
spanish: Baldosas de inicio (Rojas)

# #42239
source: Movie Tiles (Blue)
spanish: Baldosas de películas (Azules)

# #42240
source: TV Show Tiles (Green)
spanish: Baldosas de series (Verdes)

# #42241
source: Music Tiles (Orange)
spanish: Baldosas de música (Naranjas)

# #42242
source: All Options
spanish: Todas las opciones

# #42256
source: Home Tile Colours
spanish: Colorear baldosas del menu principal

# #42257
source: TV Shows
spanish: Series

# #42258
source: Movies
spanish: Películas

# #42259
source: Red
spanish: Rojo

# #42260
source: Auto Login
spanish: Login automático

# #42261
source: Display Navigation Arrow
spanish: Mostrar indicadores de navegación

# #42262
source: Set Custom Overlay
spanish: Establecer claridad en fondo
