Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Lithuanian/strings.po
Languages: lt

# #31610
source: Family
lt: Šeimyninis

# #31611
source: Fantasy
lt: Fantazija

# #31612
source: History
lt: Istoriniai

# #31613
source: Holiday
lt: Šventiniai

# #31614
source: Horror
lt: Siaubo

# #31615
source: Indie
lt: Nepriklausomi

# #31616
source: Musical
lt: Miuziklai

# #31617
source: Mystery
lt: Mistiniai

# #31618
source: Romance
lt: Romantika

# #31620
source: Short
lt: Trumpametražiniai

# #31621
source: Sport
lt: Sportas

# #31622
source: Suspense
lt: Nežinomybė

# #31623
source: Thriller
lt: Trileris

# #31624
source: War
lt: Karas

# #31625
source: Western
lt: Vesternai

# #31638
source: Animated Case
lt: Animuotas dėklas

# #31639
source: Fanart Info
lt: FanArt informacija

# #31640
source: Fanart Poster
lt: FanArt plakatas

# #31641
source: Media Info
lt: Media informacija

# #31642
source: Banner Info
lt: Banerio informacija

# #31643
source: Music Info
lt: Muzikos informacija

# #31644
source: Addon Info
lt: Priedo informacija

# #31645
source: Image Wrap
lt: Atvaizdų karuselė

# #31646
source: Pic Thumbs
lt: Miniatiūros

# #31647
source: Coverflow
lt: Albumų viršeliai

# #31648
source: Full Wall
lt: Pilna siena

# #31649
source: Vertical Logo
lt: Vertikalus logotipas

# #31650
source: Logo Wall
lt: Logotipų siena

# #31651
source: Banner List
lt: Banerių sąrašas

# #31652
source: Wide List
lt: Platus sąrašas

# #31698
source: Media Certification Country
lt: Media sertifikavimo šalis

# #31700
source: United States
lt: JAV

# #31701
source: Great Britian
lt: Didžioji Britanija

# #31702
source: Germany
lt: Vokietija

# #31703
source: Australia
lt: Australija

# #31704
source: Japan
lt: Japonija

# #31705
source: Hong Kong
lt: Honkongas

# #31706
source: Brazil
lt: Brazilija

# #31707
source: Denmark
lt: Danija

# #31708
source: Canada
lt: Kanada

# #31709
source: Ireland
lt: Airija

# #31710
source: Netherlands
lt: Olandija

# #31900
source: If enabled the images in a centralised Directory for Movie Fanart are used on the Home Screen as backgrounds for Movie type items giving a faster change of images than the default setting.
lt: Jei įjungta, filmų tipo elementams pradiniame ekrane kaip fonas bus naudojami filmų FanArt iš centralizuoto katalogo, taip įgalinant greitesnį atvaizdų pasikeitimą nei esant numatytiesiems nustatymams.

# #31901
source: If enabled the images in a centralised Directory for TV Show Fanart are used on the Home Screen as backgrounds for TV Show type items giving a faster change of images than the default setting.
lt: Jei įjungta, TV laidų tipo elementams pradiniame ekrane kaip fonas bus naudojami TV laidų FanArt iš centralizuoto katalogo, taip įgalinant greitesnį atvaizdų pasikeitimą nei esant numatytiesiems nustatymams.

# #31902
source: If enabled the images in a centralised Directory for Concerts Fanart are used on the Home Screen as backgrounds for Concert type items giving a faster change of images than the default setting.
lt: Jei įjungta, konsertų tipo elementams pradiniame ekrane kaip fonas bus naudojami koncertų FanArt iš centralizuoto katalogo, taip įgalinant greitesnį atvaizdų pasikeitimą nei esant numatytiesiems nustatymams.

# #31903
source: If enabled the images in a centralised Directory for Artists Fanart are used on the Home Screen as backgrounds for Music type items giving a faster change of images than the default setting.
lt: Jei įjungta, muzikos tipo elementams pradiniame ekrane kaip fonas bus naudojami atlikėjų FanArt iš centralizuoto katalogo, taip įgalinant greitesnį atvaizdų pasikeitimą nei esant numatytiesiems nustatymams.

# #31904
source: If enabled the images in a centralised Directory for Album Thumbnails are used in the Album Art CD Wall giving a faster change of images than the default setting.
lt: Jei įjungta, albumų iliustracijų CD sienoje bus naudojamos albumų miniatiūros iš centralizuoto katalogo, taip įgalinant greitesnį atvaizdų pasikeitimą nei esant numatytiesiems nustatymams.

# #31905
source: Enables the global holiday theme between the dates of 23rd November to 7th January.
lt: Įjungia globalią švenčių temą nuo lapkričio 23 iki sausio 7 dienos.

# #31906
source: Toggles between a continual wrap around menu system or a fixed menu system with definate start and end positions.
lt: Perjungia tarp ištisinio apgaubto meniu ir fiksuoto meniu su nustatytomis pradžios ir pabaigos pozicijomis.

# #31907
source: If enabled widgets are kept off screen until required allowing a better view of home screen fanart
lt: Jei įjungta, valdikliai pašalinami iš ekrano, kad leistų geriau matyti pradinio ekrano FanArt.

# #31908
source: Allows submenu bar to show automatically with no keypress with horizontal main menu.
lt: Lesti submeniu juostai pasirodyti automatiškai be jokio mygtuko paspaudimo horizontaliame pagrindiniame meniu.

# #31909
source: Allows visible reminders in the home menu that the selected item has a corresponding submenu.
lt: Leisti vizualius priminimus pradiniame meniu, kad pasirinktas elementas turi atitinkamą submeniu.

# #31910
source: Toggles the raindrop splash effect on the home screen background
lt: Įjungia arba išjungia kretančių lietaus lašų efektą pradinio ekrano fone

# #31911
source: Selects the main menu item that becomes focused on starting XBMC.
lt: Parenka pagrindinio meniu elementą, kuris bus parinktas paleidus XBMC.

# #31912
source: If enabled allows information bar to show just above main menu with library statistics and other information.
lt: Jei įjungta, virš pagrindinio meniu bus atvaizduojama informacijos juosta su bibliotekos statistika ir kita informacija.

# #31913
source: If enabled allows the information widget to display suggested media while focus is on the main menu selections.
lt: Jei įjungta, pasirinkus pagrindinio meniu elementą informacijos valdiklis rodys media įrašų pasiūlymus.

# #31914
source: If enabled allows the information widget to display details of media currently being played.[CR]If unselected allows videos to play in fullscreen as a background
lt: Jei įjungta, informacijos valdiklis rodys šiuo metu atkuriamo media įrašo duomenis.[CR]Jei išjungta, vaizdo įrašai bus atkuriami visame ekrane kaip fonas

# #31915
source: If enabled restricts the home screen background to a single image.
lt: Jei įjungta, pradinio ekrano fonas bus apribotas iki vieno atvaizdo.

# #31916
source: If enabled allows the use of fanart backgrounds while browsing media library.
lt: jei įjungta, naršant bibliotekoje bus naudojami fono FanArt.

# #31917
source: If enabled allows the use of fanart from the media playing as a background.
lt: Jei įjungta, šiuo metu atkuriamo media įrašo FanArt bus naudojamas kaip fonas.

# #31918
source: Toggles the use of watched status icons and banners in video library views.
lt: Perjungia tarp peržiūros būsenos piktogramų ir banerių vaizdo bibliotekos rodiniuose.

# #31919
source: Allows a banner to show for unwatched items in various media views where banners are used.
lt: Leisti rodyti banerį neperžiūrėtiems elementams įvairiuose media įrašų rodiniuose, kur naudojamas baneris.

# #31920
source: Controls the visable conditions of the information popups used in various media views.
lt: Valdo naudojamų informacinių iššokančių langų matomumo sąlygas įvairiuose media įrašų rodiniuose.

# #31921
source: Allows the information in text boxes to automatically scroll when required.
lt: Leidžia teksto laukų informacijai automatiškai slinkti, kai to reikia.

# #31922
source: Toggles betwean QWERTY or ABC type virtual keyboards.
lt: Perjungia tarp QWERT ir ABC virtualios klaviatūros tipų.

# #31923
source: Kiosk mode prevents the left menu blade from being accessed from media views.
lt: Kiosko režimas neleidžia pasiekti kairiojo meniu skirtuko media įrašų rodiniuose.

# #31924
source: Allows a scrolling banner listing the next five queued songs to be shown on the home screen and music visualisation info screens.
lt: Rodo kitų penkių suplanuotų dainų slenkančią eilutę pradiniame ekrane ir muzikos vizualizacijos informaciniame lange.

# #31926
source: Allows the production year to be added to the end of the media title. Depending on how your media is named, this could cause a double date to be shown.
lt: Prideda produkcijos metus media įrašo pavadinimo pabaigoje. Priklausomai nuo to kaip pavadinti media įrašai, gali būti rodoma dviguba data.
