Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Lithuanian/strings.po
Languages: lt

# #31004
source: Working...
lt: Veikia...

# #31005
source: Menu Icons
lt: Meniu piktogramos

# #31006
source: View Options
lt: Rodinio parinktys

# #31007
source: Found
lt: Rasta

# #31008
source: Fullscreen
lt: Visame ekrane

# #31009
source: New
lt: Nauja

# #31010
source: In Progress
lt: Vykdomi

# #31011
source: Misc Options
lt: Kitos parinktys

# #31012
source: Enable Disk Type Media Cases
lt: Įjungti media dėklus pagal disko tipą

# #31013
source: Enable Single Global Background
lt: Įjungti vieną globalų foną

# #31014
source: Default Focused Menu Item
lt: Numatytasis pasirinktas meniu elementas

# #31015
source: Extras
lt: Priedai

# #31016
source: Hide extra art
lt: Slėpti papildomą grafiką

# #31017
source: Hide clearart
lt: Slėpti clearart

# #31018
source: Enable Home Page Widget Panel Transparency
lt: Įjungti pradinio puslapio valdiklio skydelio skaidrumą

# #31019
source: Enable Home Page Power Button
lt: Įjungti išjungimo mygtuką pradiniame puslapyje

# #31020
source: Enable Full MPAA Description for Movies
lt: Įjungti pilną MPAA aprašymą filmams

# #31021
source: Hide thumbnails
lt: Slėpti miniatiūras

# #31022
source: Live Content
lt: Gyvi koncertai

# #31023
source: Background Type
lt: Fono tipas

# #31024
source: Hide genre icons
lt: Slėpti žanro piktogramas

# #31025
source: Hide tv banners
lt: Slėpti TV banerius

# #31028
source: Plot Unavailable
lt: Siužetas neprieinamas

# #31035
source: Enable New Media Banners
lt: Įjungti naujų media įrašų banerius

# #31036
source: Enable Watched Checkmarks
lt: Įjungti peržiūrėjimo varneles

# #31037
source: Edit Menu Item
lt: Keisti meniu elementą

# #31038
source: Select Item to Swap
lt: Pasirinkite elementą, su kuriuo sukeisti vietomis

# #31039
source: Actions
lt: Veiksmai

# #31040
source: Now Playing
lt: Dabar atkuriama

# #31041
source: UnWatched Episodes
lt: Neperžiūrėti epizodai

# #31043
source: Paused
lt: Pristabdyta

# #31047
source: Performed by
lt: Atliekamas

# #31048
source: Visualization Presets
lt: Vizualizacijos išankstinės parinktys

# #31049
source: End Time
lt: Pabaigos laikas

# #31050
source: Sort: Ascending
lt: Rūšiuoti: didėjančiai

# #31051
source: Sort: Descending
lt: Rūšiuoti: mažėjančiai

# #31054
source: Pause
lt: Pauzė

# #31055
source: Stop
lt: Stabdyti

# #31056
source: Fast Forward
lt: Prasukti pirmyn

# #31057
source: Rewind
lt: Prasukti atgal

# #31059
source: Download Subtitles
lt: Atsisiųsti subtitrus

# #31060
source: Additional Menu Options
lt: Papildomos meniu parinktys

# #31061
source: Enable Play Disc Menu Item
lt: Įjungti disko atkurimo meniu elementą

# #31062
source: Enable Fullscreen Media Menu Item
lt: Įjungti viso ekrano media įrašų meniu elementą

# #31063
source: Open playlist
lt: Atidaryti grojaraštį

# #31064
source: Save playlist
lt: Išsaugoti grojaraštį

# #31065
source: Close playlist
lt: Uždaryti grojaraštį

# #31066
source: Local subtitle available
lt: Galima vietiniai subtitrai

# #31067
source: Click button to play[CR][CR]Movie trailer
lt: Paspauskite norėdami atkurti[CR][CR]filmo anonsą

# #31068
source: Media Paused
lt: Media įrašas pristabdytas

# #31069
source: System music files
lt: Sistemos muzikos failai

# #31070
source: Current playlist
lt: Dabartinis grojaraštis

# #31084
source: of
lt: iš

# #31085
source: Shuffle On
lt: Maišymas

# #31086
source: Repeat All On
lt: Kartoti viską

# #31087
source: Repeat One On
lt: Kartoti vieną

# #31123
source: Popup:
lt: Iškylantysis langas:

# #31124
source: Floor Buttons
lt: Grindų mygtukai

# #31125
source: Power Button Settings
lt: Išjungimo mygtuko nustatymai

# #31126
source: Power Button Activates Shutdown Menu
lt: Išjungimo mygtukas aktyvuoja išjungimo meniu

# #31127
source: XBMC System Shutdown Setting
lt: XBMC sistemos išjungimo nustatymai

# #31128
source: General Floor Button Settings
lt: Pagrindiniai grindų mygtukų nustatymai

# #31129
source: Enable Home DVD Tray Eject Button
lt: Įjungti pradžios DVD dėklo išstūmimo mygtuką

# #31130
source: Enable Media Trailer Floor Button
lt: Įjungti media įrašo anonso grindų mygtuką

# #31133
source: Hide checkmarks
lt: Slėpti varneles

# #31134
source: New banner
lt: Naujas baneris

# #31135
source: No Animation
lt: Be animacijos

# #31170
source: Location
lt: Vieta

# #31171
source: Forecast
lt: Prognozė

# #31172
source: Fetching forecast info...
lt: Atsiunčiama prognozės informacija...

# #31173
source: Chance of Precipitation
lt: Kritulių tikimybė

# #31174
source: Current Temp:
lt: Dabartinė temperatūra:

# #31175
source: Last Updated
lt: Paskutinis atnaujinimas

# #31176
source: Data provider
lt: Duomenų teikėjas

# #31177
source: Outlook:
lt: Perspektyva:

# #31178
source: 10 Day Forecast
lt: 10 dienų prognozė

# #31179
source: Selected
lt: Pasirinkta

# #31180
source: Map & Alerts
lt: Žemėlapis ir perspėjimai

# #31181
source: Hourly Forecast
lt: Valandinė prognozė

# #31182
source: Weekend Forecast
lt: Savaitgalio prognozė

# #31183
source: 36 Hour Forecast
lt: 36 valandų prognozė

# #31184
source: Default Forecast
lt: Numatytoji prognozė

# #31185
source: Random Songs
lt: Atsitiktinės dainos

# #31186
source: Random Artists
lt: Atsitiktiniai atlikėjai

# #31187
source: Recent Tracks
lt: Naujausi takeliai

# #31188
source: Random Concerts
lt: Atsitiktiniai koncertai

# #31189
source: Recent Concerts
lt: Naujausi koncertai

# #31190
source: Random Albums
lt: Atsitiktiniai albumai

# #31191
source: Suggested Albums
lt: Siūlomi albumai

# #31192
source: Recent Albums
lt: Naujausi albumai

# #31193
source: Random Episodes
lt: Atsitiktiniai epizodai

# #31194
source: Suggested Episodes
lt: Siūlomi epizodai

# #31195
source: Recent Episodes
lt: Naujausi epizodai

# #31196
source: Random Movies
lt: Atsitiktiniai filmai

# #31197
source: Suggested Movies
lt: Siūlomi filmai

# #31198
source: Recent Movies
lt: Naujausi filmai

# #31199
source: Suggested Concerts
lt: Siūlomi koncertai

# #31200
source: TV Shows
lt: TV laidos

# #31201
source: Concerts
lt: Koncertai

# #31203
source: Concerts
lt: Koncertai

# #31205
source: Cinema
lt: Kino teatras

# #31207
source: Upcoming Episodes
lt: Artimiausi epizodai

# #31208
source: Launcher
lt: Paleidiklis

# #31209
source: Global Search
lt: Globali paieška

# #31210
source: Nodes
lt: Mazgai

# #31211
source: Tags
lt: Žymos

# #31212
source: Streaming Media
lt: Duomenų srautams pritaikytos medijos

# #31214
source: Trakt List Manager
lt: Trakt sąrašo tvarkyklė

# #31215
source: Watch it Later
lt: Žiūrėti vėliau

# #31216
source: Left Window
lt: Langas kairėje

# #31217
source: Right Window
lt: Langas dežinėje

# #31218
source: File Manager
lt: Failų tvarkyklė

# #31219
source: Track Number
lt: Takelio numeris

# #31220
source: Album Details
lt: Albumo informacija

# #31223
source: Movies Animation
lt: Filmai animaciniai

# #31224
source: Movies Children
lt: Filmai vaikams

# #31225
source: Movies Comedy
lt: Filmai komedijos

# #31226
source: Movies Family
lt: Filmai šeimai

# #31227
source: HD-Movies
lt: HD-Filmai

# #31228
source: UnWatched Movies
lt: Neperžiūrėti filmai

# #31229
source: No Rating
lt: Nėra reitingo

# #31230
source: User Selection One
lt: Vartotojo pasirinkimas vienas

# #31231
source: User Selection Two
lt: Vartotojo pasirinkimas du

# #31232
source: User Selection Three
lt: Vartotojo pasirinkimas trys

# #31233
source: User Selection Four
lt: Vartotojo pasirinkimas keturi

# #31234
source: User Selection Five
lt: Vartotojo pasirinkimas penki

# #31235
source: User Selection Six
lt: Vartotojo pasirinkimas šeši

# #31236
source: User Selection Seven
lt: Vartotojo pasirinkimas septyni

# #31237
source: User Selection Eight
lt: Vartotojo pasirinkimas aštuoni

# #31238
source: User Selection Nine
lt: Vartotojo pasirinkimas devyni

# #31239
source: User Selection Ten
lt: Vartotojo pasirinkimas dešimt

# #31240
source: User Friendly Name
lt: Pavadinimas

# #31241
source: User Select
lt: Vartotojo pasirinkimas

# #31242
source: User Add-On
lt: Vartotojo priedas

# #31243
source: XBMC Command
lt: XBMC komanda

# #31244
source: Hybrid Preset
lt: Hybrid išankstinė parinktis

# #31245
source: Next Aired Episodes
lt: Kiti rodomi epizodai

# #31246
source: Suggested Rom Games
lt: Siūlomi pastoviosios atminties žaidimai

# #31247
source: Move Menu Item
lt: Perkelti meniu elementą

# #31248
source: % Transparency
lt: % skaidrumas

# #31249
source: Background Transparency
lt: Fono skaidrumas

# #31250
source: AddOns
lt: Priedai

# #31251
source: Suggested
lt: Siūlomi

# #31252
source: No Suggested Media
lt: Nėra media pasiūlymų

# #31253
source: Recently Added
lt: Naujausi

# #31254
source: None
lt: Nieko

# #31255
source: Theme
lt: Tema

# #31256
source: Random FanArt
lt: Atsitiktinis FanArt

# #31257
source: Skin Default
lt: Kaip numatyta

# #31258
source: Next Tracks
lt: Kitas takelis

# #31259
source: Items
lt: Elementai

# #31260
source: No Disc Media Detected
lt: Nėra disko

# #31261
source: Eject
lt: Išstumti

# #31262
source: UpTime
lt: Veikimo trukmė

# #31263
source: Similar Artists
lt: Panašūs atlikėjai

# #31264
source: Partially Watched
lt: Iš dalies peržiūrėta

# #31265
source: Most Played Album
lt: Daugiausiai kartų atkurti albumai

# #31266
source: No Date
lt: Be datos

# #31267
source: Playing
lt: Atkuriama

# #31268
source: CONTINUE WATCHING
lt: TĘSTI ŽIŪRĖJIMĄ

# #31269
source: CONTINUE LISTENING
lt: TĘSTI KLAUSYMĄ

# #31270
source: PAUSE
lt: PAUZĖ

# #31271
source: Random
lt: Atsitiktine tvarka

# #31272
source: Enable Holiday Theme
lt: Įjungti atostogų temą

# #31273
source: Enable Wrap Around Menu
lt: Įjungti apgaubtą meniu

# #31274
source: Enable Vertical Home Menu System
lt: Įjungti vertikalaus pradinio meniu sistemą

# #31275
source: Enable Visible Horizontal SubMenu
lt: Įjungti matomą horizontalų meniu

# #31276
source: Enable Hidden Content Menu Arrows
lt: Įjungti paslėpto turinio meniu rodykles

# #31277
source: Enable Background RainDrop Effect
lt: Įjungti fono lietaus lašų efektą

# #31278
source: Enable Library Statistics
lt: Įjungti bibliotekos statistiką

# #31279
source: Enable Next 5 Songs Scroller
lt: Įjungti kitų 5 dainų bėgančią eilutę

# #31280
source: Enable Suggested Media Info Widget
lt: Įjungti siūlomų media įrašų valdiklį

# #31281
source: Enable Now Playing Widget
lt: Įjungti dabar atkuriamo įrašo valdiklį

# #31282
source: Home Menu
lt: Pradinis meniu

# #31283
source: Background
lt: Fonas

# #31284
source: Scripts and Paths
lt: Skriptai ir keliai

# #31285
source: Home Screen Options
lt: Pradinio ekrano parinktys

# #31286
source: Skin Transparency Levels
lt: Teminės išvaizdos skaidrumo lygiai

# #31287
source: Step
lt: Žingsnis

# #31288
source: Main Menu Buttons
lt: Pagrindinio meniu mygtukai

# #31289
source: Sticky Menu
lt: Lipnus meniu

# #31290
source: Menu Item
lt: Meniu elementas

# #31291
source: Submenu Set
lt: Submeniu rinkinys

# #31292
source: Add-on Set
lt: Priedų rinkinys

# #31293
source: Widget Set
lt: Valdiklių rinkinys

# #31294
source: Enable Live Backgrounds
lt: Įjungti aktyvius fonus

# #31295
source: Cenralised FanArt Directories
lt: Centralizuoti FanArt katalogai

# #31296
source: Movie FanArt
lt: Filmų FanArt

# #31297
source: TVShow FanArt
lt: TV laidų FanArt

# #31298
source: Concerts FanArt
lt: Koncertų FanArt

# #31299
source: Artists FanArt
lt: Atlikėjų FanArt

# #31300
source: Album Thumbnails
lt: Albumų miniatiūros

# #31301
source: Music Physical Folder
lt: Fizinis muzikos aplankas

# #31302
source: Music Path
lt: Muzikos kelias

# #31303
source: Enable XBMC Intro Movie
lt: Įjungti XBMC įžanginį filmą

# #31304
source: Supported Addons and Scripts
lt: Palaikomi priedai ir skriptai

# #31305
source: Lyrics Add-on
lt: Dainų tekstų priedas

# #31306
source: ReSet
lt: Atstatyti į pradinę būseną

# #31307
source: User Data
lt: Vartotojo duomenys

# #31308
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
lt: [COLOR=selected][B]Dėmesio!![/B][/COLOR] - Atstatyti teminės išvaizdos reikšmes į numatytuosius nustatymus

# #31309
source: Background path:
lt: Fono kelias:

# #31310
source: Startup
lt: Paleidimas

# #31311
source: Single Image
lt: Vienas atvaizdas

# #31312
source: Multi Image
lt: Keletas atvaizdų

# #31313
source: No Background
lt: Be fono

# #31314
source: Enable System Menu Item
lt: Įjungti sistemos meniu elementą

# #31315
source: SubMenu Item
lt: Submeniu elementas

# #31316
source: Select Add-On Set
lt: Pasirinkti priedų rinkinį

# #31317
source: Clear Menu Option
lt: Ištrinti meniu parinktį

# #31318
source: Select Installed Add-On
lt: Pasirinkti įdiegtą priedą

# #31319
source: Page
lt: Puslapis

# #31320
source: Enable Kiosk Mode
lt: Įjungti kiosko režimą

# #31321
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
lt: [B]Laikmatis nustatytas![/B] [COLOR=grey2] - Sistemos automatinis išjungimas po[/COLOR]

# #31322
source: Current Scraper
lt: Dabartinis skreperis

# #31323
source: Choose a Scraper
lt: Pasirinkite skreperį

# #31324
source: Content Scanning Options
lt: Turinio nuskaitymo parinktys

# #31325
source: Karaoke Song Selector
lt: Karaoke dainos pasirinkimas

# #31326
source: Select Widget Set
lt: Pasirnkti valdiklių rinkinį

# #31327
source: Hide Item
lt: Slėpti elementą

# #31328
source: Hidden
lt: Paslėptas

# #31329
source: Selected
lt: Pasirinkta

# #31330
source: Recently Played
lt: Nesenai atkurta

# #31331
source: Clean Library
lt: Išvalyti biblioteką

# #31332
source: Select your XBMC user Profile[CR]to login and continue
lt: Pasirinkite XBMC vartotojo profilį[CR]prisijungimui prie sistemos ir tęskite toliau

# #31333
source: Log-in
lt: Prisijungti

# #31334
source: Shutdown Menu
lt: Išjungimo meniu

# #31335
source: Select SubMenu Set
lt: Pasirinkite submeniu rinkinį

# #31336
source: Select Menu Item
lt: Pasirinkite meniu elementą

# #31337
source: Global Skin Options
lt: Globalios teminės išvaizdos parinktys

# #31338
source: Enable Music Visualization Fanart Animation
lt: Įjungti muzikos vizualizacijos FanArt animaciją

# #31339
source: Enable Automatic Fullscreen Music Playback
lt: Įjungti automatinį viso ekrano muzikos atkūrimą

# #31340
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
lt: FanArt atvaizdas[CR][CR]Nepasiekiamas[CR][CR] Spauskite mygtuką, norėdami nustatyti

# #31341
source: This file is stacked, select the part you want to play from.
lt: Šis failas yra sugrupuotas, pasirinkite dalį, kurią norite atkurti.

# #31342
source: Aired
lt: Rodoma

# #31343
source: Lyrics
lt: Dainų tekstai

# #31344
source: Watching
lt: Žiūrima

# #31345
source: Movie Details
lt: Daugiau apie filmą

# #31346
source: Up One Level
lt: Vienu lygiu aukštyn

# #31347
source: All Seasons
lt: Visi sezonai

# #31348
source: Found
lt: Rasta

# #31349
source: Find More Items
lt: Rasti daugiau elementų

# #31350
source: Enable TvTunes
lt: Įjungti TvTunes

# #31351
source: Configure script.tvtunes
lt: Konfigūruoti script.tvtunes

# #31352
source: Configure Required Scripts
lt: Konfigūruoti reikalingus skriptus

# #31353
source: Configure service.skin.widgets
lt: Konfigūruoti service.skin.widgets

# #31354
source: Enable Artist Slideshow
lt: Įjungti atlikėjų skaidrių demonstraciją

# #31355
source: Configure addon.artistslideshow
lt: Konfigūruoti addon.artistslideshow

# #31356
source: Enable Global Search
lt: Įjungti globalią paiešką

# #31357
source: Configure addon.globalsearch
lt: Konfigūruoti addon.globalsearch

# #31358
source: Playlists should [B]PLAY[/B] instead of viewing list contents.
lt: Grojaraštis turi būti pradėtas [B]ATKURTI[/B] vietoje to, kad atvaizduoti sąrašo turinį.

# #31359
source: Configure script.favourites
lt: Konfigūruoti script.favourites

# #31360
source: No Favourites Found
lt: Nerasta mėgstamiausių

# #31361
source: Enable Simple Playlists (Watch it Later)
lt: Įjungti paprastus grojaraščius (peržiūrėti vėliau)

# #31362
source: Configure script.simpleplaylists
lt: Konfigūruoti script.simpleplaylists

# #31363
source: Global Background
lt: Globalus fonas

# #31364
source: Holiday Theme
lt: Atostogų tema

# #31365
source: DVD Tray
lt: DVD dėklas

# #31366
source: Current Theme
lt: Dabartinė tema

# #31367
source: Movie Sets
lt: Filmų rinkiniai

# #31368
source: Playlist Options
lt: Grojaraščio parinktys

# #31369
source: Memory Used:
lt: Naudojama atminties:

# #31370
source: Selected Profile
lt: Pasirinktas profilis

# #31371
source: Last Logged In
lt: Paskutinis prisijungimas

# #31372
source: Enable Video OSD Start Playing Introduction
lt: Įjungti vaizdo įrašų OSD atkūrimo pradžios pristatymą

# #31373
source: Enable Video OSD Plot on Pause
lt: Įjungti vaizdo įrašų OSD siužetą pristabdžius

# #31374
source: Enable Video OSD Information on Pause
lt: Įjungti vaizdo įrašų OSD informaciją pristabdžius

# #31375
source: Watch as 2D
lt: Žiūrėti kaip 2D

# #31376
source: Change mode
lt: Pakeisti režimą

# #31377
source: Enabled
lt: Įjungta

# #31378
source: Choose Your Song
lt: Pasirinkite savo dainą

# #31379
source: Lyrics Source
lt: Dainų tekstų šaltinis

# #31380
source: Enable Playlist Widget Script
lt: Įjungti grojaraščio valdiklio skriptą

# #31381
source: Configure script.randomandlastitems
lt: Konfigūruoti script.randomandlastitems

# #31382
source: Playlist widget should [B]Randomize[/B] the playlist sort order
lt: Grojaraščio valdiklis turi [B]Sumaišyti[/B] grojaraščio rūšiavimo tvarką

# #31383
source: Enable Video Artwork on OSD
lt: Įjungti vaizdo įrašo iliustracijas OSD lange

# #31384
source: Enable Album and Disc Artwork on Playback
lt: Įjungti albumo ir disko iliustracijas atkūrimo metu

# #31385
source: Enable Artist FanArt on Playback
lt: Įjungti atlikėjo FanArt atkūrimo metu

# #31386
source: Music OSD Settings
lt: Muzikos OSD nustatymai

# #31387
source: Video OSD Settings
lt: Video OSD nustatymai

# #31388
source: Enable Now Playing FanArt Background
lt: Įjungti dabar atkuriamo įrašo FanArt foną

# #31389
source: Enable Auto Scrolling for Text
lt: Įjungti automatinį teksto slinkimą

# #31390
source: Enable QWERTY Style Virtual Keyboard
lt: Įjungti QWERTY stiliaus virtualią klaviatūrą

# #31391
source: Enable Background FanArt in Media Library
lt: Įjungti fono FanArt media įrašų bibliotekoje

# #31392
source: Skin default with no Caps
lt: Kaip numatyta teminėje išvaizdoje tik be didžiųjų raidžių

# #31393
source: Arial based
lt: Arial pagrindu

# #31394
source: Enable Video Extras
lt: Įjungti vaizdo priedus

# #31395
source: Configure script.videoextras
lt: Konfigūruoti script.videoextras

# #31396
source: Enable Clean Home Screen
lt: Įjungti švarų pradinį langą

# #31397
source: Enable TV Show Next Aired
lt: Įjungti TV laidos artmiausią transliaciją

# #31398
source: Configure script.tv.show.next.aired
lt: Konfigūruoti script.tv.show.next.aired

# #31399
source: Popup Media Plot Control
lt: Media įrašo siužeto iššokančio lango valdymas

# #31400
source: Instant
lt: Momentinis

# #31401
source: Delayed
lt: Atidėtas

# #31402
source: Set Content Type
lt: Nustatyti turinio tipą

# #31403
source: Select Background Image
lt: Pasirinkto fono atvaizdą

# #31404
source: Extended Menu Page:
lt: Išplėstinio meniu puslapis:

# #31405
source: Enable Extended Information Widget
lt: Įjungti išplėstinės informacijos valdiklį

# #31406
source: Enable Return to Start Menu Scroll
lt: Įjungti grįžimo į pradžios meniu slinkimą

# #31407
source: Enable Adding Production Year to End of Media Title
lt: Įjungti media įrašo produkcijos pabaigos metų antraštės pridėjimą

# #31408
source: Extended Menu
lt: Išplėstinis meniu

# #31409
source: Return to Home Screen
lt: Grįžti į pradinį ekraną

# #31410
source: Original Main Menu Shortcut
lt: Originali pagrindinio meniu nuoroda

# #31411
source: Enable Fanart Script
lt: Įjungti FanArt skriptą

# #31412
source: Configure script.grab.fanart
lt: Konfigūruoti script.grab.fanart

# #31450
source: CONFIGURE APPEARANCE SETTINGS
lt: KONFIGŪRUOTI IŠVAIZDOS NUSTATYMUS

# #31451
source: CONFIGURE VIDEO SETTINGS
lt: KONFIGŪRUOTI VIDEO NUSTATYMUS

# #31452
source: CONFIGURE MUSIC SETTINGS
lt: KONFIGŪRUOTI MUZIKOS NUSTATYMUS

# #31453
source: CONFIGURE PICTURE SETTINGS
lt: KONFIGŪRUOTI PAVEIKSLĖLIŲ NUSTATYMUS

# #31454
source: CONFIGURE WEATHER SETTINGS
lt: KONFIGŪRUOTI ORŲ NUSTATYMUS

# #31455
source: CONFIGURE SYSTEM SETTINGS
lt: KONFIGŪRUOTI SISTEMOS NUSTATYMUS

# #31456
source: CONFIGURE SKIN SETTINGS
lt: KONFIGŪRUOTI TEMINĖS IŠVAIZDOS NUSTATYMUS

# #31457
source: CONFIGURE ADD-ONS
lt: KONFIGŪRUOTI PRIEDŲ NUSTATYMUS

# #31458
source: CONFIGURE TV SETTINGS
lt: KONFIGŪRUOTI TV NUSTATYMUS

# #31459
source: CONFIGURE SERVICE SETTINGS
lt: KONFIGŪRUOTI PASLAUGŲ NUSTATYMUS

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
lt: Keisti teminę išvaizdą · Nustatyti kalbą ir regioną · Keisti failų sąrašo parinktis · Nustatyti ekrano užsklandą

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
lt: Tvarkyti vizdo biblioteką · Nustatyti vaizdo atkūrimo parinktis · Keisti vaizdo įrašų sąrašo parinktis · Nustatyti subtitrų šriftus

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
lt: Tvarkyti muzikos biblioteką · Nustatyti muzikos atkūrimo parinktis · Keisti muzikos sąrašo parinktis · Nustatyti dainų įkėlimą · Nustatyti karaoke pateikimo parinktis

# #31463
source: Set picture listing options · Configure slideshows
lt: Nustatyti nuotraukų sąrašo parinktis · Konfigūruoti skaidrių peržiūrą

# #31464
source: Set three cities to collect weather information
lt: Nustatyti tris miestus, kuriems norite gauti informaciją apie orus

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
lt: Nustatyti ir kalibruoti ekranus · Konfigūruoti garso išvestį · Nustatyti nuotolinį valdymą · Nustatyti energijos taupymo parinktis · Įgalinti derinimą · Nustatyti valdytojo užraktą

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
lt: Nustatyti Hybrid teminę išvaizdą · Pridėti ir pašalinti pradinio meniu elementus · Keisti teminės išvaizdos fonus

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
lt: Tvarkyti įdiegtus priedus · Naršyti ir įdiegti priedus iš xbmc.org · Keisti priedų nustatymus

# #31468
source: Change fullscreen info · Manage EPG data settings
lt: Tvarkyti EPG duomenų parametrus · Keisti viso ekrano informaciją

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
lt: Nustatyti XBMC valdymą per UPnP ir HTTP · Konfigūruoti bendrą failų naudojimą · Įjungti Zeroconf · Konfigūruoti AirPlay

# #31501
source: Scheduled Time
lt: Suplanuotas laikas

# #31503
source: Add Group
lt: Pridėti grupę

# #31504
source: Rename Group
lt: Pervadinti grupę

# #31505
source: Delete Group
lt: Ištrinti grupę

# #31506
source: Available[CR]Groups
lt: Galimos[CR]grupės

# #31507
source: Current Date
lt: Dabartinė data

# #31509
source: Channel Group
lt: Kanalų grupės

# #31510
source: Timer Set
lt: Laikmatis nustatytas

# #31511
source: Channel Options
lt: Kanalų nustatymai

# #31512
source: Next Recording
lt: Kitas įrašymas

# #31513
source: Created
lt: Sukurta

# #31514
source: Resolution
lt: Raiška

# #31600
source: Action
lt: Veiksmas

# #31601
source: Adventure
lt: Nuotykių

# #31602
source: Animation
lt: Animacija

# #31603
source: Biography
lt: Biografija

# #31604
source: Children
lt: Vaikams

# #31605
source: Comedy
lt: Komedija

# #31606
source: Crime
lt: Kriminalai

# #31607
source: Disaster
lt: Nelaimės/katastrofos

# #31608
source: Documentary
lt: Dokumentiniai
