Repository: xbmc/repo-skins
Catalog: skin.xtv-saf/language/Hungarian/strings.po
Languages: hu

# #31026
source: Movies
hu: Filmek

# #31027
source: TV Shows
hu: Sorozatok

# #31028
source: Music Videos
hu: Videóklipek

# #31029
source: Programs
hu: Programok

# #31030
source: Music
hu: Zenék

# #31032
source: Weather
hu: Időjárás

# #31035
source: Settings
hu: Beállítások

# #31036
source: Play Disc
hu: Lemez lejátszása

# #31128
source: Current Time:
hu: Jelenlegi idő:

# #31129
source: Finish Time:
hu: Befejeződik:

# #31130
source: Directed by:
hu: Rendezte:

# #31131
source: Written by:
hu: Írta:

# #31134
source: Start Time:
hu: Kezdési időpont:

# #31227
source: Playlist Editor
hu: Lejátszási lista szerkesztő

# #31229
source: Rating
hu: Minősítés

# #31230
source: Artist:
hu: Előadó:

# #31231
source: Genre:
hu: Műfaj:

# #31232
source: Year:
hu: Év:

# #31528
source: Currently
hu: Jelenlegi

# #31530
source: Location
hu: Hely

# #31531
source: Last Updated
hu: Utoljára módosítva

# #31536
source: Provider
hu: Szolgáltató

# #31555
source: Profiles
hu: Profilok

# #31556
source: Skin
hu: Felszín

# #31558
source: Power Menu
hu: Kikapcsolási menü

# #31559
source: System Info
hu: Rendszerinfó

# #31563
source: Skin Version:
hu: Felszín verzió:

# #31564
source: Current Theme:
hu: Jelenlegi idő:

# #31565
source: Screen Mode:
hu: Megjelenítési mód:

# #31566
source: System Platform:
hu: Platform:

# #31568
source: MS Windows
hu: Windows

# #31572
source: Warning Memory Low:
hu: Kevés memória:

# #31575
source: Default
hu: Alapérték

# #31576
source: Bold
hu: Félkövér

# #31577
source: XBMC Default
hu: XBMC Alapbeállítás

# #31651
source: Muted
hu: Némítva

# #31652
source: Favourites
hu: Kedvencek

# #31654
source: Addon
hu: Kiegészítő

# #31656
source: OSD Lyrics
hu: OSD Dalszöveg

# #31658
source: OSD Subtitles
hu: OSD Felirat

# #31659
source: Playlist
hu: Lejátszási lista

# #31680
source: Default Artwork Downloader
hu: Alapértelmezett Artwork Letöltő

# #31682
source: Theme Downloader
hu: Téma Letöltő

# #31688
source: Go Back
hu: Vissza

# #31689
source: Edit Library
hu: Médiatár szerkeztése

# #31692
source: Cinema
hu: Cinema Experience

# #31693
source: More Options...
hu: További Opciók...

# #31696
source: Video Addons
hu: Videó kiegészítők

# #31697
source: Music Addons
hu: Zene kiegészítők

# #31700
source: Available Groups
hu: Elérhető csoportok

# #31701
source: Channel Rules
hu: Csatorna Szabályok

# #31702
source: Channel Configuration
hu: Csatornák konfigurálása

# #31703
source: Channel
hu: Csatorna

# #31704
source: Content
hu: Tartalom

# #31705
source: Channel Type
hu: Csatorna típusa

# #31706
source: Advanced Channel Rules
hu: Haladó Csatorna szabályok

# #31707
source: Show in Order
hu: Rendezve mutat

# #31708
source: Directory
hu: Könyvtár

# #31709
source: Now watching
hu: Most nézett

# #31710
source: Show Name
hu: Név mutatása

# #31711
source: Show Title
hu: Cím mutatása

# #31712
source: Show Description
hu: Leírás mutatása

# #31801
source: Startup
hu: Indítás

# #31802
source: General
hu: Menük

# #31803
source: Home Menu
hu: Főképernyő

# #31804
source: Background
hu: Háttér

# #31805
source: Media Sources
hu: Médiaforrások

# #31806
source: Custom Favourites
hu: Saját kedvencek

# #31807
source: Support
hu: Támogatás

# #31850
source: Use Intro video
hu: Intró videó bekapcsolása

# #31851
source: Intro file:
hu: Intró fájl:

# #31852
source: Use Startup playlist
hu: Lejátszáslista lejátszása indításkor

# #31853
source: Choose playlist:
hu: Válasszon lejátszáslistát:

# #31860
source: Choose Custom background
hu: Egyéni háttér

# #31861
source: Reset Custom background
hu: Egyéni háttér visszaállítása

# #31862
source: Use Visuals as background
hu: Vizualizáció háttérként való használata

# #31863
source: Use Fanart as background
hu: Fanart használata háttérnek

# #31864
source: Use ExtraFanart as background
hu: ExtraFanart használata háttérnek

# #31865
source: Use Artistslideshow as background
hu: Artistslideshow használata háttérnek

# #31866
source: Location of Custom Weather backgrounds
hu: Egyéni időjárás-hátterek helye

# #31867
source: Reset Custom Weather backgrounds
hu: Egyéni Időjárás háttér visszaállítása

# #31868
source: Background visibilty
hu: Háttér láthatósága

# #31869
source: Show DVD case
hu: Mutasd a DVD tokot

# #31870
source: Show CD case
hu: Mutasd a CD tokot

# #31871
source: Choose Homescreen Watermark Image
hu: Főképernyő Vízjel Kép kiválasztása

# #31872
source: Reset Homescreen Watermark Image
hu: Főképernyő Vízjel Kép visszaállítása

# #31880
source: Lock "View As" panel
hu: "Nézet Mint' panel zárolása

# #31881
source: Use scrollbar
hu: Görgetősávok használata

# #31882
source: Enable autoscroll
hu: Autó-görgetés engedélyezése

# #31883
source: Use media overlays
hu: Média-tokok használata

# #31884
source: Use watched state overlays
hu: Megtekintett állapot átfedés használat

# #31886
source: Tilt icons
hu: Billenő ikonok

# #31888
source: Time on Home screen
hu: Idő kijelzése a Főképernyőn

# #31889
source: Current weather on Home screen
hu: Jelenlegi időjárás a Főképernyőn

# #31890
source: Animated weather icons
hu: Animált időjárás ikonok

# #31892
source: Use TV Tunes
hu: TV Tunes használata

# #31893
source: Download media artwork
hu: Média atrwork letöltése

# #31900
source: Home menu type
hu: Főmenü típus

# #31901
source: Videos in Home menu
hu: Videók a Főmenüben

# #31902
source: Movies in Home menu
hu: Filmek a Főmenüben

# #31903
source: TV Shows in Home menu
hu: Sorozatok a Főmenüben

# #31904
source: Music Videos in Home menu
hu: Klippek a Főmenüben

# #31905
source: Music in Home menu
hu: Zenék a Főmenüben

# #31906
source: Addons in Home menu
hu: Kiegészítők a Főmenüben

# #31907
source: Pictures in Home menu
hu: Képek a Főmenüben

# #31908
source: Profiles in Home menu
hu: Profilok a Főmenüben

# #31909
source: Weather in Home menu
hu: Időjárás a Főmenüben

# #31910
source: Favourites in Home menu
hu: Kedvenvcek a Főmenüben

# #31911
source: Search in Home menu
hu: Keresés a Főmenüben

# #31912
source: Play Disc in Home menu
hu: Lemez Lejátszása a Főmenüben

# #31913
source: Quit from Home menu
hu: Kilépés a Főmenüből

# #31914
source: Quit button action
hu: Kilépés gomb funkciója

# #31920
source: Movie library entry point
hu: Filmtár belépési pont

# #31921
source: TV library entry point
hu: Sorozatok belépési pont

# #31922
source: Music Video library entry point
hu: Klippek belépési pont

# #31923
source: Music library entry point
hu: Zenetár belépési pont

# #31930
source: Upload Debug Log file
hu: Debug Log fájl feltöltése

# #31933
source: Show Debug Grid
hu: Hibakeresési-háló megjelenítése

# #31934
source: Show Debug Info
hu: Hibakeresési-infó megjelenítése

# #31935
source: Reset Skin settings to their defaults
hu: Felszín beállítások alapértelmezettre állítása

# #31941
source: List
hu: Lista

# #31943
source: Icons
hu: Ikon

# #31944
source: Wall
hu: Fal

# #31945
source: Coverflow
hu: Borítófolyam

# #31951
source: Vertical
hu: Vertikális

# #31952
source: Horizontal
hu: Horizontális

# #31953
source: Icon
hu: Ikon

# #31954
source: Recent
hu: Jelenlegi

# #31955
source: Recommended
hu: Ajánlott

# #31956
source: NextAired
hu: KövetkezőVetítés

# #31960
source: Recommended Movies
hu: Ajánlott Filmek

# #31961
source: Next Aired Episodes
hu: Következő Sugárzott rész

# #31962
source: Recommended TV Episodes
hu: Ajánlott Sorozat részek

# #31963
source: Recommended Albums
hu: Ajánlott Albumok
