Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Swedish/strings.po
Languages: sv

# #31004
source: Working...
sv: Arbetar...

# #31005
source: Menu Icons
sv: Menyikoner

# #31006
source: View Options
sv: Visningsval

# #31007
source: Found
sv: Hittade

# #31008
source: Fullscreen
sv: Helskärm

# #31009
source: New
sv: Ny

# #31010
source: In Progress
sv: Pågår

# #31011
source: Misc Options
sv: Övr. alternativ

# #31013
source: Enable Single Global Background
sv: Använd samma bakgrund globalt

# #31014
source: Default Focused Menu Item
sv: Objekt som skall ha standardfokus

# #31015
source: Extras
sv: Extra

# #31018
source: Enable Home Page Widget Panel Transparency
sv: Aktivera transparens för widgetpanelen på hemskärmen

# #31020
source: Enable Full MPAA Description for Movies
sv: Aktivera full MPAA-beskrivning för filmer

# #31022
source: Live Content
sv: Levande innehåll

# #31023
source: Background Type
sv: Bakgrundstyp

# #31028
source: Plot Unavailable
sv: Handling otillgänglig

# #31035
source: Enable New Media Banners
sv: Aktivera banderoller för 'ny media'

# #31036
source: Enable Watched Checkmarks
sv: Aktivera ikon för 'sedda' objekt

# #31037
source: Edit Menu Item
sv: Ändra menyobjekt

# #31038
source: Select Item to Swap
sv: Välj objekt att byta

# #31039
source: Actions
sv: Åtgärd

# #31040
source: Now Playing
sv: Nu spelas

# #31041
source: UnWatched Episodes
sv: Icke visade TV-avsnitt

# #31043
source: Paused
sv: Pausad

# #31047
source: Performed by
sv: Utfört av

# #31048
source: Visualization Presets
sv: Visualiseringsförval

# #31049
source: End Time
sv: Sluttid

# #31050
source: Sort: Ascending
sv: Sort: Stigande

# #31051
source: Sort: Descending
sv: Sort: Fallande

# #31054
source: Pause
sv: Paus

# #31055
source: Stop
sv: Stopp

# #31056
source: Fast Forward
sv: Spola framåt

# #31057
source: Rewind
sv: Spola bakåt

# #31059
source: Download Subtitles
sv: Ladda ner undertexter

# #31060
source: Additional Menu Options
sv: Ytterligare menyalternativ

# #31061
source: Enable Play Disc Menu Item
sv: Aktivera menyobjekt för 'spela upp skiva'

# #31062
source: Enable Fullscreen Media Menu Item
sv: Aktivera fullskärmsobjekt i mediameny

# #31063
source: Open playlist
sv: Öppna spellista

# #31064
source: Save playlist
sv: Spara spellista

# #31065
source: Close playlist
sv: Stäng spellista

# #31066
source: Local subtitle available
sv: Lokal undertext tillgänglig

# #31067
source: Click button to play[CR][CR]Movie trailer
sv: Klicka på knappen för att[CR][CR]spela filmtrailer

# #31068
source: Media Paused
sv: Media pausat

# #31069
source: System music files
sv: Systemmusikfiler

# #31070
source: Current playlist
sv: Nuvarande spellista

# #31084
source: of
sv: av

# #31085
source: Shuffle On
sv: Shuffle På

# #31086
source: Repeat All On
sv: Repetera alla På

# #31087
source: Repeat One On
sv: Repetera en På

# #31170
source: Location
sv: Plats

# #31171
source: Forecast
sv: Prognos

# #31172
source: Fetching forecast info...
sv: Hämtar prognosinfo...

# #31173
source: Chance of Precipitation
sv: Chans till nederbörd

# #31174
source: Current Temp:
sv: Nuvarande temp:

# #31175
source: Last Updated
sv: Senast uppdaterad

# #31176
source: Data provider
sv: Dataleverantör

# #31177
source: Outlook:
sv: Utsikt:

# #31178
source: 10 Day Forecast
sv: 10-dagarsprognos

# #31179
source: Selected
sv: Vald

# #31180
source: Map & Alerts
sv: Kartor & varningar

# #31181
source: Hourly Forecast
sv: Timprognos

# #31182
source: Weekend Forecast
sv: Helgprognos

# #31183
source: 36 Hour Forecast
sv: 36-timmarsprognos

# #31184
source: Default Forecast
sv: Standardprognos

# #31185
source: Random Songs
sv: Slumpa låtar

# #31186
source: Random Artists
sv: Slumpade artister

# #31187
source: Recent Tracks
sv: Senaste spår

# #31188
source: Random Concerts
sv: Slumpmässiga konserter

# #31189
source: Recent Concerts
sv: Nyliga konserter

# #31190
source: Random Albums
sv: Slumpmässiga album

# #31191
source: Suggested Albums
sv: Föreslagna album

# #31192
source: Recent Albums
sv: Aktuella album

# #31193
source: Random Episodes
sv: Slumpmässiga avsnitt

# #31194
source: Suggested Episodes
sv: Föreslagna avsnitt

# #31195
source: Recent Episodes
sv: Aktuella avsnitt

# #31196
source: Random Movies
sv: Slumpmässiga filmer

# #31197
source: Suggested Movies
sv: Föreslagna filmer

# #31198
source: Recent Movies
sv: Aktuella filmer

# #31199
source: Suggested Concerts
sv: Föreslagna konserter

# #31201
source: Concerts
sv: Konserter

# #31203
source: Concerts
sv: Konserter

# #31207
source: Upcoming Episodes
sv: Kommande avsnitt

# #31209
source: Global Search
sv: Global sök

# #31210
source: Nodes
sv: Noder

# #31211
source: Tags
sv: Taggar

# #31212
source: Streaming Media
sv: Strömmande media

# #31214
source: Trakt List Manager
sv: Traktlisthanterare

# #31215
source: Watch it Later
sv: Titta senare

# #31216
source: Left Window
sv: Vänster fönster

# #31217
source: Right Window
sv: Höger fönster

# #31218
source: File Manager
sv: Filhanteraren

# #31219
source: Track Number
sv: Spårnummer

# #31220
source: Album Details
sv: Albumdetaljer

# #31223
source: Movies Animation
sv: Animerade filmer

# #31224
source: Movies Children
sv: Barnfilmer

# #31225
source: Movies Comedy
sv: Komedier

# #31226
source: Movies Family
sv: Familjefilmer

# #31227
source: HD-Movies
sv: HD-filmer

# #31228
source: UnWatched Movies
sv: Osedda filmer

# #31229
source: No Rating
sv: Ej betygsatt

# #31230
source: User Selection One
sv: Användarval 1

# #31231
source: User Selection Two
sv: Användarval 2

# #31232
source: User Selection Three
sv: Användarval 3

# #31233
source: User Selection Four
sv: Användarval 4

# #31234
source: User Selection Five
sv: Användarval 5

# #31235
source: User Selection Six
sv: Användarval 6

# #31236
source: User Selection Seven
sv: Användarval 7

# #31237
source: User Selection Eight
sv: Användarval 8

# #31238
source: User Selection Nine
sv: Användarval 9

# #31239
source: User Selection Ten
sv: Användarval 10

# #31240
source: User Friendly Name
sv: Alias

# #31241
source: User Select
sv: Användarval

# #31242
source: User Add-On
sv: Användartillägg

# #31243
source: XBMC Command
sv: XBMC-kommando

# #31244
source: Hybrid Preset
sv: Hybridinställning

# #31245
source: Next Aired Episodes
sv: Uppkommande avsnitt

# #31246
source: Suggested Rom Games
sv: Föreslagna ROM-spel

# #31247
source: Move Menu Item
sv: Flytta menyobjekt

# #31248
source: % Transparency
sv: % transparens

# #31249
source: Background Transparency
sv: Bakgrundstransparens

# #31250
source: AddOns
sv: Tillägg

# #31251
source: Suggested
sv: Föreslagna

# #31252
source: No Suggested Media
sv: Inga föreslagna media

# #31253
source: Recently Added
sv: Nyligen tillagda

# #31254
source: None
sv: Ingen

# #31255
source: Theme
sv: Tema

# #31256
source: Random FanArt
sv: Slumpmässig fanart

# #31257
source: Skin Default
sv: Skalstandard

# #31258
source: Next Tracks
sv: Nästa spår

# #31259
source: Items
sv: Objekt

# #31260
source: No Disc Media Detected
sv: Ingen diskmedia upptäckt

# #31261
source: Eject
sv: Mata ut

# #31262
source: UpTime
sv: Drifttid

# #31263
source: Similar Artists
sv: Liknande artister

# #31264
source: Partially Watched
sv: Delvis visade

# #31265
source: Most Played Album
sv: Mest spelade album

# #31266
source: No Date
sv: Inget datum

# #31267
source: Playing
sv: Spelar

# #31268
source: CONTINUE WATCHING
sv: FORTSÄTT TITTA

# #31269
source: CONTINUE LISTENING
sv: FORTSÄTT LYSSNA

# #31271
source: Random
sv: Slumpmässig

# #31272
source: Enable Holiday Theme
sv: Aktivera högtidsteman

# #31273
source: Enable Wrap Around Menu
sv: Aktivera 'wrap around' meny

# #31274
source: Enable Vertical Home Menu System
sv: Aktivera vertikalt hemmenysystem

# #31275
source: Enable Visible Horizontal SubMenu
sv: Aktivera synlig horisontell undermeny

# #31276
source: Enable Hidden Content Menu Arrows
sv: Aktivera pilar för dold innehållsmeny

# #31277
source: Enable Background RainDrop Effect
sv: Aktivera regndroppseffekt på bakgrund

# #31278
source: Enable Library Statistics
sv: Aktivera biblioteksstatistik

# #31279
source: Enable Next 5 Songs Scroller
sv: Aktivera 'kommande 5 låtar'-rulltext

# #31280
source: Enable Suggested Media Info Widget
sv: Aktivera widget för 'föreslagen media'-info

# #31281
source: Enable Now Playing Widget
sv: Aktivera 'nu spelas'-widget

# #31282
source: Home Menu
sv: Använd Watched State Overlays

# #31283
source: Background
sv: Bakgrund

# #31284
source: Scripts and Paths
sv: Skript och sökvägar

# #31285
source: Home Screen Options
sv: Hemskärmsalternativ

# #31286
source: Skin Transparency Levels
sv: Transparensnivåer för skal

# #31287
source: Step
sv: Steg

# #31288
source: Main Menu Buttons
sv: Huvudmenyknappar

# #31289
source: Sticky Menu
sv: Klistrad meny

# #31290
source: Menu Item
sv: Menyobjekt

# #31291
source: Submenu Set
sv: Undermenyuppsättning

# #31292
source: Add-on Set
sv: Tilläggssamling

# #31293
source: Widget Set
sv: Widget uppsättning

# #31294
source: Enable Live Backgrounds
sv: Aktivera 'levande' bakgrunder

# #31295
source: Cenralised FanArt Directories
sv: Centraliserade fanartsmappar

# #31296
source: Movie FanArt
sv: Fanart för film

# #31297
source: TVShow FanArt
sv: Fanart för TV-avsnitt

# #31298
source: Concerts FanArt
sv: Fanart för konserter

# #31299
source: Artists FanArt
sv: Fanart för artister

# #31300
source: Album Thumbnails
sv: Albumminiatyrer

# #31301
source: Music Physical Folder
sv: Fysisk mapp för musik

# #31302
source: Music Path
sv: Musiksökväg

# #31303
source: Enable XBMC Intro Movie
sv: Aktivera XBMC introfilm

# #31304
source: Supported Addons and Scripts
sv: Tillägg och skript som stöds

# #31305
source: Lyrics Add-on
sv: Sångtextstillägg

# #31306
source: ReSet
sv: Nollställ

# #31307
source: User Data
sv: Användardata

# #31308
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
sv: [COLOR=selected][B]Varning!![/B][/COLOR] - Återställ skalvärden till deras initiala standardvärden

# #31309
source: Background path:
sv: Bakgrundsökväg:

# #31310
source: Startup
sv: Använd Scrollbar

# #31311
source: Single Image
sv: Enstaka bild

# #31312
source: Multi Image
sv: Multibild

# #31313
source: No Background
sv: Ingen bakgrund

# #31314
source: Enable System Menu Item
sv: Aktivera systemmenyobjekt

# #31315
source: SubMenu Item
sv: Undermenyobjekt

# #31316
source: Select Add-On Set
sv: Välj tilläggsuppsättning

# #31317
source: Clear Menu Option
sv: Rensa menyval

# #31318
source: Select Installed Add-On
sv: Välj installerat tillägg

# #31319
source: Page
sv: Sida

# #31320
source: Enable Kiosk Mode
sv: Aktivera kioskläge

# #31321
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
sv: [B]Timer satt![/B] [COLOR=grey2] - Automatisk avstängning av systemet om[/COLOR]

# #31322
source: Current Scraper
sv: Nuvarande skrapa

# #31323
source: Choose a Scraper
sv: Välj en skrapa

# #31324
source: Content Scanning Options
sv: Innehållsskrapealternativ

# #31325
source: Karaoke Song Selector
sv: Karaokelåtväljare

# #31326
source: Select Widget Set
sv: Välj widgetuppsättning

# #31327
source: Hide Item
sv: Dölj objekt

# #31328
source: Hidden
sv: Dold

# #31329
source: Selected
sv: Vald

# #31330
source: Recently Played
sv: Nyligen spelat

# #31331
source: Clean Library
sv: Städa bibliotek

# #31332
source: Select your XBMC user Profile[CR]to login and continue
sv: Välj din XBMC användarprofil[CR]för att logga in och fortsätta

# #31333
source: Log-in
sv: Logga in

# #31334
source: Shutdown Menu
sv: Avstängningsmeny

# #31335
source: Select SubMenu Set
sv: Välj undermenyuppsättning

# #31336
source: Select Menu Item
sv: Välj menyobjekt

# #31337
source: Global Skin Options
sv: Globala skalalternativ

# #31338
source: Enable Music Visualization Fanart Animation
sv: Aktivera animering för fanart under musikuppspelning

# #31339
source: Enable Automatic Fullscreen Music Playback
sv: Aktivera automatisk fullskärm vid musikuppspelning

# #31340
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
sv: Fanart-bild[CR][CR]Inte Tillgänglig[CR][CR]Klicka på knappen för att ange

# #31341
source: This file is stacked, select the part you want to play from.
sv: Denna fil är sammanslagen, välj den del du vill spela.

# #31342
source: Aired
sv: Sänt

# #31343
source: Lyrics
sv: Sångtexter

# #31344
source: Watching
sv: Tittar

# #31345
source: Movie Details
sv: Filmdetaljer

# #31346
source: Up One Level
sv: Upp en nivå

# #31347
source: All Seasons
sv: Alla säsonger

# #31348
source: Found
sv: Hittade

# #31349
source: Find More Items
sv: Hitta fler objekt

# #31350
source: Enable TvTunes
sv: Aktivera TVTunes

# #31351
source: Configure script.tvtunes
sv: Konfigurera script.tvtunes

# #31352
source: Configure Required Scripts
sv: Konfigurera nödvändiga skript

# #31353
source: Configure service.skin.widgets
sv: Konfigurera service.skin.widgets

# #31354
source: Enable Artist Slideshow
sv: Aktivera artistbildspel

# #31355
source: Configure addon.artistslideshow
sv: Konfigurera addon.artistslideshow

# #31356
source: Enable Global Search
sv: Aktivera global sök

# #31357
source: Configure addon.globalsearch
sv: Konfigurera addon.globalsearch

# #31358
source: Playlists should [B]PLAY[/B] instead of viewing list contents.
sv: Spellistor skall [B]SPELAS[/B] istället för att visa listans innehåll

# #31359
source: Configure script.favourites
sv: Konfigurera script.favourites

# #31360
source: No Favourites Found
sv: Inga favoriter funna

# #31361
source: Enable Simple Playlists (Watch it Later)
sv: Aktivera 'simpla' spellistor (se det senare)

# #31362
source: Configure script.simpleplaylists
sv: Konfigurera script.simpleplaylists

# #31363
source: Global Background
sv: Global bakgrund

# #31364
source: Holiday Theme
sv: Högtidstema

# #31365
source: DVD Tray
sv: DVD-släde

# #31366
source: Current Theme
sv: Nuvarande tema

# #31367
source: Movie Sets
sv: Samlingar (Film)

# #31368
source: Playlist Options
sv: Spellistalternativ

# #31369
source: Memory Used:
sv: Använt minne:

# #31370
source: Selected Profile
sv: Vald profil

# #31371
source: Last Logged In
sv: Sist inloggad

# #31372
source: Enable Video OSD Start Playing Introduction
sv: Visa uppspelningsintroduktion i OSD

# #31373
source: Enable Video OSD Plot on Pause
sv: Visa filmhandling i OSD vid pause

# #31374
source: Enable Video OSD Information on Pause
sv: Visa videoinformation i OSD vid pause

# #31375
source: Watch as 2D
sv: Se i 2D

# #31376
source: Change mode
sv: Ändra läge

# #31377
source: Enabled
sv: Aktiverad

# #31378
source: Choose Your Song
sv: Välj din låt

# #31379
source: Lyrics Source
sv: Sångtextkälla

# #31380
source: Enable Playlist Widget Script
sv: Aktivera skript för spellistewidget

# #31381
source: Configure script.randomandlastitems
sv: Konfigurera script.randomandlastitems

# #31382
source: Playlist widget should [B]Randomize[/B] the playlist sort order
sv: Spellistewidget skall [B]slumpa[/B] sorteringen i spellistan

# #31383
source: Enable Video Artwork on OSD
sv: Aktivera artwork för video i OSD

# #31384
source: Enable Album and Disc Artwork on Playback
sv: Aktivera album- och skivbilder vid uppspelning

# #31385
source: Enable Artist FanArt on Playback
sv: Aktivera artistfanart vid uppspelning

# #31386
source: Music OSD Settings
sv: Inställningar för musik-OSD

# #31387
source: Video OSD Settings
sv: OSD-inställningar för Video

# #31388
source: Enable Now Playing FanArt Background
sv: Aktivera 'nu spelas' fanartbakgrund

# #31389
source: Enable Auto Scrolling for Text
sv: Aktivera autorullning för text

# #31390
source: Enable QWERTY Style Virtual Keyboard
sv: Aktivera QWERTY-typ för virtuellt tangentbord

# #31391
source: Enable Background FanArt in Media Library
sv: Aktivera bakgrundsfanart i mediabibliotek

# #31392
source: Skin default with no Caps
sv: Skalets standard utan VERSAL

# #31393
source: Arial based
sv: Arialbaserad

# #31394
source: Enable Video Extras
sv: Aktivera videoextras

# #31395
source: Configure script.videoextras
sv: Konfigurera script.videoextras

# #31396
source: Enable Clean Home Screen
sv: Aktivera 'ren' hemskärm

# #31397
source: Enable TV Show Next Aired
sv: Aktivera TV Show Next Aired

# #31398
source: Configure script.tv.show.next.aired
sv: Konfigurera script.tv.show.next.aired

# #31399
source: Popup Media Plot Control
sv: Visa kontroll för handling

# #31400
source: Instant
sv: Omedelbart

# #31401
source: Delayed
sv: Förskjuten

# #31403
source: Select Background Image
sv: Välj bakgrundsbild

# #31404
source: Extended Menu Page:
sv: Utökad menysida:

# #31405
source: Enable Extended Information Widget
sv: Aktivera widget för utökad information

# #31406
source: Enable Return to Start Menu Scroll
sv: Aktivera 'gå till startmeny'-rulltext

# #31407
source: Enable Adding Production Year to End of Media Title
sv: Lägg till produktionsår till slutet på mediatiteln

# #31408
source: Extended Menu
sv: Utökad meny

# #31409
source: Return to Home Screen
sv: Återgå till hemskärmen

# #31410
source: Original Main Menu Shortcut
sv: Ursprunglig genväg till huvudmenyn

# #31411
source: Enable Fanart Script
sv: Aktivera fanartskript

# #31412
source: Configure script.grab.fanart
sv: Konfigurera script.grab.fanart

# #31450
source: CONFIGURE APPEARANCE SETTINGS
sv: KONFIGURERA UTSEENDEINSTÄLLNINGAR

# #31451
source: CONFIGURE VIDEO SETTINGS
sv: KONFIGURERA VIDEO INSTÄLLNINGAR

# #31452
source: CONFIGURE MUSIC SETTINGS
sv: KONFIGURERA MUSIK INSTÄLLNINGAR

# #31453
source: CONFIGURE PICTURE SETTINGS
sv: KONFIGURERA BILD INSTÄLLNINGAR

# #31454
source: CONFIGURE WEATHER SETTINGS
sv: KONFIGURERA VÄDER INSTÄLLNINGAR

# #31455
source: CONFIGURE SYSTEM SETTINGS
sv: KONFIGURERA SYSTEM INSTÄLLNINGAR

# #31456
source: CONFIGURE SKIN SETTINGS
sv: KONFIGURERA SKALINSTÄLLNINGAR

# #31457
source: CONFIGURE ADD-ONS
sv: KONFIGURERA TILLÄGG

# #31458
source: CONFIGURE TV SETTINGS
sv: KONFIGURERA TV INSTÄLLNINGAR

# #31459
source: CONFIGURE SERVICE SETTINGS
sv: KONFIGURERA TJÄNSTE INSTÄLLNINGAR

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
sv: Ändra skalet · Ange språk och region · Ange fillistningsalternativ · Ange en skärmsläckare

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
sv: Hantera ditt filmbibliotek · Ange filmuppspelningsalternativ · Ändra videoförteckningsalternativ · Konfigurera undertextfonter

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
sv: Hantera ditt musikbibliotek · Ange musikuppspelningsalternativ · Ändra musiklistningsalternativ · Ange låtinskickning · Ange karaokealternativ

# #31463
source: Set picture listing options · Configure slideshows
sv: Ange bildlistningsalternativ · Justera bildspel

# #31464
source: Set three cities to collect weather information
sv: Ange tre städer för att insamling av väderinformation

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
sv: Ange och kalibrera bildskärmar · Konfigurera ljudutgång · Ställa in fjärrkontroller · Ange energisparalternativ · Aktivera debuggningen · Konfigurera huvudkod och lås

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
sv: Ställ in Hybrid-skalet · Lägg till och ta bort hemmenyobjekt · Ändra skalbakgrunder

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
sv: Hantera dina installerade tillägg · Bläddra efter och installera tillägg från xbmc.org · Ändra tilläggsinställningar

# #31468
source: Change fullscreen info · Manage EPG data settings
sv: Ändra helskärmsinfo · Hantera EPG-datainställningar

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
sv: Ange kontroll av XBMC via UPnP och HTTP · Konfigurera fildelning · Aktivera Zeroconf · Konfigurera AirPlay

# #31501
source: Scheduled Time
sv: Schemalagd tid

# #31502
source: Live TV
sv: Direktsänd TV

# #31503
source: Add Group
sv: Lägg till grupp

# #31504
source: Rename Group
sv: Döp om grupp

# #31505
source: Delete Group
sv: Ta bort grupp

# #31506
source: Available[CR]Groups
sv: Tillgängliga[CR]grupper

# #31507
source: Current Date
sv: Nuvarande datum

# #31509
source: Channel Group
sv: Kanalgrupp

# #31510
source: Timer Set
sv: Timer inställd

# #31511
source: Channel Options
sv: Kanalval

# #31512
source: Next Recording
sv: Nästa inspelning

# #31513
source: Created
sv: Skapad

# #31514
source: Resolution
sv: Upplösning

# #31600
source: Action
sv: Aktion

# #31601
source: Adventure
sv: Äventyr

# #31603
source: Biography
sv: Biografi

# #31604
source: Children
sv: Barn

# #31605
source: Comedy
sv: Komedi

# #31606
source: Crime
sv: Brott

# #31607
source: Disaster
sv: Katastrofer

# #31608
source: Documentary
sv: Dokumentär

# #31610
source: Family
sv: Famij

# #31611
source: Fantasy
sv: Fantasi

# #31612
source: History
sv: Historia

# #31613
source: Holiday
sv: Semester

# #31614
source: Horror
sv: Skräck

# #31616
source: Musical
sv: Musikal

# #31617
source: Mystery
sv: Mystik

# #31618
source: Romance
sv: Romantik

# #31620
source: Short
sv: Kort

# #31622
source: Suspense
sv: Spänning

# #31623
source: Thriller
sv: Triller

# #31624
source: War
sv: Krig

# #31625
source: Western
sv: Västern

# #31638
source: Animated Case
sv: Animerat fodral

# #31642
source: Banner Info
sv: Banderollinfo

# #31643
source: Music Info
sv: Musikinfo

# #31644
source: Addon Info
sv: Tilläggsinfo

# #31645
source: Image Wrap
sv: Bildsvep

# #31646
source: Pic Thumbs
sv: Bildminiatyrer

# #31647
source: Coverflow
sv: Omslagsflöde

# #31648
source: Full Wall
sv: Full vägg

# #31649
source: Vertical Logo
sv: Vertikal loggo

# #31651
source: Banner List
sv: Banderoll-lista

# #31652
source: Wide List
sv: Bred lista

# #31698
source: Media Certification Country
sv: Certifieringsland

# #31700
source: United States
sv: USA

# #31701
source: Great Britian
sv: Storbrittanien

# #31702
source: Germany
sv: Tyskland

# #31703
source: Australia
sv: Australien

# #31706
source: Brazil
sv: Brasilien

# #31707
source: Denmark
sv: Danmark

# #31708
source: Canada
sv: Kanada

# #31709
source: Ireland
sv: Irland

# #31710
source: Netherlands
sv: Nederländerna

# #31900
source: If enabled the images in a centralised Directory for Movie Fanart are used on the Home Screen as backgrounds for Movie type items giving a faster change of images than the default setting.
sv: Om aktiverad kommer bilder som finns i en central mapp för filmfanart att användas som bakgrunder på hemskärmen för filmtypsobjekt. Detta ger en snabbare bildrotation än standardinställningen.

# #31901
source: If enabled the images in a centralised Directory for TV Show Fanart are used on the Home Screen as backgrounds for TV Show type items giving a faster change of images than the default setting.
sv: Om aktiverad kommer bilder som finns i en central mapp för fanart för TV-program att användas som bakgrunder på hemskärmen för TV-programsobjekt. Detta ger en snabbare bildrotation än standardinställningen.

# #31902
source: If enabled the images in a centralised Directory for Concerts Fanart are used on the Home Screen as backgrounds for Concert type items giving a faster change of images than the default setting.
sv: Om aktiverad kommer bilder som finns i en central mapp för konsertfanart att användas som bakgrunder på hemskärmen för konsertobjekt. Detta ger en snabbare bildrotation än standardinställningen.
