Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Swedish/strings.po
Languages: sv

# #31903
source: If enabled the images in a centralised Directory for Artists Fanart are used on the Home Screen as backgrounds for Music type items giving a faster change of images than the default setting.
sv: Om aktiverad kommer bilder som finns i en central mapp för artistfanart att användas som bakgrunder på hemskärmen för musiktypsobjekt. Detta ger en snabbare bildrotation än standardinställningen.

# #31904
source: If enabled the images in a centralised Directory for Album Thumbnails are used in the Album Art CD Wall giving a faster change of images than the default setting.
sv: Om aktiverad kommer bilder som finns i en central mapp för albumminiatyrer att användas i 'Album Art' CD-vägg. Detta ger en snabbare bildrotation än standardinställningen.

# #31905
source: Enables the global holiday theme between the dates of 23rd November to 7th January.
sv: Aktiverar det globala högtidstemat mellan datumen 23:e November till den 7:e Januari.

# #31906
source: Toggles between a continual wrap around menu system or a fixed menu system with definate start and end positions.
sv: Byter mellan ett kontinuerlig 'wrap around'-menysystem eller ett fixerat menysystem med tydliga start- och slutpositioner.

# #31907
source: If enabled widgets are kept off screen until required allowing a better view of home screen fanart
sv: Om aktiverad kommer widgets att gömmas utanför bild tills de behövs, vilket resulterar i en bättre översikt över fanart på hemskärmen

# #31908
source: Allows submenu bar to show automatically with no keypress with horizontal main menu.
sv: Tillåter att undermenylisten att visas automatiskt utan att behöva trycka på en knapp på den horisontella huvudmenyn

# #31909
source: Allows visible reminders in the home menu that the selected item has a corresponding submenu.
sv: Tillåter synliga notifieringar i hemmamenyn som visar att det valda objektet har en tillhörande undermeny.

# #31910
source: Toggles the raindrop splash effect on the home screen background
sv: Aktiverar regndroppseffekt på hemskärmens bakgrund

# #31911
source: Selects the main menu item that becomes focused on starting XBMC.
sv: Väljer det huvudmenyobjekt som skall ges fokus när XBMC startar.

# #31912
source: If enabled allows information bar to show just above main menu with library statistics and other information.
sv: Om aktiverad tillåts informationslisten att visas strax ovanför huvudmenyn med biblioteksstatistik och annan information.

# #31913
source: If enabled allows the information widget to display suggested media while focus is on the main menu selections.
sv: Om aktiverad tillåts informationswidgeten att visa föreslagen media samtidigt som fokus är på huvudmenyns val.

# #31914
source: If enabled allows the information widget to display details of media currently being played.[CR]If unselected allows videos to play in fullscreen as a background
sv: Om aktiverad tillåts informationswidgeten att visa detaljer för media som spelas upp.[CR]Om avaktiverad tillåts filmer att spelas upp i fullskärm i bakgrunden.

# #31915
source: If enabled restricts the home screen background to a single image.
sv: Om aktiverad begränsas hemskärmens bakgrund till en enda bild.

# #31916
source: If enabled allows the use of fanart backgrounds while browsing media library.
sv: Om aktiverad tillåts fanartsbakgrunder vid bläddring i mediabibliotek.

# #31917
source: If enabled allows the use of fanart from the media playing as a background.
sv: Om aktiverad tillåts fanart från det spelande mediat att spelas i bakgrunden.

# #31918
source: Toggles the use of watched status icons and banners in video library views.
sv: Byter mellan statusikoner för media som visats eller banderoller i videobiblioteksvyer.

# #31919
source: Allows a banner to show for unwatched items in various media views where banners are used.
sv: Tillåter att en banderoll visas för icke spelade objekt i de mediavyer där banderoller används.

# #31920
source: Controls the visable conditions of the information popups used in various media views.
sv: Bestämmer regler för informationspopups som används i de olika mediavyerna.

# #31921
source: Allows the information in text boxes to automatically scroll when required.
sv: Tillåter att informationen i textrutor att automatiskt rullas fram vid behov.

# #31922
source: Toggles betwean QWERTY or ABC type virtual keyboards.
sv: Byter mellan QWERTY- eller ABC-typ för virtuella tangentbord.

# #31923
source: Kiosk mode prevents the left menu blade from being accessed from media views.
sv: Kioskläge motverkar det vänstra menybladet att aktiveras i mediavyer.

# #31924
source: Allows a scrolling banner listing the next five queued songs to be shown on the home screen and music visualisation info screens.
sv: Tillåter en rullande banderoll som visar de kommande 5 låtar att visas på hemskärmen och informationsskärmar under musikvisualisering.

# #31926
source: Allows the production year to be added to the end of the media title. Depending on how your media is named, this could cause a double date to be shown.
sv: Tillåter att produktionsåret adderas till slutet av mediatiteln. Beroende på hur ditt media namngivits, kan detta betyda att dubbla årtal visas.
