Repository: xbmc/repo-skins
Catalog: skin.apptv/language/Galician/strings.po
Languages: gl

# #31026
source: Movies
gl: Filmes

# #31027
source: TV Shows
gl: Series de TV

# #31028
source: Music Videos
gl: Vídeos Musicais

# #31029
source: Programs
gl: Aplicativos

# #31030
source: Music
gl: Música

# #31031
source: Broadcast
gl: Difusión

# #31032
source: Weather
gl: Tempo meteorolóxico

# #31036
source: Play Disc
gl: Reproducir Disco

# #31129
source: Finish Time:
gl: Final:

# #31131
source: Writer
gl: Guionista

# #31132
source: Actors
gl: Actores

# #31133
source: Run Time
gl: Duración:

# #31134
source: Start Time:
gl: Comezo:

# #31135
source: Details
gl: Detalles

# #31227
source: Playlist Editor
gl: Editor da Listaxe de Reprodución

# #31229
source: Rating
gl: Valoración

# #31230
source: Artist:
gl: Artista:

# #31231
source: Genre:
gl: Xénero:

# #31232
source: Year:
gl: Ano:

# #31528
source: Currently
gl: Actualmente

# #31530
source: Location
gl: Localización

# #31531
source: Last Updated
gl: Última actualización

# #31536
source: Provider
gl: Provedor

# #31555
source: Profiles
gl: Perfís

# #31556
source: Skin
gl: Tema

# #31558
source: Power Menu
gl: Menú Enerxía

# #31559
source: System Info
gl: Información do Sistema

# #31563
source: Skin Version:
gl: Versión do Tema:

# #31564
source: Current Theme:
gl: Tema Actual:

# #31565
source: Screen Mode:
gl: Modo da Pantalla:

# #31566
source: System Platform:
gl: Plataforma do Sistema:

# #31575
source: Default
gl: Predefinido

# #31576
source: Bold
gl: Negra

# #31577
source: Kodi Default
gl: Kodi Predefinido

# #31651
source: Muted
gl: Sen Son

# #31652
source: Favourites
gl: Favoritos

# #31657
source: Local subtitle available
gl: subtítulos locais dispoñíbeis

# #31659
source: Playlist
gl: Lista de reprodución

# #31680
source: Default Artwork Downloader
gl: Descargador Predefinido de Artwork

# #31681
source: Artwork Downloader
gl: Descargador de Ilustracións

# #31688
source: Go Back
gl: Atrás

# #31689
source: Edit Library
gl: Editar Biblioteca

# #31692
source: Cinema
gl: Cine

# #31693
source: More...
gl: Máis...

# #31696
source: Video Addons
gl: Complementos de Vídeo

# #31697
source: Music Addons
gl: Complementos de Música

# #31700
source: Available Groups
gl: Grupos dispoñíbeis

# #31701
source: Play TV
gl: Ver TV

# #31702
source: Play Radio
gl: Escoitar a Radio

# #31703
source: Play
gl: Reproducir

# #31706
source: Advanced Channel Rules
gl: Regras Avanzadas da Canle

# #31707
source: Search TV
gl: Buscar Canle de TV

# #31708
source: Search Radio
gl: Buscar Emisora de Radio

# #31709
source: TV Guide
gl: Guía de TV

# #31710
source: Radio Guide
gl: Guía de Radio

# #31711
source: TV Recordings
gl: Gravacións de TV

# #31712
source: Radio Recordings
gl: Gravacións de Radio

# #31713
source: TV Timers
gl: Temporizadores de TV

# #31714
source: Radio Timers
gl: Temporizadores de Radio

# #31801
source: Startup
gl: Arrinque

# #31802
source: General
gl: Xeral

# #31803
source: Home Menu
gl: Menú Principal

# #31804
source: Background
gl: Fondo

# #31805
source: Media Entry Points
gl: Puntos de Entrada dos Media

# #31806
source: Custom Favourites
gl: Marcadores Personalizados

# #31807
source: Support
gl: Soporte

# #31808
source: Home Screen
gl: Pantalla Principal

# #31850
source: Use Intro video
gl: Usar vídeo de Inicio

# #31851
source: Intro file:
gl: Ficheiro de inicio:

# #31852
source: Use Startup playlist
gl: Estabelecer fonte predefinida para os Filmes

# #31853
source: Choose playlist:
gl: Seleccionar Listaxe de reprodución:

# #31854
source: Startup screen
gl: Pantalla de Arrinque

# #31855
source: Blank
gl: Vacio

# #31856
source: Skin Image
gl: Imaxe do Tema

# #31857
source: Custom Image
gl: Imaxe Personalizada

# #31858
source: Custom Video
gl: Video Personalizado

# #31860
source: Choose Custom background
gl: Seleccionar Fondo personalizado

# #31861
source: Reset Custom background
gl: Restabelecer Fondo personalizado

# #31862
source: Use Visuals as background
gl: Usar Vistas como fondos

# #31863
source: Use Fanart as background
gl: Usar Fanart como fondo

# #31864
source: Use ExtraFanart as background
gl: Usar ExtraFanart como fondo

# #31865
source: Use Artistslideshow as background
gl: Usar diapositivas de artistas como fondo

# #31866
source: Location of Custom Weather backgrounds
gl: Localización do fondo personalizado do Tempo

# #31867
source: Reset Custom Weather backgrounds
gl: Restabelecer o fondo personalizado do Tempo

# #31868
source: Background visibilty
gl: Visibilidade do Fondo

# #31869
source: Show Media case
gl: Amosar Caixas de Medios

# #31871
source: Choose Homescreen Watermark Image
gl: Escoller a Marca de Auga da Pantalla Principal

# #31872
source: Reset Homescreen Watermark Image
gl: Restabelecer a Marca de Auga da Pantalla Principal

# #31873
source: Location of Custom Weather icons
gl: Localización das Iconas do Tempo personalizadas

# #31874
source: Reset Custom Weather icons
gl: Restabelecer as Iconas do Tempo personalizadas

# #31875
source: Always
gl: Sempre

# #31877
source: Never
gl: Nunca

# #31880
source: Lock Screen Settings panel
gl: Bloquear o panel de Axustes da Pantalla

# #31881
source: Use scrollbar
gl: Usar barras de desprazamento

# #31882
source: Enable autoscroll
gl: Habilitar autodesprazamento

# #31883
source: Use media overlays
gl: Usar capas de medios

# #31884
source: Use watched state overlays
gl: Usar capas para o estado de visto

# #31886
source: Tilt icons
gl: Inclinar iconas

# #31888
source: Time on Home screen
gl: Hora na Pantalla Principal

# #31889
source: Current weather on Home screen
gl: Tempo Actual na Pantalla Principal

# #31892
source: Use TV Tunes
gl: Usar Emisións de TV

# #31893
source: Download media artwork
gl: Descargar ilustración do medio

# #31900
source: Home menu type
gl: Tipo do Menú Principal

# #31901
source: Videos in Home menu
gl: Vídeos no Menú Principal

# #31902
source: Movies in Home menu
gl: Filmes no Menú Principal

# #31903
source: TV Shows in Home menu
gl: Series de TV no Menú Principal

# #31904
source: Music Videos in Home menu
gl: Vídeos Musicais no Menú Principal

# #31905
source: Music in Home menu
gl: Música no Menú Principal

# #31906
source: Addons in Home menu
gl: Complementos no Menú Principal

# #31907
source: Pictures in Home menu
gl: Imaxes no Menú Principal

# #31908
source: Profiles in Home menu
gl: Perfís no Menú Principal

# #31909
source: Weather in Home menu
gl: O Tempo no Menú Principal

# #31910
source: Favourites in Home menu
gl: Marcadores no Menú Principal

# #31911
source: Search in Home menu
gl: Buscar no Menú Principal

# #31912
source: Play Disc in Home menu
gl: Reproducir Disco no Menú Principal

# #31913
source: Quit from Home menu
gl: Saír dende o Menú Principal

# #31914
source: Quit button action
gl: Accíon do botón Saír

# #31915
source: TV in Home menu
gl: TV no Menú Principal

# #31916
source: Radio in Home menu
gl: Radio no Menú Principal

# #31920
source: Movie library entry point
gl: Punto de entrada da biblioteca de filmes

# #31922
source: Music Video library entry point
gl: Punto de entrada d biblioteca de vídeos musicais

# #31923
source: Music library entry point
gl: Punto de entrada da biblioteca de música

# #31930
source: Upload Debug Log file
gl: Subir o ficheiro de rexistro de depuración

# #31933
source: Show Debug Grid
gl: Amosar a Grella de Depuración

# #31934
source: Show Debug Info
gl: Amosar Información de Depuración

# #31935
source: Reset Skin settings to their defaults
gl: Restabelecer o Tema ao seus valores predefinidos

# #31939
source: Shelf images
gl: Andel de imaxes

# #31940
source: Shelf icon type
gl: Tipo do Andel de imaxes

# #31941
source: List
gl: Listaxe

# #31942
source: Wrap
gl: Axustar

# #31943
source: Icons
gl: Iconas

# #31944
source: Wall
gl: Muro

# #31945
source: Coverflow
gl: Fluxo da carátula

# #31946
source: Banner
gl: Pancarta

# #31949
source: Banners
gl: Pancartas

# #31950
source: Posters
gl: Pósters

# #31953
source: Icon
gl: Icona

# #31954
source: Recent
gl: Recente

# #31955
source: Recommended
gl: Recomendado

# #31956
source: NextAired
gl: VindeiraEmisión

# #31960
source: Recommended Movies
gl: Filmes Recomendados

# #31961
source: Next Aired Episodes
gl: Seguintes Episodios

# #31962
source: Recommended TV Episodes
gl: Episodios Recomendados

# #31963
source: Recommended Albums
gl: Álbums Recomendados
