Repository: xbmc/repo-skins
Catalog: skin.xperience1080/language/French (Canada)/strings.po
Languages: fr_ca

# #31000
source: Known Movies
fr_ca: Films connus

# #31001
source: Cinema Experience
fr_ca: Comme au cinéma

# #31002
source: Checking for
fr_ca: Vérification de

# #31003
source: Checking for updates
fr_ca: Vérification des mises à jour

# #31004
source: Known TV Shows
fr_ca: Émissions télé connues

# #31005
source: Known Movie Roles
fr_ca: Rôles connus au cinéma

# #31006
source: Known TV Roles
fr_ca: Rôles connus à la télé

# #31007
source: Age
fr_ca: Âge

# #31008
source: Born
fr_ca: Né/Née

# #31009
source: Died
fr_ca: Décédé/décédée

# #31010
source: TV Roles
fr_ca: Rôles à la télé

# #31011
source: Movie Roles
fr_ca: Rôles au cinéma

# #31012
source: Artwork
fr_ca: Illustration

# #31013
source: Loading PVR Channels...
fr_ca: Chargements des chaînes de numériscope...

# #31014
source: Radio Stations
fr_ca: Stations radio

# #31015
source: Movie Crew
fr_ca: Équipe du film

# #31016
source: TV Crew
fr_ca: Équipe de l'émissions télé

# #31017
source: TV Show Roles
fr_ca: Rôles à la télé

# #31018
source: TV Show Crew
fr_ca: Équipe de l'émissions télé

# #31019
source: Trakt Options
fr_ca: Options Trakt

# #31020
source: Airing Now & Next
fr_ca: Diffusion actuelle et prochaine

# #31021
source: Frame
fr_ca: Cadre

# #31022
source: Video Extras
fr_ca: Suppléments vidéo

# #31023
source: Extras
fr_ca: Suppléments

# #31024
source: Reset Skin Settings
fr_ca: Réinitialiser les paramètres de l'habillage

# #31025
source: WARNING: This will reset ALL skin settings
fr_ca: AVERTISSEMENT : ceci réinitialisera TOUS les paramètres de l'habillage

# #31026
source: Germany
fr_ca: Allemagne

# #31027
source: Italy
fr_ca: Italie

# #31028
source: United Kingdom
fr_ca: Royaume-Uni

# #31029
source: United States
fr_ca: États-Unis

# #31030
source: Hide Clock & Weather
fr_ca: Cacher l'horloge et la météo

# #31031
source: Hide Chapter Information
fr_ca: Cacher les informations de chapitre

# #31032
source: Pictures Tile
fr_ca: Carreau des images

# #31035
source: Daily Babes
fr_ca: Beautés du jour

# #31038
source: Path to Pictures
fr_ca: Chemin des images

# #31039
source: Pictures Tiles (Purple)
fr_ca: Carreaux d'images (pourpre)

# #31040
source: Reset Pictures Path
fr_ca: Réinitialiser le chemin des images

# #31041
source: Hide Weather Fanart
fr_ca: Cacher le fanart de la météo

# #31042
source: Hide Weather Daily Fanart
fr_ca: Cacher le fanart quotidien de la météo

# #31043
source: Set Weather Fanart Path
fr_ca: Définir le chemin du fanart de la météo

# #31044
source: Reset Weather Fanart Path
fr_ca: Réinitialiser le chemin du fanart de la météo

# #31045
source: Display Volume in dB
fr_ca: Afficher le volume en dB

# #31100
source: General
fr_ca: Général

# #31101
source: Enable Kiosk Mode
fr_ca: Activer le mode kiosque

# #31102
source: Display Now Playing Video in Background
fr_ca: Afficher la vidéo en cours de lecture en arrière-plan

# #31103
source: Display Artist Slideshow in Music Visualisation
fr_ca: Afficher le diaporama des artistes dans la visualisation de la musique

# #31104
source: Display Paths for Files and Streams
fr_ca: Afficher les chemins des fichiers et des flux

# #31105
source: Animate Artist Slideshow
fr_ca: Animer le diaporama des artistes

# #31106
source: Display Fanart above Visualisation
fr_ca: Afficher le fanart au-dessus de la visualisation

# #31108
source: Automatically switch to music visualisation upon Play
fr_ca: Basculer automatiquement vers la visualisation de la musique lors de la lecture

# #31109
source: Enable Auto Scrolling for text
fr_ca: Activer le défilement automatique du texte

# #31112
source: Invert Spin Control
fr_ca: Inverser le contrôle de rotation

# #31113
source: Top
fr_ca: Haut

# #31114
source: Bottom
fr_ca: Bas

# #31129
source: Use Classic Home
fr_ca: Préférer l'accueil classique

# #31130
source: Home
fr_ca: Accueil

# #31131
source: Manage Home Categories
fr_ca: Gérer les catégories de l'accueil

# #31134
source: Display Profile Image
fr_ca: Afficher l'image de profil

# #31135
source: Display Sub-menu Arrow
fr_ca: Afficher la flèche des sous-menus

# #31136
source: Manage custom Home Items
fr_ca: Gérer les éléments personnalisés de l'accueil

# #31137
source: Custom
fr_ca: Personnalisé

# #31138
source: Name
fr_ca: Nom

# #31139
source: Icon
fr_ca: Icône

# #31140
source: Manage custom Home Widgets
fr_ca: Gérer les widgets personnalisés de l'accueil

# #31142
source: Path
fr_ca: Chemin

# #31143
source: Recommended size 633x437px
fr_ca: Taille recommandée 633 x 437 px

# #31144
source: Manage custom Home Tile Colours
fr_ca: Gérer les couleurs personnalisées des carreaux de l'accueil

# #31145
source: Video add-on
fr_ca: Addiciel Vidéos

# #31146
source: Music add-on
fr_ca: Addiciel Musique

# #31147
source: Picture add-on
fr_ca: Addiciel Images

# #31148
source: Program add-on
fr_ca: Addiciel Programmes

# #31149
source: Video Playlist
fr_ca: Liste de lecture des vidéos

# #31150
source: Music Playlist
fr_ca: Liste de lectures de musique

# #31151
source: Custom
fr_ca: Personnalisé

# #31152
source: Music Panel opens
fr_ca: Le panneau de musique ouvre

# #31153
source: Favourite
fr_ca: Favori

# #31154
source: Recommended size 283x283px
fr_ca: Taille recommandée 283 x 283 px

# #31156
source: Show Name
fr_ca: Montrer le nom

# #31157
source: Video Tile
fr_ca: Carreau des vidéos

# #31158
source: TV Show Tile
fr_ca: Carreau des émissions télé

# #31159
source: App Tile
fr_ca: Carreau des applis

# #31160
source: Animate Icon
fr_ca: Animer l'icône

# #31161
source: Music Tile
fr_ca: Carreau de la musique

# #31164
source: Random Items
fr_ca: Éléments aléatoires

# #31165
source: Only Unwatched items
fr_ca: Seulement les éléments non regardés

# #31166
source: Only Partially Watched items
fr_ca: Seulement les éléments partiellement regardés

# #31168
source: Manage custom Home Widget
fr_ca: Gérer le widget personnalisé de l'accueil

# #31169
source: Upcoming Movies
fr_ca: Films à venir

# #31170
source: In Theatres Now
fr_ca: Dans les cinémas présentement

# #31171
source: Popular Movies
fr_ca: Films populaires

# #31172
source: Top Rated Movies
fr_ca: Films les mieux notés

# #31173
source: Trending Movies
fr_ca: Films - les tendances

# #31174
source: Trending TV Shows
fr_ca: Émissions télé - les tendances

# #31175
source: Home Tile
fr_ca: Carreau de l'accueil

# #31190
source: Views
fr_ca: Vues

# #31191
source: Enable Fanart
fr_ca: Activer le fanart

# #31192
source: Motion Picture Rating country
fr_ca: Pays de classification des films

# #31193
source: Select Motion Picture Rating country
fr_ca: Choisir le pays de classification des films

# #31200
source: Display Power Button (does not affect home screen)
fr_ca: Afficher le bouton Alimentation (n'affecte pas l'écran d'accueil)

# #31201
source: Display Options Button
fr_ca: Afficher le bouton Options

# #31202
source: Play Trailer on opening Movie Information
fr_ca: Lire la bande-annonce lors de l'ouverture des informations du film

# #31203
source: Play Trailer minimized
fr_ca: Lire la bande-annonce minimisée

# #31220
source: Live TV
fr_ca: Télé en direct

# #31221
source: Enable Genre Colours in the TV EPG
fr_ca: Activer les couleurs de genre dans le GÉP

# #31222
source: Advanced
fr_ca: Avancé

# #31240
source: Enable Music Visualisation
fr_ca: Activer la visualisation de la musique

# #31250
source: Backgrounds
fr_ca: Arrière-plans

# #31252
source: Single Image
fr_ca: Une seule image

# #31253
source: Multiple Image
fr_ca: Plusieurs images

# #31271
source: Display Profile Image
fr_ca: Afficher l'image de profil

# #31272
source: Replace Pictures with Custom Menu Item in Quick Navigation
fr_ca: Remplacer les images par un élément personnalisé du menu dans la navigation rapide

# #31273
source: Replace Trailer with Custom Menu Item in Quick Navigation
fr_ca: Remplacer la bande-annonce par un élément personnalisé du menu dans la navigation rapide

# #31274
source: Replace New Movies with Custom Menu Item in Quick Navigation
fr_ca: Remplacer les nouveaux films par un élément personnalisé du menu dans la navigation rapide

# #31275
source: Replace New TV Shows with Custom Menu Item in Quick Navigation
fr_ca: Remplacer les nouvelles émissions télé par un élément personnalisé du menu dans la navigation rapide

# #31276
source: Choose Custom Menu Item
fr_ca: Choisir l'élément personnalisé du menu

# #31280
source: Add-ons
fr_ca: Addiciels

# #31282
source: Lyrics add-on
fr_ca: Addiciel des paroles

# #31283
source: Enable TVTunes add-on
fr_ca: Activer l'addiciel TvTunes

# #31284
source: Download theme songs
fr_ca: Télécharger les chansons thèmes

# #31285
source: Enable TV Show Next Aired
fr_ca: Activer Prochaine diffusion de l'émission télé

# #31290
source: Configure TV Show Next Aired
fr_ca: Configurer Prochaine diffusion de l'émission télé

# #31293
source: Update Next Aired data on Start
fr_ca: Mettre à jour les données de prochaine diffusion au démarrage

# #31294
source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
fr_ca: Mettre à jour les illustrations (affiches, paysages, fanart, etc.) après la mise à jour de la médiathèque

# #31303
source: Tracks
fr_ca: Pistes

# #31304
source: Discography
fr_ca: Discographie

# #31305
source: Get Thumb
fr_ca: Obtenir l'imagette

# #31306
source: Get Fanart
fr_ca: Obtenir le fanart

# #31307
source: Refresh
fr_ca: Rafraîchir

# #31311
source: Unwatched Episodes:
fr_ca: Épisodes non regardés :

# #31314
source: First Aired:
fr_ca: Première diffusion :

# #31315
source: Play
fr_ca: Lire

# #31316
source: Cast
fr_ca: Distribution

# #31319
source: Plot
fr_ca: Intrigue

# #31324
source: Biography
fr_ca: Biographie

# #31325
source: Review
fr_ca: Critique

# #31326
source: Get Info
fr_ca: Obtenir des infos

# #31327
source: Year of Release
fr_ca: Année de sortie

# #31329
source: No Biography for this actor
fr_ca: Aucune bibliographie pour cet acteur

# #31330
source: No Description for this application
fr_ca: Aucune description pour cette application

# #31331
source: Released
fr_ca: Sorti

# #31333
source: Get Theme
fr_ca: Obtenir le thème

# #31351
source: Logout
fr_ca: Se déconnecter

# #31352
source: Reload Skin
fr_ca: Recharger l'habillage

# #31360
source: Master Mode Off
fr_ca: Mode maître - arrêt

# #31361
source: Master Mode On
fr_ca: Mode maître - marche

# #31371
source: Finish Time:
fr_ca: Heure de fin :

# #31372
source: Now Playing...
fr_ca: Lecture en cours...

# #31405
source: Login
fr_ca: Connexion

# #31440
source: System Info
fr_ca: Infos du système

# #31441
source: Quick Navigation
fr_ca: Navigation rapide

# #31443
source: Now Playing
fr_ca: Lecture en cours

# #31444
source: Settings
fr_ca: Paramètres

# #31445
source: Movies
fr_ca: Films

# #31446
source: TV Shows
fr_ca: Émissions télé

# #31447
source: Music
fr_ca: Musique

# #31448
source: Pictures
fr_ca: Images

# #31450
source: New Movies
fr_ca: Nouveaux films

# #31451
source: New TV Shows
fr_ca: Nouvelles émissions télé

# #31452
source: No Media Playing
fr_ca: Aucun média en cours

# #31453
source: User
fr_ca: Utilisateur

# #31454
source: IP Address
fr_ca: Adresse IP

# #31455
source: Free Memory
fr_ca: Mémoire libre

# #31456
source: Resolution
fr_ca: Résolution

# #31457
source: System Uptime
fr_ca: Durée du fonctionnement du système

# #31458
source: Skin Version
fr_ca: Version de l'habillage

# #31459
source: Kodi Version
fr_ca: Version de Kodi

# #31460
source: Skin Frame
fr_ca: Cadre de l'habillage

# #31505
source: Press "Up" to Eject
fr_ca: Peser sur « Haut » pour éjecter

# #31507
source: Power
fr_ca: Alimentation

# #31524
source: Home
fr_ca: Accueil

# #31525
source: Search Kodi for
fr_ca: Rechercher dans Kodi

# #31550
source: Spotlight
fr_ca: Sous les projecteurs

# #31551
source: Ongoing TV Shows
fr_ca: Émissions télé en cours

# #31552
source: New Movies
fr_ca: Nouveaux films

# #31553
source: New TV Shows
fr_ca: Nouvelles émissions télé

# #31554
source: New Albums
fr_ca: Nouveaux albums

# #31555
source: Most Played Albums
fr_ca: Albums les plus écoutés

# #31556
source: Featured Albums
fr_ca: Albums à la une

# #31562
source: Loading Weather...
fr_ca: Chargement de la météo...

# #31563
source: No Location Available
fr_ca: Aucun emplacement proposé

# #31564
source: Loading
fr_ca: Chargement

# #31601
source: Initializing Skin
fr_ca: Initialisation de l'habillage

# #31620
source: View Options
fr_ca: Options de visualisation

# #31621
source: Set Games Path
fr_ca: Définir le chemin des jeux

# #31622
source: Reset Games Path
fr_ca: Réinitialiser le chemin des jeux

# #31689
source: Location
fr_ca: Lieu

# #31690
source: Hide Fanart
fr_ca: Cacher le fanart

# #31691
source: Set Fanart Path
fr_ca: Définir le chemin du fanart

# #31692
source: Hide Daily Fanart
fr_ca: Cacher le fanart quotidien

# #31693
source: Moon Phase
fr_ca: Phase de la lune

# #31694
source: Current Weather
fr_ca: Météo actuelle

# #31695
source: 10 Day Forecast
fr_ca: Prévisions sur 10 jours

# #31696
source: 24 Hours in Detail
fr_ca: 24 heures en détail

# #31716
source: Playlist Options
fr_ca: Options de la liste de lecture

# #31805
source: Aired
fr_ca: Diffusé

# #31813
source: Episodes
fr_ca: Épisodes

# #31817
source: Items
fr_ca: Éléments

# #31822
source: Item
fr_ca: Élément

# #31920
source: Recently Added
fr_ca: Ajouté récemment

# #31921
source: Select
fr_ca: Choisir

# #31922
source: Cancel
fr_ca: Annuler

# #31923
source: Close
fr_ca: Fermer

# #31924
source: View Options
fr_ca: Options de visualisation

# #31925
source: Display Info
fr_ca: Afficher les infos

# #31926
source: Main Options
fr_ca: Options principales

# #31927
source: Display Plot
fr_ca: Afficher l'intrigue

# #31928
source: Use Posters
fr_ca: Utiliser des affiches

# #31929
source: Display Plot on Focus
fr_ca: Afficher l'intrigue lorsque ciblé

# #31930
source: View
fr_ca: Vue

# #31931
source: Use Landscape
fr_ca: Utiliser le paysage

# #31932
source: Use Clearart
fr_ca: Utiliser les illustrations claires

# #31933
source: Small Thumbs
fr_ca: Petites imagettes

# #31934
source: Update Art
fr_ca: Mettre à jour les illustrations

# #31935
source: Use Logo
fr_ca: Utiliser le logo

# #31936
source: Category
fr_ca: Catégorie

# #31937
source: Information
fr_ca: Informations

# #31938
source: No Description Available
fr_ca: Aucune description proposée

# #31939
source: Update Repositories
fr_ca: Mettre les dépôts à jour

# #31940
source: Update Add-ons
fr_ca: Mettre les addiciels à jour

# #31941
source: Updating Enabled Add-on Repositories...
fr_ca: Mise à jour des dépôts d'addiciels activés...

# #31942
source: Updating local add-on directories...
fr_ca: Mise à jour des répertoires des addiciels locaux

# #31943
source: TV Guide
fr_ca: Guide télé

# #31944
source: on
fr_ca: sur

# #31945
source: Available Groups
fr_ca: Groupes proposés

# #31946
source: Add Group
fr_ca: Ajouter un groupe

# #31947
source: Rename Group
fr_ca: Renommer le groupe

# #31948
source: Delete Group
fr_ca: Supprimer le groupe

# #31949
source: Channel Options
fr_ca: Options des chaînes

# #31950
source: Misc Options
fr_ca: Options diverses

# #31951
source: Mouse Not Supported
fr_ca: La souris n'est pas pris en charge

# #31952
source: Please Disable
fr_ca: Veuillez désactiver

# #31953
source: Edit Movie
fr_ca: Modifier le film

# #31954
source: Edit Tv Show
fr_ca: Modifier Émission télé

# #31955
source: Edit Season
fr_ca: Modifier Saison

# #31956
source: Edit Episode
fr_ca: Modifier Épisode

# #31957
source: Edit Music Video
fr_ca: Modifier Vidéo musicale

# #31958
source: Edit Artist
fr_ca: Modifier Artiste

# #31959
source: Edit Album
fr_ca: Modifier Album

# #31960
source: Edit Song
fr_ca: Modifier Morceau

# #31961
source: List
fr_ca: Liste

# #31962
source: Info List
fr_ca: Liste d'infos

# #31963
source: Info List ■
fr_ca: Liste des infos ■

# #31964
source: Panel
fr_ca: Panneau

# #31965
source: Panel ■
fr_ca: Panneau ■

# #31966
source: Landscape
fr_ca: Paysage

# #31967
source: Poster
fr_ca: Affiche

# #31968
source: Poster ■
fr_ca: Affiche ■

# #31969
source: Thumbnail
fr_ca: Imagette

# #31970
source: Thumbnail ■
fr_ca: Imagette ■

# #31971
source: Banner
fr_ca: Bannière

# #31972
source: Banner ■
fr_ca: Bannière ■

# #31973
source: Cover
fr_ca: Couverture

# #31974
source: Thumbnail List
fr_ca: Liste d'imagettes

# #31975
source: Display Date & Time
fr_ca: Afficher la date & l'heure

# #31976
source: Display Weather
fr_ca: Afficher la météo

# #31977
source: No Media Source available
fr_ca: Aucune source de média n'est proposée

# #31978
source: Home Tiles (Red)
fr_ca: Carreaux de l'accueil (rouge)

# #31979
source: Movie Tiles (Blue)
fr_ca: Carreaux des films (bleu)

# #31980
source: TV Show Tiles (Green)
fr_ca: Carreaux des émissions télé (vert)

# #31981
source: Music Tiles (Orange)
fr_ca: Carreaux de la musique (orange)

# #31982
source: All Options
fr_ca: Toutes les options

# #31983
source: Poster
fr_ca: Affiche

# #31985
source: Banner
fr_ca: Bannière

# #31986
source: Landscape
fr_ca: Paysage

# #31988
source: ClearArt
fr_ca: Illustrations claires

# #31989
source: Home Tile Colours
fr_ca: Couleurs des carreaux de l'accueil

# #31990
source: TV Shows
fr_ca: Émissions télé

# #31991
source: Movies
fr_ca: Films

# #31992
source: Red
fr_ca: Rouge

# #31993
source: Auto Login
fr_ca: Connexion automatique

# #31994
source: Display Navigation Arrow
fr_ca: Afficher la flèche de navigation

# #31995
source: Set Custom Overlay
fr_ca: Définir une surcouche personnalisée

# #31996
source: Hide Date
fr_ca: Cacher la date
