Repository: xbmc/repo-skins
Catalog: skin.cirrus.extended/language/Swedish/strings.po
Languages: sv

# #31000
source: Change Your
sv: Ändra din

# #31003
source: Power Options
sv: Strömalternativ

# #31004
source: Working...
sv: Arbetar...

# #31005
source: Hide INFO
sv: Dölj INFO

# #31007
source: Video Addons
sv: Tillägg

# #31021
source: Video: Files
sv: Filmer - Filer

# #31022
source: Music: Files
sv: Musik - Filer

# #31023
source: Playing
sv: Spelar

# #31024
source: Page
sv: Sida

# #31025
source: Items
sv: Objekt

# #31026
source: Misc Options
sv: Övr. alternativ

# #31031
source: Pic Thumbs
sv: Bildminiatyrer

# #31040
source: Now Playing
sv: Nu spelas

# #31043
source: PAUSED
sv: PAUSAD

# #31044
source: FAST FORWARD
sv: SPOLA FRAMÅT

# #31045
source: REWIND
sv: SPOLA BAKÅT

# #31046
source: Audio Properties
sv: Ljudegenskaper

# #31047
source: Current Preset
sv: Nuvarande förval

# #31048
source: Visualization Presets
sv: Visualiseringsförval

# #31049
source: End Time
sv: Sluttid

# #31053
source: Year
sv: År

# #31054
source: Running Time
sv: Speltid

# #31055
source: Open playlist
sv: Öppna spellista

# #31056
source: Save playlist
sv: Spara spellista

# #31057
source: Close playlist
sv: Stäng spellista

# #31058
source: System music files
sv: Systemmusikfiler

# #31059
source: Current playlist
sv: Nuvarande spellista

# #31061
source: Current Selected
sv: Nuvarande vald

# #31062
source: Next Episode:
sv: Nästa avsnitt:

# #31101
source: Home screen options
sv: Hemskärmsalternativ

# #31105
source: Show media titles in background scanner
sv: Visa mediatitlar i bakgrundsscannern

# #31106
source: Miscellaneous options
sv: Övriga alternativ

# #31108
source: Hide Main Menu Buttons
sv: Dölj huvudmenyknappar

# #31109
source: Home screen backgrounds
sv: Hemskärmsbakgrunder

# #31110
source: Edit Background for Home Button
sv: Ändra hemknappsbakgrund

# #31111
source: Hide
sv: Göm

# #31113
source: Single Image
sv: Solobild

# #31114
source: Multi Image
sv: Flerbild

# #31115
source: Customizer
sv: Anpassare

# #31120
source: BUTTON LABEL
sv: KNAPPETIKETT

# #31121
source: PATH TO SCRIPT
sv: SÖKVÄG TILL SKRIPT

# #31124
source: Show Background "Now Playing" Video
sv: Visa bakgrund "Nu spelas" filmer

# #31125
source: Show Background "Now Playing" Visualization
sv: Visa bakgrund "Nu spelas" visualisering

# #31126
source: Enable Lyrics Addon
sv: Aktivera sångtexter i musik-OSD

# #31127
source: PATH TO LYRICS SCRIPT
sv: SÖKVÄG TILL SÅNGTEXTSKRIPT

# #31128
source: XBMC Lyrics
sv: XBMC Sångtexter

# #31185
source: Listed Shows
sv: Listade Serier

# #31186
source: Airing Today
sv: Visas idag

# #31203
source: Choose Your Song
sv: Välj din låt

# #31205
source: Lyrics Source
sv: Sångtextkälla

# #31301
source: Last Updated
sv: Sist uppdaterad

# #31307
source: Hide Fanart
sv: Dölj fanart

# #31309
source: Memory Used:
sv: Använt minne:

# #31310
source: Track Number
sv: Spårnummer

# #31311
source: Fanart image Unavailable Click button to set
sv: Fanart-bild[CR][CR]Inte Tillgänglig[CR][CR]Klicka på knappen för att ange

# #31312
source: Current Scraper
sv: Nuvarande skrapa

# #31313
source: Choose a Scraper
sv: Välj en skrapa

# #31314
source: Content Scanning Options
sv: Innehållsskrapealternativ

# #31317
source: Set Fanart Path
sv: Sätt fanartsökväg

# #31319
source: Selected Profile
sv: Vald profil

# #31320
source: Last Logged In
sv: Sist inloggad

# #31321
source: Karaoke Song Selector
sv: Karaoke låtväljare

# #31323
source: Latest Movies
sv: Senaste filmerna

# #31324
source: Latest Episodes
sv: Senaste avsnitten

# #31325
source: Playlist Options
sv: Spellistsalternativ

# #31326
source: Created
sv: Skapad

# #31328
source: Recently Added
sv: Nyligen tillagda

# #31329
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
sv: [B]Timer satt![/B] [COLOR=grey2] - Automatisk avstängning av systemet om[/COLOR]

# #31351
source: Pause
sv: Paus

# #31352
source: Stop
sv: Stopp

# #31353
source: Fast Forward
sv: Spola framåt

# #31354
source: Rewind
sv: Spola bakåt

# #31355
source: Movie menu
sv: Filmmeny

# #31356
source: Download Subtitles
sv: Ladda ner undertexter

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
sv: [B]KONFIGURERA UTSEENDEINSTÄLLNINGAR[/B][CR][CR]Ändra skalet · Ange språk och region · Ange fillistningsalternativ[CR]Ange en skärmsläckare

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
sv: [B]KONFIGURERA GRAFIKINSTÄLLNINGAR[/B][CR][CR]Hantera ditt filmbibliotek · Ange filmuppspelningsalternativ · Ändra videoförteckningsalternativ[CR]Konfigurera undertextfonter

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
sv: [B]KONFIGURERA MUSIKINSTÄLLNINGAR[/B][CR][CR]Hantera ditt musikbibliotek · Ange musikuppspelningsalternativ · Ändra musiklistningsalternativ[CR]Ange låtinskickning · Ange karaokealternativ

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR]Set picture listing options · Configure slideshows
sv: [B]KONFIGURERA BILDINSTÄLLNINGAR[/B][CR][CR]Ange bildlistningsalternativ · Justera bildspel

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Set three cities to collect weather information
sv: [B]KONFIGURERA VÄDERINSTÄLLNINGAR[/B][CR][CR]Ange tre städer för att insamling av väderinformation

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Setup control of XBMC via UPnP and HTTP · Configure file sharing[CR]Set internet access options
sv: [B]KONFIGURERA NÄTVERKSINSTÄLLNINGAR[/B][CR][CR]Ange kontroll av XBMC via UPnP och HTTP · Konfigurera fildelning[CR]Konfigurera internetaccessalternativ

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
sv: [B]KONFIGURERA SYSTEMINSTÄLLNINGAR[/B][CR][CR]Ange och kalibrera bildskärmar · Konfigurera ljudutgång · Ställa in fjärrkontroller[CR]Ange energisparalternativ · Aktivera debuggningen · Konfigurera huvudkod och lås

# #31409
source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Change fullscreen info · Manage EPG data settings
sv: [B]KONFIGURERA TV-INSTÄLLNINGAR[/B][CR][CR]Ändra fullskärmsinfo · Hantera EPG-datainställningar

# #31421
source: Select your XBMC user Profile to login and continue
sv: Välj din XBMC användarprofil[CR]för att logga in och fortsätta

# #31501
source: Scheduled Time
sv: Schemalags tid

# #31503
source: Add Group
sv: Lägg till grupp

# #31504
source: Rename Group
sv: Ändra namn på grupp

# #31505
source: Delete Group
sv: Ta bort grupp

# #31506
source: Available[CR]Groups
sv: Tillgängliga[CR]grupper

# #31507
source: Ungrouped[CR]Channels
sv: Ogrupperade[CR]kanaler

# #31508
source: Channels in Group
sv: Kanaler i grupp

# #31510
source: Timer Set
sv: Timer inställd

# #31901
source: 36 Hour Forecast
sv: 36-timmarsprognos

# #31902
source: Hourly Forecast
sv: Timprognos

# #31903
source: Weekend Forecast
sv: Helgprognos

# #31905
source: Forecast
sv: Prognos

# #31909
source: Fetching forecast info...
sv: Hämtar prognosinfo...

# #40000
source: Fanart Poster
sv: Fanart Omslag

# #40001
source: Fanart Square
sv: Fanart Kvadrat

# #40002
source: Fanart Wide
sv: Fanart Bred

# #40003
source: Rightlist
sv: Högerlista

# #40004
source: Rightlist Square
sv: Högerlista Square

# #40005
source: Rightlist Landscape
sv: Högerlista Landskapsvy

# #40006
source: Rightlist Logo
sv: Högerlista Logo

# #41000
source: Custom Menu
sv: Anpassad meny

# #41001
source: Change Submenues
sv: Ändra undermenyer

# #41002
source: Custom Home
sv: Anpassad hemskärm

# #41003
source: Home Menu Items
sv: Objekt på hemskärmsmenyn

# #41004
source: Extended Mod
sv: Utökad mod

# #41005
source: Mod Buttons
sv: Mod-knappar

# #41006
source: Enable Kiosk Mode (disable slideout menu)
sv: Aktivera Kiosk-läge (inaktivera slideout-menyn)

# #41007
source: Enable CDArt animation on music visualization screen
sv: Aktivera omslagsanimation på musikvisualisationsskärmen

# #41009
source: Enable ClearArt
sv: Aktivera ClearArt

# #41010
source: Enable New Media Flags
sv: Aktivera flaggan "Ny Media"

# #41011
source: Enable Artist Slideshow Script on music visualitation screen
sv: Aktivera Artist-bildspelsskript på musikvisualisationsskärmen

# #41012
source: Enable Custom Background on music visualization screen
sv: Aktivera Anpassad bakgrund på musikvisualisationsskärmen

# #41013
source: Enable Black Background on music visualization screen
sv: Aktivera Svart bakgrund på musikvisualisationsskärmen

# #41014
source: Clean Home Now Playing
sv: Stilren Hemskärm "Nu spelas"

# #41015
source: Enable Video Window on Home
sv: Aktivera Videofönster på hemskärmen

# #41016
source: Enable Video Window Global
sv: Aktivera Videofönster globalt

# #41017
source: Clean Home Screen (remove logo and buttons)
sv: Stilren hemskärm (ta bort logga och knappar)

# #41018
source: Enable Horizontal Home menu
sv: Aktivera horisontell hemskärmsmeny

# #41019
source: Lower Horizontal Home menu
sv: Sänk horisontell hemskärmsmeny

# #41020
source: Enable Animated Backgrounds
sv: Aktivera animerade bakgrunder

# #41021
source: Global Animated Backgrounds
sv: Globalt animerade bakgrunder

# #41023
source: Play Disc
sv: Spela skiva

# #41025
source: Music Visualisation
sv: Musikvisualisering

# #41027
source: Addon Submenu
sv: Tillägg undermeny

# #41028
source: Choose Custom Addon [B]1[/B]
sv: Välj anpassat tillägg [B]1[/B]

# #41029
source: Choose Custom Addon [B]2[/B]
sv: Välj anpassat tillägg [B]2[/B]

# #41030
source: Choose Custom Addon [B]3[/B]
sv: Välj anpassat tillägg [B]3[/B]

# #41031
source: Choose Custom Addon [B]4[/B]
sv: Välj anpassat tillägg [B]4[/B]

# #41032
source: Choose Custom Addon [B]5[/B]
sv: Välj anpassat tillägg [B]5[/B]

# #41033
source: Choose Custom Program [B]1[/B]
sv: Välj anpassat program [B]1[/B]

# #41034
source: Choose Custom Program [B]2[/B]
sv: Välj anpassat program [B]2[/B]

# #41035
source: Choose Custom Program [B]3[/B]
sv: Välj anpassat program [B]3[/B]

# #41036
source: Choose Custom Program [B]4[/B]
sv: Välj anpassat program [B]4[/B]

# #41037
source: Choose Custom Program [B]5[/B]
sv: Välj anpassat program [B]5[/B]

# #41038
source: Movie Submenu
sv: Filmundermeny

# #41039
source: Disable Video Files
sv: Inaktivera videofiler

# #41040
source: Disable Title
sv: Inaktivera titel

# #41041
source: Disable Genre
sv: Inaktivera genre

# #41042
source: Disable Years
sv: Inaktivera år

# #41043
source: Disable Recently Added
sv: Inaktivera nyligen tillagda

# #41044
source: Disable Actor
sv: Inaktivera skådespelare

# #41045
source: Disable Director
sv: Inaktivera regissör

# #41046
source: Disable Library Update
sv: Inaktivera biblioteksuppdatering

# #41047
source: Disable Video Addons
sv: Inaktivera videotillägg

# #41048
source: Choose Playlist [B]1[/B]
sv: Välj spellista [B]1[/B]

# #41049
source: Choose Playlist [B]2[/B]
sv: Välj spellista [B]2[/B]

# #41050
source: Choose Playlist [B]3[/B]
sv: Välj spellista [B]3[/B]

# #41051
source: Choose Playlist [B]4[/B]
sv: Välj spellista [B]4[/B]

# #41052
source: Choose Playlist [B]5[/B]
sv: Välj spellista [B]5[/B]

# #41053
source: Choose Playlist [B]6[/B]
sv: Välj spellista [B]6[/B]

# #41054
source: Choose Custom Addon [B]1[/B]
sv: Välj anpassat tillägg [B]1[/B]

# #41055
source: Choose Custom Addon [B]2[/B]
sv: Välj anpassat tillägg [B]2[/B]

# #41056
source: Choose Custom Addon [B]3[/B]
sv: Välj anpassat tillägg [B]3[/B]

# #41057
source: Choose Custom Favourite [B]1[/B]
sv: Välj anpassad favorit [B]1[/B]

# #41058
source: - Set Label
sv: - Ange etikett

# #41059
source: - Set Favourite
sv: - Ange favorit

# #41060
source: Choose Custom Favourite [B]2[/B]
sv: Välj anpassad favorit [B]2[/B]

# #41061
source: Choose Custom Favourite [B]3[/B]
sv: Välj anpassad favorit [B]3[/B]

# #41062
source: Choose Custom Favourite [B]4[/B]
sv: Välj anpassad favorit [B]4[/B]

# #41063
source: Choose Custom Favourite [B]5[/B]
sv: Välj anpassad favorit [B]5[/B]

# #41064
source: TV Submenu
sv: TV-undermeny

# #41065
source: Add Custom Items to Home Screen
sv: Lägg till anpassade objekt till hemskärmen

# #41066
source: Custom Favorite 1
sv: Anpassad favorit 1

# #41067
source: Custom Favorite 2
sv: Anpassad favorit 2

# #41068
source: Custom Favorite 3
sv: Anpassad favorit 3

# #41069
source: Custom Favorite 4
sv: Anpassad favorit 4

# #41070
source: - Set Playlist
sv: - Ange spellista

# #41071
source: Custom Favorite 5
sv: Anpassad favorit 5

# #41072
source: Custom Playlist 1
sv: Anpassad spellista 1

# #41073
source: Custom Playlist 2
sv: Anpassad spellista 2

# #41074
source: Custom Playlist 3
sv: Anpassad spellista 3

# #41075
source: Custom Playlist 4
sv: Anpassad spellista 4

# #41076
source: Custom Playlist 5
sv: Anpassad spellista 5

# #41077
source: Custom Playlist 6
sv: Anpassad spellista 6

# #41078
source: Custom Playlist 7
sv: Anpassad spellista 7

# #41079
source: Custom Playlist 8
sv: Anpassad spellista 8

# #41080
source: Enable/Disable Mods
sv: Aktivera/avaktivera moddar

# #41081
source: Enable Banner
sv: Aktivera banner i TV-högerlistvy

# #41082
source: Enable Poster
sv: Aktivera omslag i TV-högerlistvy

# #41083
source: Enable Widethumbs
sv: Aktivera breda miniatyrer i TV-högerlistvy

# #41084
source: Enable Landscape
sv: Aktivera Landscape.jpg för TV-fanartvy

# #41086
source: Enable Extra Fanart for Movies
sv: Aktivera extra fanart för filmer

# #41087
source: Enable Extra Fanart for TV Shows
sv: Aktivera extra fanart för TV-serier

# #41089
source: Enable Season Thumb
sv: Aktivera säsongsminiatyrer på säsongsnivå i TV-fanartvy

# #41090
source: Enable PlotOutline for Movies in Rightlist,Coverflow,Fanart
sv: Aktivera intrigsöversikt för filmer i högerlista,omslagssvep,fanart

# #41091
source: Enable IMDB Rating Number in RightlistView
sv: Aktivera IMDB-betyg i högerlistvy

# #41092
source: Set Path for Advanced Launcher Games Art
sv: Ställ in sökväg för Advanced Launcher's spelbilder (omslag,fanart osv.)

# #41093
source: - Set Path
sv: - Ställ in sökväg

# #41094
source: Hide Trailer Flag
sv: Göm trailer-flagga

# #41095
source: Show Path in Video Info Screen
sv: Visa sökväg i videoinfoskärm

# #41098
source: Addons
sv: Tillägg

# #41101
source: View Options
sv: Visa inställningar

# #41103
source: TV Shows
sv: TV-serier

# #41107
source: Enable/Disable Views
sv: Aktivera/inaktivera vyer

# #41110
source: Get Artwork
sv: Hämta logotyp

# #41112
source: Music Coverflow
sv: Musik Omslagssvep

# #41113
source: Music Fanart
sv: Musik Fanart

# #41114
source: Music Rightlist
sv: Musik Högerlista

# #41115
source: Music Wall
sv: Musik Vägg

# #41116
source: Fanart Slide Logo
sv: Fanart Svep Logo

# #41117
source: Rightlist Banner
sv: Höderlista Banner

# #41118
source: Banner Wall
sv: Bannervägg

# #41119
source: Big Poster
sv: Stort Omslag

# #41120
source: Compact
sv: Kompakt

# #41122
source: Fanart Slide
sv: Fanart Svep

# #41123
source: Half Wall
sv: Halvvägg

# #41124
source: Half Wall
sv: Halvvägg

# #41125
source: Banner Wall2
sv: Bannervägg2

# #41126
source: Wall
sv: Vägg

# #41136
source: Hide Video Window Border
sv: Göm videofönsterskant

# #41137
source: Enable IMDB Rating Number in FanartView
sv: Aktivera IMDB-betyg i fanartvy

# #41138
source: Artist fanart slideshow on home while playing music
sv: Artist-fanart på hemskärmen när musik spelas

# #41139
source: Weather Condition fanart on home
sv: Väderförhållande-fanart på hemskärmen

# #41140
source: Weather fanart location:
sv: Väder-fanartplats

# #41141
source: Enable Extended Now Playing (Overrides Clean Home Now Playing)
sv: Aktivera utökad Nu Spelas (åsidosätter Stilren hemskärm Nu spelas)

# #41142
source: Disable Extended Now Playing Progress Bar
sv: Avaktivera utökad Nu Spelas förloppsindikator

# #41143
source: New MPAA Rating Flags
sv: Aktivera ny MPAA-betygsflagga

# #41144
source: Disable CDArt Spinning in Extended Now Playing
sv: Avaktivera snurrande CDArt i utökad Nu Spelas

# #41146
source: Hide Background Weather Widget on Home
sv: Dölj bakgrundsväderwidget på hemskärmen

# #41147
source: Hide MPAA Flags
sv: Dölj MPAA-flaggor

# #41149
source: Show IMDB Rating Number in Video Info Screen
sv: Visa IMDB-betyg i videoinfoskärmen

# #41152
source: Channel List
sv: Kanallista

# #41153
source: Teletext
sv: Text-TV

# #41160
source: Disable Autoscroll in Extended Now Playing
sv: Avaktivera autorullning i utökad Nu Spelas

# #41161
source: Advanced Launcher Plugin
sv: Advanced Launcher insticksprogram

# #41162
source: Miscellaneous
sv: Diverse

# #41163
source: Style
sv: Stil

# #41166
source: Default CDArt Black Cirrus Extended
sv: Standard CDArt svart Cirrus Extended

# #41167
source: Default CDArt White Cirrus Extended
sv: Standard CDArt vit Cirrus Extended

# #41168
source: Random Custom CDArts (disable Album CDArt)
sv: Slumpmässiga anpassade CDArt (inaktivera Album-CDArt)

# #41169
source: Hide Breadcrumb Trails
sv: Dölj sökvägsspår

# #41170
source: Set Focus Offset of Main Menu (Range -2 to xx)
sv: Ställ in huvudmenyns fokus-offset (från -2 till xx)

# #41171
source: Enable Custom Focus Offset of Main Menu on Startup
sv: Aktivera anpassad fokus-offset för huvudmenyn vid uppstart

# #41172
source: HD Movies
sv: HD-filmer

# #41174
source: Use Original Watched Overlay in Fanart View
sv: Använd ursprunglig "Sedd"-överlägg i fanartvy

# #41175
source: Option to make use of Artist Clear Logos
sv: Alternativ för användning av artist-ClearLogo

# #41176
source: Music Path
sv: Musiksökväg

# #41178
source: Enable Custom Random Fanart
sv: Aktivera anpassad slumpmässig fanart

# #41179
source: Enable Theme "Light" in Home Menu
sv: Aktivera tema "ljust" i Hemmenyn

# #41180
source: Hide Now Playing Title in Video Window
sv: Dölj Nu Spelas titel i videofönstret
