Repository: xbmc/repo-skins
Catalog: skin.rapier/language/Hebrew/strings.po
Languages: he

# Addon Summary
source: Rapier skin by Scarfa, Gade.
he: המעטפת Rapier של Scarfa ו־Gade.

# #31000
source: Unavailable
he: לא זמין

# #31001
source: N/A
he: לא זמין

# #31002
source: Teletext
he: טלטקסט

# #31003
source: min
he: דק'

# #31004
source: About
he: אודות

# #31005
source: Login Screen Enabled
he: מסך כניסה פעיל

# #31006
source: Autologin Enabled
he: כניסה אוטומטית פעילה

# #31008
source: User Rating
he: דירוג משתמש

# #31010
source: Recommended
he: מומלץ

# #31012
source: Youtube Browser
he: סייר Youtube

# #31013
source: Media
he: מידה

# #31014
source: Extra Thumbs
he: תמונות ממוזערות נוספות

# #31015
source: Extra Fanart
he: פאנארט נוסף

# #31016
source: Still there?
he: עדיין פה?

# #31018
source: Video Menu
he: תפריט וידאו

# #31020
source: Visualization Presets
he: קביעוני חיזוי

# #31021
source: Hide Bottom Info Pane
he: הסתר פנל מידע תחתון

# #31022
source: Visualization Settings
he: הגדרות חיזוי

# #31023
source: Resetting Skin Settings...
he: מאפס הגדרות מעטפת...

# #31025
source: Hide Scrollbar
he: הסתר פס גלילה

# #31026
source: Enable Weather
he: אפשר מזג אוויר

# #31027
source: Hide Seek Bar OSD During Fullscreen Playback
he: הסתר סרגל ניגון צף בעת ניגון במסך מלא

# #31028
source: Enable Kiosk Mode
he: הפעל מצב קיוסק

# #31029
source: Hide Dialog Close Buttons
he: הסתר כפתורי סגירת דיאלוג

# #31030
source: Enable Animated Icons
he: אפשר סמלים מונפשים

# #31031
source: Animated Icons Apply To All Windows
he: סמלים מונפשים מוחל לכל המסכים

# #31032
source: Animated Icons Apply To Weather Window Only
he: סמלים מונפשים מוחל למסך מזג אוויר בלבד

# #31033
source: Hide Date
he: הסתר תאריך

# #31035
source: Actor Information
he: פרטי שחקן

# #31036
source: Director Information
he: פרטי במאי

# #31037
source: Writer Information
he: פרטי כותב

# #31038
source: Extra Info
he: פרטים נוספים

# #31039
source: Local
he: מקומי

# #31040
source: Movie Set Information
he: פרטי מארז סרטים

# #31041
source: Hide Description
he: הסתר תיאור

# #31042
source: Hide Title
he: הסתר כותרת

# #31043
source: Hide Fanart
he: הסתר פאנארט

# #31044
source: Hide Plot
he: הסתר עלילה

# #31045
source: Season Information
he: פרטי עונה

# #31046
source: Hide Overlay
he: הסתר שכבת ציפוי

# #31047
source: Show Rating
he: הצג דירוג

# #31049
source: Hide Studio Flags
he: הסתר דגלי אולפן

# #31050
source: Star Rating
he: דירוג כוכבים

# #31051
source: Show In Home Window Only
he: הצג במסך הבית בלבד

# #31052
source: Show In Home Window And Category Level
he: הצג במסך הבית ומסך קטגוריות

# #31053
source: Custom Backgrounds
he: רקעים מותאמים אישית

# #31054
source: Show In All Windows
he: הצג בכל המסכים

# #31056
source: Single Image
he: תמונה בודדת

# #31057
source: Multi Image
he: מספר תמונות

# #31058
source: Global
he: כללי

# #31059
source: Fanart Brightness
he: בהירות פאנארט

# #31060
source: Background Brightness
he: בהירות רקע

# #31063
source: Animate Fanart
he: הנפש פאנארט

# #31064
source: Animate Background
he: הנפש רקע

# #31068
source: Hide Submenus
he: הסתר תת תפריטים

# #31069
source: Hide System Information
he: הסתר פרטי מערכת

# #31070
source: Hide Categories
he: הסתר קטגוריות

# #31071
source: Hide Now Playing
he: הסתר "מנגן כעת"

# #31072
source: Hide Recently Added
he: הסתר נוספו לאחרונה

# #31073
source: Hide Weather
he: הסתר מזג אוויר

# #31074
source: Hide Category Icons
he: הסתר סמלי קטגוריות

# #31075
source: Show Navigation Buttons
he: הצג כפתורי ניווט

# #31076
source: Category Submenu
he: תת תפריט קטגוריה

# #31078
source: Custom Icon
he: סמל מותאם אישית

# #31079
source: Hide "In Progress"
he: הסתר "בתהליך"

# #31080
source: Hide Recording Information
he: הסתר פרטי הקלטה

# #31081
source: No Focus
he: לא בפוקוס

# #31082
source: Focus
he: פוקוס

# #31083
source: Background
he: רקע

# #31084
source: Category Images
he: תמונות קטגוריה

# #31085
source: Custom Panel
he: פנל מותאם אישית

# #31088
source: Info Panel
he: פנל מידע

# #31090
source: Popular Tracks
he: רצועות פופולריות

# #31092
source: Search Youtube
he: חיפוש ב־Youtube

# #31093
source: Similar Artists
he: אמנים דומים

# #31095
source: Button Type
he: סוג כפתור

# #31096
source: Views
he: תצוגות

# #31097
source: Label
he: תווית

# #31098
source: Button Properties
he: מאפייני כפתור

# #31103
source: Icon
he: סמל

# #31105
source: List
he: רשימה

# #31107
source: Thumbnail
he: תמונה ממוזערת

# #31108
source: Banner
he: באנר

# #31111
source: List Info
he: רשימת מידע

# #31112
source: List Info 2
he: רשימת מידע 2

# #31113
source: Wall
he: קיר

# #31114
source: Wide List
he: רשימה רחבה

# #31115
source: List Info 3
he: רשימת מידע 3

# #31116
source: Thumbs Info
he: תמונת מידע

# #31119
source: Thumbs Info 2
he: תמונת מידע 2

# #31120
source: Thumbs Info 3
he: תמונת מידע 3

# #31201
source: Playcount
he: מספר שנוגנו

# #31202
source: Items
he: פריטים

# #31203
source: No overview found.
he: לא נמצאה סקירה.

# #31204
source: No description found.
he: לא נמצא תיאור.

# #31205
source: No comment found.
he: לא נמצאה הערה.

# #31206
source: View Styles
he: סגנונות תצוגה

# #31208
source: Button 1
he: כפתור 1

# #31209
source: Button 2
he: כפתור 2

# #31210
source: Button 3
he: כפתור 3

# #31211
source: Button 4
he: כפתור 4

# #31212
source: Button 5
he: כפתור 5

# #31213
source: Button 6
he: כפתור 6

# #31214
source: Button 7
he: כפתור 7

# #31215
source: No timer found.
he: לא נמצא תזמון.

# #31217
source: Uptime
he: זמן פעילות

# #31219
source: Operation Successful
he: הפעולה הצליחה

# #31220
source: Cinema
he: קולנוע

# #31301
source: Show related movies and tv shows
he: הצג סרטים וסדרות קשורים

# #31302
source: Get Artwork
he: הורדת גרפיקה

# #31303
source: Recently Added
he: נוסף לאחרונה

# #31304
source: Information
he: פרטים

# #31309
source: Recently Played
he: נוגן לאחרונה

# #31310
source: Weather Provider Has Not Been Set. Check Your Weather Settings And Make Sure A Weather Add-on Is Installed.
he: ספק מזג אוויר לא נקבע. יש לבדוק הגדרות מזג אוויר ולוודא שמותקנת הרחבת מזג אוויר.

# #31311
source: In Progress
he: בתהליך

# #31401
source: Scroll Plot
he: גלול עלילה

# #31402
source: Scroll Description
he: גלול תיאור

# #31404
source: Use Poster Layout
he: השתמש בפריסת פוסטר

# #31405
source: Use Banner Layout
he: השתמש בפריסת באנר

# #31407
source: Use Visualization For Background
he: השתמש בחיזוי כרקע

# #31408
source: Use Artist Fanart For Background
he: השתמש בפאנארט אמן כרקע

# #31409
source: Enable Music Visualization / Artist Fanart In The Background
he: הצג חיזוי / פאנארט אמן מוזיקה מנוגנת כרקע

# #31410
source: Enable Video Playing In The Background
he: הצג וידאו מנוגן כרקע

# #31411
source: Enable Both Music Visualization And Artist Fanart In The Background
he: אפשר הצגת חיזוי מוזיקה ופאנארט אמן ברקע

# #31412
source: Small
he: קטן

# #31413
source: Large
he: גדול

# #31414
source: Fanart Layout
he: פריסת פאנארט

# #31415
source: Use Default Theme Colour
he: השתמש בצבע ערכת הנושא ברירת מחדל

# #31416
source: Use White Theme Colour
he: השתמש בערכת נושא בצבע לבן

# #31417
source: Expanded
he: מורחב

# #31418
source: Normal
he: רגיל

# #31419
source: View Animations
he: הצג הנפשות

# #31420
source: Animations
he: הנפשות

# #31424
source: Dim Cover
he: עמעם עטיפה

# #31427
source: Media Flagging
he: סימון מדיה

# #31428
source: Hide Video Resolution
he: הסתר אבחנת וידאו

# #31429
source: Hide Aspect Ratio
he: הסתר יחס תצוגה

# #31432
source: Show Clear Art On OSD
he: הצג ClearArt בתפריט צף

# #31433
source: Enable Music CD Art
he: אפשר גרפיקת דיסק מוזיקה

# #31435
source: Show Clear Logo On OSD
he: הצג ClearLogo בתפריט צף

# #31501
source: Show Lyrics Button On OSD
he: הצג כפתור מילות שיר בתפריט צף

# #31503
source: Poster
he: פוסטר

# #31509
source: TV Thumb
he: תמונת סדרה ממוזערת

# #31510
source: Character Art
he: תמונת שחקן

# #31511
source: Default Thumb
he: תמונה ממוזערת ברירת מחדל

# #31512
source: Download According To Add-on Settings
he: הורדה בהתאם להגדרות הרחבה

# #31513
source: Download Presets
he: הורדת קביעונים

# #31603
source: Favourite
he: מועדף

# #31604
source: Customize Background
he: התאמה אישית של רקע

# #31605
source: Preset
he: קביעון

# #31606
source: Presets
he: קביעונים

# #31607
source: In Cinemas
he: בקולנוע

# #31608
source: Upcoming Movies
he: בקרוב בקולנוע

# #31609
source: New DVDs
he: DVD חדשים

# #31612
source: Trending Movies
he: סרטים טרנדיים

# #31613
source: Trending TV Shows
he: סדרות טרנדיות

# #31614
source: Similar Movies
he: סרטים דומים

# #31704
source: Customize Submenu
he: התאמה אישית של תת תפריט

# #31712
source: Category Menu
he: תפריט קטגוריה

# #31713
source: Add More Categories
he: הוספת קטגוריות

# #31714
source: Category Icon
he: סמל קטגוריה

# #31715
source: Custom Category Icons
he: סמלי קטגוריה מותאמים אישית

# #31716
source: Clicking Music Category Redirects To Files
he: בחירת קטגוריית מוזיקה מעבירה לקבצים

# #31717
source: Clicking Music Category Redirects To Library
he: בחירת קטגוריית מוזיקה מעבירה לספריה

# #31718
source: Clicking Videos Category Redirects To Files
he: בחירת קטגוריית וידאו מעבירה לקבצים

# #31719
source: Clicking Videos Category Redirects To Library
he: בחירת קטגוריית וידאו מעבירה לספריה

# #31721
source: Clicking Live TV Category Redirects To Channels
he: לחיצה על קטגוריית טלוויזיה חיה מעבירה לערוצים

# #31722
source: Clicking Live TV Category Redirects To EPG
he: לחיצה על קטגוריית טלוויזיה חיה מעבירה למדריך

# #31900
source: TV
he: טלוויזיה

# #31901
source: Hide Radio
he: הסתר רדיו

# #31902
source: Available Groups
he: קבוצות זמינות

# #31903
source: Hidden Channels
he: ערוצים מוסתרים

# #31904
source: Add Group
he: הוספת קבוצה

# #31905
source: Rename Group
he: שינוי שם קבוצה

# #31906
source: Delete Group
he: מחיקת קבוצה

# #31907
source: Tags
he: תגיות

# #31908
source: Show "Paused" in picture slideshow
he: הצג "מושהה" במצגת תמונות

# #31909
source: Live TV
he: טלוויזיה חיה

# #31910
source: Timer Settings
he: הגדרות תזמון

# #31911
source: Use script.globalsearch in menus instead of Kodi search
he: השתמש בסקריפט Global Search בתפריטים במקום חיפוש Kodi

# #31912
source: Channel
he: ערוץ

# #31913
source: Title on top bar
he: כותרת בסרגל עליון

# #31915
source: Show "Paused" in Fullscreen Video
he: הצג "מושהה" במסך מלא של וידאו

# #31916
source: Hide Top Options Menu Bar (Only Show When Selected)
he: הסתר סרגל תפריט אפשרויות עליון (הצג רק כאשר נבחר)

# #31917
source: Enable music playing progressbar
he: אפשר סרגל התקדמות ניגון מוזיקה

# #31918
source: Use Half Stars
he: השתמש בחצאי כוכבים

# #31919
source: Enable battery notification
he: אפשר התראת בטריה

# #31920
source: Hidden
he: מוסתר

# #31921
source: Add-on shortcuts
he: קיצורי הרחבות

# #31922
source: Enable Add-on Shortcut Titles
he: אפשר כותרות קיצורי דרך של הרחבות

# #31923
source: Use random fanart
he: השתמש בפאנארט אקראי

# #31924
source: Use recent fanart
he: השתמש בפאנארט אחרון

# #31925
source: TV Shows today
he: סדרות המשודרות היום

# #31926
source: TV Show today
he: סדרה המשודרת היום

# #31927
source: Hide TV Show Next Aired Widget
he: הסתר יישומון TV Show Next Aired

# #31929
source: Select add-on
he: בחירת הרחבה

# #31931
source: Reset Skin Settings To Default (Press To Confirm)
he: איפוס הגדרות המעטפת לערכי ברירת המחדל שלהן (יש ללחוץ לאישור)

# #31932
source: Export Skin Settings
he: יצוא הגדרות מעטפת

# #31933
source: Import Skin Settings
he: יבוא הגדרות מעטפת

# #31934
source: Recently added songs
he: שירים שנוספו לאחרונה

# #31935
source: Next Aired Status
he: מצב השידור הבא

# #31936
source: Premiered
he: שודר לראשונה

# #31937
source: Back
he: אחורה

# #31938
source: Hide Genres
he: הסתר סגנונות

# #31939
source: Date Format: USA / Canada
he: מבנה תאריך: ארה"ב / קנדה

# #31940
source: Date Format: UK / Australia / Central Europe / India
he: מבנה תאריך: בריטניה / אוסטרליה / מרכז אירופה / הודו

# #31941
source: Disable Music Library Clear Logos
he: נטרל ClearLogo בספריית המוזיקה

# #31942
source: Music Library Path
he: נתיב ספריית מוזיקה

# #31943
source: Choose Path
he: בחירת נתיב

# #31944
source: The add-on CDArt Manager is installed on your system. To enable clear logos etc. in your music library, please enter the path.
he: ההרחבה CDArt Manager מותקנת במערכת. ע"מ לאפשר ClearLogo וכד' בספריה יש להזין את הנתיב.

# #31945
source: Hide Clearlogo
he: הסתר ClearLogo

# #31946
source: Page
he: עמוד

# #31947
source: Change mode
he: שינוי מצב

# #31948
source: Watch as 2D
he: צפה בדו-מימד

# #31949
source: Local subtitle available
he: כתובית מקומית זמינה

# #31950
source: Settings level
he: רמת הגדרות

# #31951
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
he: [B]שינוי הגדרות מראה[/B][CR]החלפת מעטפת · בחירת שפה ואזור זמן · שינוי אפשרויות תצוגת קבצים[CR]הגדרת שומר מסך

# #31952
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
he: [B]שינוי הגדרות מוזיקה[/B][CR]ניהול ספריית המוזיקה · קביעת העדפות ניגון מוזיקה · שינוי אפשרויות תצוגת קבצי מוזיקה[CR]הגדרת אפשרויות קריוקי

# #31953
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
he: [B]שינוי הגדרות וידאו[/B][CR]ניהול ספריית הווידאו · קביעת העדפות ניגון וידאו · שינוי אפשרויות תצוגת קבצי וידאו[CR]הגדרת גופן כתוביות

# #31954
source: [B]CONFIGURE TV SETTINGS[/B][CR]Change full screen info · Manage EPG data settings
he: [B]שינוי הגדרות טלוויזיה[/B][CR]שינוי המידע המוצג במסך מלא · ניהול הגדרות נתוני לוח השידורים

# #31955
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options · Configure slideshows
he: [B]שינוי הגדרות תמונות[/B][CR]הגדרת אפשרויות תצוגת קבצי תמונה · הגדרת אפשרויות מצגת תמונה

# #31956
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information
he: [B]שינוי הגדרות מזג אוויר[/B][CR]בחירת עד שלוש ערים עבורן תוצג תחזית מזג אוויר

# #31957
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of Kodi via UPnP and HTTP · Configure file sharing[CR]Enable Zeroconf · Configure AirPlay
he: [B]שינוי הגדרות שירותים[/B][CR]הגדרות שליטה על Kodi דרך UPnP ו־HTTP · הגדרות שיתוף קבצים[CR]הפעלת Zeroconf · הגדרות AirPlay

# #31958
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
he: [B]שינוי הגדרות מערכת[/B][CR]הגדרת וכיול התקני תצוגה · הגדרת התקן פלט שמע · הגדרת שלט רחוק[CR]קביעת העדפות חיסכון בחשמל · הפעלת יומן רישום מורחב · הגדרת קוד נעילה ראשי

# #31959
source: [B]CONFIGURE SKIN SETTINGS[/B][CR]Change and customize the Rapier skin · Create custom categories and submenus[CR]Setup backgrounds, images and icons
he: [B]שינוי הגדרות מעטפת[/B][CR]הגדרה והתאמת המעטפת Rapier · יצירת קטגוריות ותת תפריטים מותאמים אישית[CR]הגדרת רקעים, תמונות וסמלים

# #31960
source: Autologin
he: כניסה אוטומטית

# #31961
source: Fullscreen
he: מסך מלא

# #31962
source: Weather provided by
he: מזג אוויר מסופק ע"י

# #31963
source: Developers: Scarfa and Gade
he: מפתחים: Scarfa, Gade

# #31964
source: Contact: christian_gade@hotmail.com
he: פרטי קשר: christian_gade@hotmail.com

# #31965
source: Cancelled / Ended
he: בוטל / הסתיים

# #31966
source: Latest episode
he: הפרק האחרון

# #31967
source: Next episode
he: פרק הבא

# #31968
source: Next aired info
he: פרטי השידור הבא

# #31969
source: Update info
he: עדכון פרטים

# #31970
source: Reset / Update info
he: איפוס / עדכון פרטים

# #31971
source: Hide extended info panel
he: הסתר פנל מידע מורחב

# #31972
source: Last updated
he: עודכן לאחרונה

# #31973
source: Chance of Precipitation
he: סיכוי למשקעים

# #31974
source: IMDb Top 250
he: 250 המובילים של IMDb

# #31975
source: Edit Rating
he: עריכת דירוג

# #31976
source: Edit IMDb Top 250
he: עריכת 250 המובילים של IMDb

# #31977
source: CAPS
he: רישיות

# #31978
source: Select path
he: בחירת נתיב

# #31979
source: Select playlist
he: בחירת רשימת ניגון

# #31980
source: Do you want to play the playlist[CR]instead of entering?
he: האם להפעיל את רשימת הניגון[CR]במקום להציגה?

# #31983
source: Hide PVR Channels Widget
he: הסתר יישומון ערוצי טלוויזיה

# #31984
source: Recently added songs
he: שירים שנוספו לאחרונה

# #31985
source: Play random song
he: ניגון שיר אקראי

# #31986
source: Play random album
he: ניגון אלבום אקראי

# #31987
source: Play random movie
he: ניגון סרט אקראי

# #31988
source: Play random episode
he: ניגון פרק אקראי

# #31989
source: Play random music video
he: ניגון קליפ אקראי

# #31992
source: seconds
he: שניות

# #31993
source: Select script
he: בחירת סקריפט

# #31995
source: Channel number
he: מס' ערוץ

# #31996
source: Add-ons updated
he: הרחבה עודכנה

# #32024
source: Reloading Skin...
he: טוען מעטפת מחדש...

# #32025
source: Reset Skin
he: איפוס מעטפת

# #32026
source: All skin settings will revert to default settings. Press to confirm.
he: כל הגדרות המעטפות יאופסו לערכי ברירת המחדל שלהן. יש ללחוץ לאישור.

# #32027
source: Platform
he: פלטפורמה

# #32028
source: Publisher
he: מפיץ

# #32029
source: Get info
he: אחזור פרטים

# #32030
source: Go To Fullscreen Playback
he: מעבר לניגון במסך מלא

# #32031
source: Player Controls OSD
he: תפריט פקדי נגן צף
