Repository: xbmc/repo-skins
Catalog: skin.transparency/language/Hebrew/strings.po
Languages: he

# #31000
source: Volume muted
he: הושתק

# #31001
source: Working...
he: ...עובד

# #31022
source: Music Files
he: מוזיקה קבצים

# #31024
source: Page
he: עמוד

# #31025
source: Items
he: פריטים

# #31026
source: Video Library
he: ספריית וידאו

# #31027
source: Music Library
he: ספריית מוזיקה

# #31030
source: Fanart
he: תמונות מעריצים

# #31031
source: Full list
he: רשימה מלאה

# #31033
source: Pic thumb
he: תמונה מוקטנת

# #31034
source: Wide icons
he: אייקונים רחבים

# #31035
source: Slide
he: מצגת

# #31036
source: Polaroid
he: פולארויד

# #31038
source: Wall
he: קיר

# #31039
source: Item
he: פריט

# #31040
source: Jukebox
he: גוק'בוקס

# #31042
source: PLAYING
he: מנגן

# #31043
source: PAUSED
he: הופסק

# #31044
source: FAST FORWARD
he: הרץ קדימה

# #31045
source: REWIND
he: העבר אחורה

# #31046
source: Welcome to XBMC - Please Login
he: ברוכים הבאים לXBMC - נא להתחבר

# #31047
source: Last logged in
he: חובר בפעם האחרונה

# #31050
source: Finish Time
he: סיום הסרט

# #31051
source: Shutdown in 90 minutes
he: כיבוי תוך 90 דקות

# #31053
source: XBMC LYRICS
he: XBMC מילים

# #31055
source: Open playlist
he: פתח רשימת השמעה

# #31056
source: Save playlist
he: שמור רשימת השמעה

# #31057
source: Close playlist
he: סגור רשימת השמעה

# #31058
source: System music files
he: קבצי מוזיקת מערכת

# #31059
source: Current playlist
he: רשימת השמעה נוכחית

# #31060
source: This file is stacked, select the part you want to play from.
he: קובץ זה הוא מערימה, נא לבחור את הקטע הנדרש

# #31101
source: Home screen options
he: אפשרויות מסך הבית

# #31102
source: Backgrounds
he: רקעים

# #31103
source: Show scrolling titles
he: הצגת כותרות נגללות

# #31104
source: Hide cases
he: החבא מארזים

# #31105
source: Disable case animation
he: בטל אנימצית מארזים

# #31106
source: Miscellaneous options
he: אופציות אחרות

# #31109
source: Enable logos
he: החל לוגו

# #31110
source: Animated fanart
he: אנימצית תמונות מעריצים

# #31112
source: Use visualisation background
he: השתמש ברקע ויזואלי

# #31113
source: Single Image
he: תמונה בודדת

# #31114
source: Multi Image
he: תמונה משולבת

# #31115
source: Safe Mode
he: מצב בטוח

# #31116
source: Wide side menu buttons
he: תפריט צד מורחב

# #31117
source: Wide home menu buttons
he: תפריט ראשי מורחב

# #31118
source: Horizontal home menu
he: תפריט ראשי מאוזן

# #31119
source: Hide visualisation background
he: החבא רקע ויזואלי

# #31122
source: Conditional
he: מותנה

# #31123
source: Hide video background
he: החבא רקע וידאו

# #31125
source: Enable cdArt
he: cdArt אפשר

# #31126
source: Enable clearArt
he: clearArt אפשר

# #31127
source: Music folder path
he: מיקום תיקיית המוזיקה

# #31133
source: Use Artist-Album order for albums
he: סדר אלבומים לפי אומן-אלבום

# #31134
source: Animated backgrounds
he: רקעים מונפשים

# #31135
source: Animated weather icons
he: אייקונים מונפשים עבור מזג אוויר

# #31136
source: Use genre icons
he: השתמש באייקונים עבור ז'אנרים

# #31137
source: Show media flags
he: הראה מידע מדיה נוסף

# #31138
source: Custom Shutdown Menu
he: תפריט כיבוי מותאם-אישית

# #31139
source: Use posters
he: שימוש בפוסטרים

# #31140
source: I hate Transparency!
he: !Transparency אני שונא את

# #31143
source: Fanart - Short list
he: תמונות מעריצים - רשימה קצרה

# #31144
source: Fanart - Long list
he: מונות מעריצים - רשימה ארוכה

# #31146
source: Always play trailers fullscreen
he: תמיד לנגן טריילירים במסך מלא

# #31149
source: Hide trailer icon
he: החבא אייקון של טריילירים

# #31150
source: Button label:
he: שם הכפתור:

# #31151
source: Source name:
he: שם המקור:

# #31153
source: Weather icon
he: אייקון מזג אוויר

# #31154
source: Application
he: אפליקציה

# #31155
source: Command:
he: פקודה:

# #31156
source: Favourite
he: מעודפים

# #31157
source: Select favourite:
he: בחר מהמעודפים:

# #31158
source: Change Your Settings...
he: שנה הגדרות...

# #31159
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library - Set video playback options - Change video listing options[CR]Set subtitle fonts
he: [B]הגדר הגדרות וידאו[/B][CR]נהל ספריית וידאו - בחור אופצית ניגון וידאו - שנה רשימת וידאו[CR]בחירת פונט של התרגום

# #31160
source: [B]CONFIGURE TV SETTINGS[/B][CR]Change fullscreen info - Manage EPG data settings[CR]Configure recording options
he: [B]הגדרת הגדרות טלויזיה[/B][CR]שינוי מידע במסך מלא - שינוי הגדרות מדריך השידורים[CR]שינוי הגדרות הקלטה

# #31161
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library - Set music playback options - Change music listing options[CR]Setup song submission - Set karaoke options
he: [B]שינוי הגדרות מוזיקה[/B][CR]נהל ספריית מוזיקה - שינוי הגדרות ניגון מוזיקה - שינוי הגדרות רשימת מוזיקה[CR]הגדרת בחירת שירים - הגדרת הגדרות קריאורי

# #31162
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options[CR]Configure slideshows
he: [B]שינוי הגדרות תמונות[/B][CR]שינוי תצוגת רשימת התמונות[CR]הגדרת מצגת תמונות

# #31163
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information[CR]Select a weather addon
he: [B]שינוי הגדרות מזג אוויר[/B][CR]הגדר 3 ערים על מנת לקבל נתונים[CR]בחר תוסף מזג האוויר

# #31164
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays - Configure audio output - Setup remote controls[CR]Set power saving options - Enable debugging - Setup master lock
he: [B]שינוי הגדרות מערכת[/B][CR]הגדרה וכיוון תצוגות - הגדרת פלט שמע - הגדרת שלט רחוק[CR]הגדרת אופציות חסכון בחשמל - הפעל מעקב באגים - הגדר נעילה ראשית

# #31165
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of XBMC via UPnP and HTTP - Configure file sharing[CR]Enable AirPlay
he: [B]שינוי הגדרות רשת[/B][CR]הגדר שליטה של XBMC על ידי UPNP & HTTP - הגדר שיתוף קבצים[CR]הגדר גישה לאינטרנט options

# #31166
source: [B]CONFIGURE PROFILE SETTINGS[/B][CR]Select your XBMC user Profile[CR]to login and continue
he: [B]שינוי הגדרות פרופיל[/B][CR]בחר את היוזר שלך לXBMC[CR]להתחבר ולהמשך

# #31167
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Select a skin - Set language and region - Change file listing options[CR]Set up a screensaver
he: [B]שינוי הגדרות מראה[/B][CR]בחר סקין - בחר שפה ואזור - שנה תצוגת רשימת קבצים[CR]בחר שומר מסך

# #31168
source: [B]CONFIGURE SKIN SETTINGS[/B][CR]Setup the Transparency! skin - Add and remove home menu items[CR]Change skin backgrounds
he: [B]שינוי הגדרות סקין[/B][CR]הגדר את Transparency! סקין- הסר או הוסף פרטי מסך הבית [CR]שינוי רקע הסקין

# #31169
source: [B]CONFIGURE ADD-ONS[/B][CR]Manage your installed Add-ons - Browse for and install Add-ons from xbmc.org[CR]Modify Add-on settings
he: [B]הגדר תוספות[/B][CR]נהל תוספות מותקנות - עיין והתקן תוספות מ xbmc.org[CR]שינוי הגדרות תוספות

# #31170
source: [B]CHECK SYTEM INFORMATION[/B][CR]Display your hardware - Check current network settings[CR]Monitor free discspace
he: [B]מידע המערכת[/B][CR]הצג חומרה - בדוק הגדרות רשת נוכחית[CR]נטר מקום פנוי בדיסק

# #31171
source: Use season fanart
he: השתמש בתמונות מעריצים לעונות

# #31172
source: Use extra fanart
he: השתמש תמונות מעריצים נוספות

# #31173
source: Use extra thumbs
he: השתמש בתמונות ממוזערות נוספות

# #31174
source: Random Items
he: פרטים רנדומלים

# #31175
source: Random
he: רנדומלי

# #31177
source: Enable touchscreen mode
he: הפעלת מצב מסך מגע

# #31178
source: Enable kiosk mode
he: הפעלת מצב מחשב ציבורי

# #31179
source: Next Episode:
he: הפרק הבא:

# #31182
source: Hide info panel
he: הסתר פנל מידע

# #31183
source: Use custom logo
he: שימוש בלוגו אחר

# #31186
source: Airing today
he: משודרים היום

# #31188
source: Recommended Items
he: פריטים מומלצים

# #31189
source: Tip
he: עצה

# #31190
source: Select add-on:
he: בחר תוסף

# #31216
source: Extras
he: פינוקים

# #31219
source: Logo
he: לוגו

# #31400
source: New:
he: חדש:

# #31410
source: Recently Added
he: התווסף לאחרונה

# #31600
source: 10 Day
he: 10 ימים

# #31605
source: Weather forecast provided by:
he: תחזית מזג האוויר מוגשת בחסות:

# #31701
source: Default
he: ברירת מחדל

# #31702
source: Arial
he: אריאל
