Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Malay/strings.po
Languages: ms

# #31001
source: OpenELEC OS
ms: OS OpenElec

# #31002
source: Raspberry OS
ms: OS Raspberry

# #31004
source: Working...
ms: Berfungsi...

# #31005
source: Menu Icons
ms: Ikon Menu

# #31006
source: View Options
ms: Lihat Pilihan

# #31007
source: Found
ms: Ditemui

# #31008
source: Fullscreen
ms: Skrin Penuh

# #31009
source: New
ms: Baharu

# #31010
source: In Progress
ms: Dalam Proses

# #31011
source: Misc Options
ms: Pilihan Pelbagai

# #31012
source: Enable Disk Type Media Cases
ms: Benrkan Bekas Media Jenis Cakera

# #31013
source: Enable Single Global Background
ms: Benarkan Latar Belakang Sejagat Tunggal

# #31014
source: Default Focused Menu Item
ms: Item Menu Terfokus Lalai

# #31015
source: Extras
ms: Ekstra

# #31016
source: Hide extra art
ms: Sembunyi seni tambahan

# #31017
source: Hide clearart
ms: Sembunyi seni kosong

# #31018
source: Enable Home Page Widget Panel Transparency
ms: Benarkan Kelutsinaran Panel Widet Laman Rumah

# #31019
source: Enable Home Page Power Button
ms: Benarkan Butang Kuasa Laman Rumah

# #31020
source: Enable Full MPAA Description for Movies
ms: Benarkan Keterangan MPAA Penuh untuk Cereka

# #31021
source: Hide thumbnails
ms: Sembunyi lakaran kenit

# #31022
source: Live Content
ms: Kandungan Langsung

# #31023
source: Background Type
ms: Jenis Latar Belakang

# #31024
source: Hide genre icons
ms: Sembunyi ikon genre

# #31025
source: Hide tv banners
ms: Sembunyi sepanduk tv

# #31028
source: Plot Unavailable
ms: Plot Tidak Tersedia

# #31035
source: Enable New Media Banners
ms: Benarkan Banner Media Baharu

# #31036
source: Enable Watched Checkmarks
ms: Benarkan Tanda Ditonton

# #31037
source: Edit Menu Item
ms: Sunting Item Menu

# #31038
source: Select Item to Swap
ms: Pilih Item untuk Disilih

# #31039
source: Actions
ms: Tindakan

# #31040
source: Now Playing
ms: Kini Dimainkan

# #31041
source: UnWatched Episodes
ms: Episod Belum Ditonton

# #31043
source: Paused
ms: Berhenti Sekejap

# #31047
source: Performed by
ms: Dipersembah oleh

# #31048
source: Visualization Presets
ms: Pratetap Pengvisualan

# #31049
source: End Time
ms: Masa Akhir

# #31050
source: Sort: Ascending
ms: Isih: Menaik

# #31051
source: Sort: Descending
ms: Isih: Menurun

# #31054
source: Pause
ms: Jeda

# #31055
source: Stop
ms: Henti

# #31056
source: Fast Forward
ms: Maju Pantas

# #31057
source: Rewind
ms: Undur

# #31059
source: Download Subtitles
ms: Muat Turun Sarikata

# #31060
source: Additional Menu Options
ms: Pilihan Menu Tambahan

# #31061
source: Enable Play Disc Menu Item
ms: Benarkan Item Menu Main Cakera

# #31062
source: Enable Fullscreen Media Menu Item
ms: Benarkan Item Menu Media Berskrin Penuh

# #31063
source: Open playlist
ms: Buka senarai main

# #31064
source: Save playlist
ms: Simpan senarai main

# #31065
source: Close playlist
ms: Tutup senarai main

# #31066
source: Local subtitle available
ms: Sarikata tempatan tersedia

# #31067
source: Click button to play[CR][CR]Movie trailer
ms: Klik butang untuk main[CR][CR]treler Cereka

# #31068
source: Media Paused
ms: Media Dijeda

# #31069
source: System music files
ms: Fail muzik sistem

# #31070
source: Current playlist
ms: Senarai main semasa

# #31084
source: of
ms: dari

# #31085
source: Shuffle On
ms: Kocok Hidup

# #31086
source: Repeat All On
ms: Ulang Semua Hidup

# #31087
source: Repeat One On
ms: Ulang Sekali Hidup

# #31123
source: Popup:
ms: Dialog Timbul:

# #31124
source: Floor Buttons
ms: Butang Lantai

# #31125
source: Power Button Settings
ms: Tetapan Butang Kuasa

# #31126
source: Power Button Activates Shutdown Menu
ms: Butang Kuasa Aktifkan Menu Matikan

# #31127
source: XBMC System Shutdown Setting
ms: Tetapan Matikan Sistem XBMC

# #31128
source: General Floor Button Settings
ms: Tetapan Butang Lantai Am

# #31129
source: Enable Home DVD Tray Eject Button
ms: Benarkan Butang Lenting Talam DVD Rumah

# #31130
source: Enable Media Trailer Floor Button
ms: Benarkan Butang Lantai Treler Media

# #31133
source: Hide checkmarks
ms: Sembunyi tanda semak

# #31134
source: New banner
ms: Sepanduk baharu

# #31135
source: No Animation
ms: Tiada Animasi

# #31170
source: Location
ms: Lokasi

# #31171
source: Forecast
ms: Ramalan

# #31172
source: Fetching forecast info...
ms: Mendapatkan maklumat ramalan...

# #31173
source: Chance of Precipitation
ms: Ubah Pemendakan

# #31174
source: Current Temp:
ms: Suhu Semasa:

# #31175
source: Last Updated
ms: Terakhid Dikemaskini

# #31176
source: Data provider
ms: Penyedia Data

# #31178
source: 10 Day Forecast
ms: Ramalan 10 Hari

# #31179
source: Selected
ms: Dipilih

# #31180
source: Map & Alerts
ms: Peta & Amaran

# #31181
source: Hourly Forecast
ms: Ramalan Sejam

# #31182
source: Weekend Forecast
ms: Ramalan Mingguan

# #31183
source: 36 Hour Forecast
ms: Ramalan 36 Jam

# #31184
source: Default Forecast
ms: Ramalan Lalai

# #31185
source: Random Songs
ms: Lagu Rawak

# #31186
source: Random Artists
ms: Artis Rawak

# #31187
source: Recent Tracks
ms: Trek Baru-Baru Ini

# #31188
source: Random Concerts
ms: Konsert Rawak

# #31189
source: Recent Concerts
ms: Konsert Baru-Baru Ini

# #31190
source: Random Albums
ms: Album Rawak

# #31191
source: Suggested Albums
ms: Album Disaran

# #31192
source: Recent Albums
ms: Album Terkini

# #31193
source: Random Episodes
ms: Episod Rawak

# #31194
source: Suggested Episodes
ms: Episod Disaran

# #31195
source: Recent Episodes
ms: Episod Terkini

# #31196
source: Random Movies
ms: Cereka Rawak

# #31197
source: Suggested Movies
ms: Cereka Disaran

# #31198
source: Recent Movies
ms: Cereka Terkini

# #31199
source: Suggested Concerts
ms: Konsert Disaran

# #31200
source: TV Shows
ms: Rancangan TV

# #31201
source: Concerts
ms: Konsert

# #31202
source: Live TV
ms: TV Langsung

# #31203
source: Concerts
ms: Konsert

# #31205
source: Cinema
ms: Wayang

# #31207
source: Upcoming Episodes
ms: Episod Akan Datang

# #31208
source: Launcher
ms: Pelancar

# #31209
source: Global Search
ms: Gelintar Sejagat

# #31210
source: Nodes
ms: Nod

# #31211
source: Tags
ms: Tag

# #31212
source: Streaming Media
ms: Media Penstriman

# #31214
source: Trakt List Manager
ms: Pengurus Senarai Trakt

# #31215
source: Watch it Later
ms: Tonton ia Kemudian

# #31216
source: Left Window
ms: Tetingkap Kiri

# #31217
source: Right Window
ms: Tetingkap Kanan

# #31218
source: File Manager
ms: Pengurus Fail

# #31219
source: Track Number
ms: Nombor Trek

# #31220
source: Album Details
ms: Perincian Album

# #31223
source: Movies Animation
ms: Cereka Animasi

# #31224
source: Movies Children
ms: Cereka Kanak-Kanak

# #31225
source: Movies Comedy
ms: Cereka Komedi

# #31226
source: Movies Family
ms: Cereka Keluarga

# #31227
source: HD-Movies
ms: Cereka HD

# #31228
source: UnWatched Movies
ms: Cereka Belum Ditonton

# #31229
source: No Rating
ms: Tiada Penarafan

# #31230
source: User Selection One
ms: Pemilihan Pengguna Satu

# #31231
source: User Selection Two
ms: Pemilihan Pengguna Dua

# #31232
source: User Selection Three
ms: Pemilihan Pengguna Tiga

# #31233
source: User Selection Four
ms: Pemilihan Pengguna Empat

# #31234
source: User Selection Five
ms: Pemilihan Pengguna Lima

# #31235
source: User Selection Six
ms: Pemilihan Pengguna Enam

# #31236
source: User Selection Seven
ms: Pemilihan Pengguna Tujuh

# #31237
source: User Selection Eight
ms: Pemilihan Pengguna Lapan

# #31238
source: User Selection Nine
ms: Pemilihan Pengguna Sembilan

# #31239
source: User Selection Ten
ms: Pemilihan Pengguna Sepuluh

# #31240
source: User Friendly Name
ms: Nama Mesra Pengguna

# #31241
source: User Select
ms: Pilihan Pengguna

# #31242
source: User Add-On
ms: Tambahan Pengguna

# #31243
source: XBMC Command
ms: Perintah XBMC

# #31244
source: Hybrid Preset
ms: Praset Hidbrid

# #31245
source: Next Aired Episodes
ms: Episod Keudara Berikutnya

# #31246
source: Suggested Rom Games
ms: Permainan Rom Saranan

# #31247
source: Move Menu Item
ms: Alih Item Menu

# #31248
source: % Transparency
ms: % Kelutsinaran

# #31249
source: Background Transparency
ms: Kelutsinaran Latar Belakang

# #31250
source: AddOns
ms: Tambahan

# #31251
source: Suggested
ms: Disaran

# #31252
source: No Suggested Media
ms: Tiada Media Disaran

# #31253
source: Recently Added
ms: Ditambah Baru-baru Ini

# #31254
source: None
ms: Tiada

# #31255
source: Theme
ms: Tema

# #31256
source: Random FanArt
ms: Seni Peminat Rawak

# #31257
source: Skin Default
ms: Lalai Kulit

# #31258
source: Next Tracks
ms: Trek Berikutnya

# #31259
source: Items
ms: Item

# #31260
source: No Disc Media Detected
ms: Tiada Media Cakera Dikesan

# #31261
source: Eject
ms: Lenting

# #31262
source: UpTime
ms: Masa Hidup

# #31263
source: Similar Artists
ms: Artis Serupa

# #31264
source: Partially Watched
ms: Ditonton Sebahagian

# #31265
source: Most Played Album
ms: Kebanyakan Album Dimainkan

# #31266
source: No Date
ms: Tiada Tarikh

# #31267
source: Playing
ms: Memainkan

# #31268
source: CONTINUE WATCHING
ms: TERUSKAN MENONTON

# #31269
source: CONTINUE LISTENING
ms: TERUSKAN MENDENGAR

# #31270
source: PAUSE
ms: JEDA

# #31271
source: Random
ms: Rawak

# #31272
source: Enable Holiday Theme
ms: Benarkan Tema Perayaan

# #31273
source: Enable Wrap Around Menu
ms: Benarkan Lilit Disekeliling Menu

# #31274
source: Enable Vertical Home Menu System
ms: Benarkan Sistem Menu Rumah Menegak

# #31275
source: Enable Visible Horizontal SubMenu
ms: Benarkan SubMenu Mengufuk Tampak

# #31276
source: Enable Hidden Content Menu Arrows
ms: Benarkan Anak Panah Menu Kandungan Tersembunyi

# #31277
source: Enable Background RainDrop Effect
ms: Benarkan Kesan Titisan Hujan Latar Belakang

# #31278
source: Enable Library Statistics
ms: Benarkan Statistik Pustaka

# #31279
source: Enable Next 5 Songs Scroller
ms: Benarkan Penatal 5 Lagu Berikutnya

# #31280
source: Enable Suggested Media Info Widget
ms: Benarkan Widjet Maklumat Media Saranan

# #31281
source: Enable Now Playing Widget
ms: Benarkan Widjet Kini Dimainkan

# #31282
source: Home Menu
ms: Menu Rumah

# #31283
source: Background
ms: Latar belakang

# #31284
source: Scripts and Paths
ms: Skrip dan Laluan

# #31285
source: Home Screen Options
ms: Pilihan Skrin Rumah

# #31286
source: Skin Transparency Levels
ms: Aras Kelutsinaran Kulit

# #31287
source: Step
ms: Langkah

# #31288
source: Main Menu Buttons
ms: Butang Menu Utama

# #31289
source: Sticky Menu
ms: Menu Melekat

# #31290
source: Menu Item
ms: Item Menu

# #31291
source: Submenu Set
ms: Set Submenu

# #31292
source: Add-on Set
ms: Set Tambahan

# #31293
source: Widget Set
ms: Set Widjet

# #31294
source: Enable Live Backgrounds
ms: Benarkan Latar Belakang Hidup

# #31295
source: Cenralised FanArt Directories
ms: Direktori Seni Peminat Berpusat

# #31296
source: Movie FanArt
ms: Seni Peminat Cereka

# #31297
source: TVShow FanArt
ms: Seni Peminat RancanganTV

# #31298
source: Concerts FanArt
ms: Seni Peminat Konsert

# #31299
source: Artists FanArt
ms: Seni Peminat Artis

# #31300
source: Album Thumbnails
ms: Lakaran Kenit Album

# #31301
source: Music Physical Folder
ms: Folder Fizikal Muzik

# #31302
source: Music Path
ms: Laluan Muzik

# #31303
source: Enable XBMC Intro Movie
ms: Benarkan Cereka Pengenalan XBMC

# #31304
source: Supported Addons and Scripts
ms: Tambahan dan Skrip Disokong

# #31305
source: Lyrics Add-on
ms: Tambahan Lirik

# #31306
source: ReSet
ms: Tetap Semula

# #31307
source: User Data
ms: Data Pengguna

# #31308
source: [COLOR=selected][B]Warning!![/B][/COLOR] - Reset Skin Values to Initial Install Defaults
ms: [COLOR=selected][B]Amaran!![/B][/COLOR] - Tetap Semula Nilai Kulit ke Lalai Pemasangan Awal

# #31309
source: Background path:
ms: Laluan latar belakang:

# #31310
source: Startup
ms: Permulaan

# #31311
source: Single Image
ms: Imej Tunggal

# #31312
source: Multi Image
ms: Imej Berbilang

# #31313
source: No Background
ms: Tiada Latar Belakang

# #31314
source: Enable System Menu Item
ms: Benarkan Item Menu Sistem

# #31315
source: SubMenu Item
ms: Item Submenu

# #31316
source: Select Add-On Set
ms: Pilih Set Tambahan

# #31317
source: Clear Menu Option
ms: Kosongkan Pilihan Menu

# #31318
source: Select Installed Add-On
ms: Pilih Tambahan Dipasang

# #31319
source: Page
ms: Halaman

# #31320
source: Enable Kiosk Mode
ms: Benarkan Mod Kiosk

# #31321
source: [B]Timer set![/B] [COLOR=grey2] - System auto shutdown in[/COLOR]
ms: [B]Pemasa ditetapkan![/B] [COLOR=grey2] - Sistem dimatikan sendiri dalam tempoh[/COLOR]

# #31322
source: Current Scraper
ms: Pengikis Semasa

# #31323
source: Choose a Scraper
ms: Pilih Pengikis

# #31324
source: Content Scanning Options
ms: Pilihan Pengimbasan Kandungan

# #31325
source: Karaoke Song Selector
ms: Pemilih Lagu Karaoke

# #31326
source: Select Widget Set
ms: Pilih Set Widjet

# #31327
source: Hide Item
ms: Sembunyi Item

# #31328
source: Hidden
ms: Tersembunyi

# #31329
source: Selected
ms: Dipilih

# #31330
source: Recently Played
ms: Dimain Baru-Baru Ini

# #31331
source: Clean Library
ms: Kosongkan Pustaka

# #31332
source: Select your XBMC user Profile[CR]to login and continue
ms: Pilih Profil pengguna XBMC anda[CR]untuk daftar masuk dan teruskan

# #31333
source: Log-in
ms: Daftar-masuk

# #31334
source: Shutdown Menu
ms: Menu Matikan

# #31335
source: Select SubMenu Set
ms: Pilih Set SubMenu

# #31336
source: Select Menu Item
ms: Pilih Item Menu

# #31337
source: Global Skin Options
ms: Pilihan Kulit Sejagat

# #31338
source: Enable Music Visualization Fanart Animation
ms: Benarkan Animasi Seni Peminat Pengvisualan Muzik

# #31339
source: Enable Automatic Fullscreen Music Playback
ms: Benarkan Main Balik Muzik Skrin Penuh Berautomatik

# #31340
source: Fanart image[CR][CR]Unavailable[CR][CR] Click button to set
ms: Imej seni peminat[CR][CR]Tidak Tersedia[CR][CR] Klik butang untuk tetapkan

# #31341
source: This file is stacked, select the part you want to play from.
ms: Fail ini bertindan, pilih bahagian yang anda mahu mainkan.

# #31342
source: Aired
ms: Diudara

# #31343
source: Lyrics
ms: Lirik

# #31344
source: Watching
ms: Ditonton

# #31345
source: Movie Details
ms: Perincian Cereka

# #31346
source: Up One Level
ms: Naik Satu Aras

# #31347
source: All Seasons
ms: Semua Musim

# #31348
source: Found
ms: Ditemui

# #31349
source: Find More Items
ms: Cari Lagi Item

# #31350
source: Enable TvTunes
ms: Benarkan TvTune

# #31351
source: Configure script.tvtunes
ms: Konfigur script.tvtunes

# #31352
source: Configure Required Scripts
ms: Konfigur Skrip Diperlukan

# #31353
source: Configure service.skin.widgets
ms: Konfigur service.skin.widgets

# #31354
source: Enable Artist Slideshow
ms: Benarkan Paparan Slaid Artis

# #31355
source: Configure addon.artistslideshow
ms: Konfigur addon.artistslideshow

# #31356
source: Enable Global Search
ms: Benarkan Gelintar Sejagat

# #31357
source: Configure addon.globalsearch
ms: Konfigur addon.globalsearch

# #31358
source: Playlists should [B]PLAY[/B] instead of viewing list contents.
ms: Senarai Main seharusnya [B]MAIN[/B] selain dari melihat kandungan senarai.

# #31359
source: Configure script.favourites
ms: Konfigur script.favourites

# #31360
source: No Favourites Found
ms: Tiada Kegemaran Ditemui

# #31361
source: Enable Simple Playlists (Watch it Later)
ms: Benarkan Senarai Main Ringkas (Tonton ia Kemudian)

# #31362
source: Configure script.simpleplaylists
ms: Konfigur script.simpleplaylists

# #31363
source: Global Background
ms: Latar Belakang Sejagat

# #31364
source: Holiday Theme
ms: Tema Perayaan

# #31365
source: DVD Tray
ms: Talam DVD

# #31366
source: Current Theme
ms: Tema Semasa

# #31367
source: Movie Sets
ms: Set Cereka

# #31368
source: Playlist Options
ms: Pilihan Senarai Main

# #31369
source: Memory Used:
ms: Ingatan Digunakan:

# #31370
source: Selected Profile
ms: Profil Terpilih

# #31371
source: Last Logged In
ms: Terakhid Mendaftar Masuk

# #31372
source: Enable Video OSD Start Playing Introduction
ms: Benarkan OSD VIdeo Pengenalan Mula Dimainkan

# #31373
source: Enable Video OSD Plot on Pause
ms: Benarkan OSD Video Plot ketika Dijeda

# #31374
source: Enable Video OSD Information on Pause
ms: Benarkan Maklumat OSD Video ketika Dijeda

# #31375
source: Watch as 2D
ms: Tonton dalam 2D

# #31376
source: Change mode
ms: Ubah mod

# #31377
source: Enabled
ms: Dibenarkan

# #31378
source: Choose Your Song
ms: Pilih Lagu Anda

# #31379
source: Lyrics Source
ms: Sumber Lirik

# #31380
source: Enable Playlist Widget Script
ms: Benarkan Skrip Widjet Senarai Main

# #31381
source: Configure script.randomandlastitems
ms: Konfigur script.randomandlastitems

# #31382
source: Playlist widget should [B]Randomize[/B] the playlist sort order
ms: Widjet Senarai Main seharusnya [B]Rawakkan[/B] tertib isih senarai main

# #31383
source: Enable Video Artwork on OSD
ms: Benarkan Kerja Seni Video pada OSD

# #31384
source: Enable Album and Disc Artwork on Playback
ms: Benarkan Kerja Seni Album dan Cereka ketika Main Balik

# #31385
source: Enable Artist FanArt on Playback
ms: Benarkan Seni Peminat Artis ketika Main Balik

# #31386
source: Music OSD Settings
ms: Tetapan OSD Muzik

# #31387
source: Video OSD Settings
ms: Tetapan OSD Video

# #31388
source: Enable Now Playing FanArt Background
ms: Benarkan Latar Belakang Seni Peminat Kini Dimainkan

# #31389
source: Enable Auto Scrolling for Text
ms: Benarkan Penatalan Automatik bagi Teks

# #31390
source: Enable QWERTY Style Virtual Keyboard
ms: Benarkan Papan Kekunci Maya Gaya QWERTY

# #31391
source: Enable Background FanArt in Media Library
ms: Benarkan Seni Peminat Latar Belakang dalam Pustaka Media

# #31392
source: Skin default with no Caps
ms: Lalai kulit tanpa Penutup

# #31393
source: Arial based
ms: Berasaskan Arial

# #31394
source: Enable Video Extras
ms: Benarkan Ekstra Video

# #31395
source: Configure script.videoextras
ms: Konfigur script.videoextras

# #31396
source: Enable Clean Home Screen
ms: Benarkan Skrin Rumah Ringkas

# #31397
source: Enable TV Show Next Aired
ms: Benarkan Rancangan TV Keudara Berikutnya

# #31398
source: Configure script.tv.show.next.aired
ms: Konfigur script.tv.show.next.aired

# #31399
source: Popup Media Plot Control
ms: Kawalan Plot Media Timbul

# #31400
source: Instant
ms: Segera

# #31401
source: Delayed
ms: Dilengah

# #31402
source: Set Content Type
ms: Tetapkan Jenis Kandungan

# #31403
source: Select Background Image
ms: Pilih Imej Latar Belakang

# #31404
source: Extended Menu Page:
ms: Halaman Menu Lanjutan:

# #31405
source: Enable Extended Information Widget
ms: Benarkan Widjet Maklumat Lanjutan

# #31406
source: Enable Return to Start Menu Scroll
ms: Benarkan Kembali untuk Tatal Menu Mula

# #31407
source: Enable Adding Production Year to End of Media Title
ms: Benarkan Penambahan Tahun Penghasilan ke Penghujung Tajuk Media

# #31408
source: Extended Menu
ms: Menu Lanjutan

# #31409
source: Return to Home Screen
ms: Kembali ke Skrin Rumah

# #31410
source: Original Main Menu Shortcut
ms: Pintasan Menu Utama Asal

# #31411
source: Enable Fanart Script
ms: Benarkan Skrip Seni Peminat

# #31412
source: Configure script.grab.fanart
ms: Konfigur script.grab.fanart

# #31450
source: CONFIGURE APPEARANCE SETTINGS
ms: KONFIGUR TETAPAN PENAMPILAN

# #31451
source: CONFIGURE VIDEO SETTINGS
ms: KONFIGUR TETAPAN VIDEO

# #31452
source: CONFIGURE MUSIC SETTINGS
ms: KONFIGUR TETAPAN MUZIK

# #31453
source: CONFIGURE PICTURE SETTINGS
ms: KONFIGUR TETAPAN GAMBAR

# #31454
source: CONFIGURE WEATHER SETTINGS
ms: KONFIGUR TETAPAN CUACA

# #31455
source: CONFIGURE SYSTEM SETTINGS
ms: KONFIGUR TETAPAN SISTEM

# #31456
source: CONFIGURE SKIN SETTINGS
ms: KONFIGUR TETAPAN KULIT

# #31457
source: CONFIGURE ADD-ONS
ms: KONFIGUR TAMBAHAN

# #31458
source: CONFIGURE TV SETTINGS
ms: KONFIGUR TETAPAN TV

# #31459
source: CONFIGURE SERVICE SETTINGS
ms: KONFIGUR TETAPAN PERKHIDMATAN

# #31460
source: Change the skin · Set language and region · Change file listing options · Set up a screensaver
ms: Ubah kulit · Tetapkan bahasa dan wilayah · Ubah pilihan penyenaraian fail · Pasang penyelamat skrin

# #31461
source: Manage your video library · Set video playback options · Change video listing options · Set subtitle fonts
ms: Urus pustaka video anda · Tetapkan pilihan main balik video · Ubah pilihan penyenaraian video · Tetapkan fon sarikata

# #31462
source: Manage your music library · Set music playback options · Change music listing options · Setup song submission · Set karaoke options
ms: Urus pustaka muzik anda · Tetapkan pilihan main balik muzik · Ubah pilihan penyenaraian muzik · Pasang penyerahan lagu · Tetapkan pilihan karaoke

# #31463
source: Set picture listing options · Configure slideshows
ms: Tetapkan pilihan penyenaraian gambar · Konfigur paparan slaid

# #31464
source: Set three cities to collect weather information
ms: Tetapkan tiga bandar untuk kutip maklumat cuaca

# #31465
source: Setup and calibrate displays · Configure audio output · Setup remote controls · Set power saving options · Enable debugging · Setup master lock
ms: Sedia dan tentukur paparan · Konfigur output audio · Persediaan kawalan jauh · Tetapkan pilihan penjimatan kuasa · Benarkan penyahpepijatan · Persediaan kunci master

# #31466
source: Setup the Hybrid skin · Add and remove home menu items · Change skin backgrounds
ms: Persediaan kulit Hybrid · Tambah dan buang item menu rumah · Ubah latar belakang kulit

# #31467
source: Manage your installed Add-ons · Browse for and install Add-ons from xbmc.org · Modify Add-on settings
ms: Urus Tambahan terpasang anda · Layar dan pasang Tambahan dari xbmc.org · Ubahsuai tetapan Tambahan

# #31468
source: Change fullscreen info · Manage EPG data settings
ms: Ubah maklumat skrin penuh · Urus tetapan data EPG

# #31469
source: Setup control of XBMC via UPnP and HTTP · Configure file sharing · Enable Zeroconf · Configure AirPlay
ms: Persediaan kawalan XBMC melalui UPnP dan HTTP · Konfigur perkongsian fail · Benarkan Zeroconf · Konfigur AirPlay

# #31501
source: Scheduled Time
ms: Masa Terjadual

# #31502
source: Live TV
ms: TV Langsung

# #31503
source: Add Group
ms: Tambah Kumpulan

# #31504
source: Rename Group
ms: Namakan Semula Kumpulan

# #31505
source: Delete Group
ms: Padam Kumpulan

# #31506
source: Available[CR]Groups
ms: Kumpulan[CR]Tersedia

# #31507
source: Current Date
ms: Tarikh Semasa

# #31509
source: Channel Group
ms: Kumpulan Saluran

# #31510
source: Timer Set
ms: Pemasa Ditetapkan

# #31511
source: Channel Options
ms: Pilihan Saluran

# #31512
source: Next Recording
ms: Rakaman Berikutnya

# #31513
source: Created
ms: Dicipta

# #31514
source: Resolution
ms: Resolusi

# #31600
source: Action
ms: Aksi

# #31601
source: Adventure
ms: Pengembaraan

# #31602
source: Animation
ms: Animasi

# #31603
source: Biography
ms: Biografi

# #31604
source: Children
ms: Kanak-Kanak

# #31605
source: Comedy
ms: Komedi

# #31606
source: Crime
ms: Jenayah

# #31607
source: Disaster
ms: Bencana

# #31608
source: Documentary
ms: Dokumentari

# #31610
source: Family
ms: Keluarga

# #31611
source: Fantasy
ms: Fantasi

# #31612
source: History
ms: Sejarah

# #31613
source: Holiday
ms: Perayaan

# #31614
source: Horror
ms: Seram

# #31616
source: Musical
ms: Muzikal

# #31617
source: Mystery
ms: Misteri

# #31618
source: Romance
ms: Percintaan

# #31620
source: Short
ms: Pendek

# #31621
source: Sport
ms: Sukan

# #31622
source: Suspense
ms: Saspen

# #31623
source: Thriller
ms: Ngeri

# #31624
source: War
ms: Perang

# #31625
source: Western
ms: Barat

# #31638
source: Animated Case
ms: Kata Beranimasi

# #31639
source: Fanart Info
ms: Maklumat Seni Peminat

# #31640
source: Fanart Poster
ms: Poster Seni Peminat

# #31641
source: Media Info
ms: Maklumat Media

# #31642
source: Banner Info
ms: Maklumat Banner

# #31643
source: Music Info
ms: Maklumat Muzik

# #31644
source: Addon Info
ms: Maklumat Tambahan
