Repository: xbmc/repo-skins
Catalog: skin.hybrid/language/Malay/strings.po
Languages: ms

# #31645
source: Image Wrap
ms: Lilit Imej

# #31646
source: Pic Thumbs
ms: Lakaran Kenit

# #31647
source: Coverflow
ms: Aliran Kulit Hadapan

# #31648
source: Full Wall
ms: Dinding Penuh

# #31649
source: Vertical Logo
ms: Logo Tegak

# #31650
source: Logo Wall
ms: Dinding Logo

# #31651
source: Banner List
ms: Senarai Banner

# #31652
source: Wide List
ms: Senarai Lebar

# #31698
source: Media Certification Country
ms: Negara Persijilan Media

# #31700
source: United States
ms: Amerika Syarikat

# #31701
source: Great Britian
ms: Great Britain

# #31702
source: Germany
ms: Jerman

# #31704
source: Japan
ms: Jepun

# #31710
source: Netherlands
ms: Belanda

# #31900
source: If enabled the images in a centralised Directory for Movie Fanart are used on the Home Screen as backgrounds for Movie type items giving a faster change of images than the default setting.
ms: Jika dibenarkan imej dalam Direktori sepusat untuk Seni Peminat Cereka digunakan pada Skrin Rumah sebagai latar belakang untuk item jenis Cereka memberikan perubahan imej lebih pantas berbanding tetapan lalai.

# #31901
source: If enabled the images in a centralised Directory for TV Show Fanart are used on the Home Screen as backgrounds for TV Show type items giving a faster change of images than the default setting.
ms: Jika dibenarkan imej dalam Direktori sepusat untuk Seni Peminat Rancangan TV digunakan pada Skrin Rumah sebagai latar belakang untuk item jenis Rancangan TV memberikan perubahan imej lebih pantas berbanding tetapan lalai.

# #31902
source: If enabled the images in a centralised Directory for Concerts Fanart are used on the Home Screen as backgrounds for Concert type items giving a faster change of images than the default setting.
ms: Jika dibenarkan imej dalam Direktori sepusat untuk Seni Peminat Konsert digunakan pada Skrin Rumah sebagai latar belakang untuk item jenis Konsert memberikan perubahan imej lebih pantas berbanding tetapan lalai.

# #31903
source: If enabled the images in a centralised Directory for Artists Fanart are used on the Home Screen as backgrounds for Music type items giving a faster change of images than the default setting.
ms: Jika dibenarkan imej dalam Direktori sepusat untuk Seni Peminat Artis digunakan pada Skrin Rumah sebagai latar belakang untuk item jenis Muzik memberikan perubahan imej lebih pantas berbanding tetapan lalai.

# #31904
source: If enabled the images in a centralised Directory for Album Thumbnails are used in the Album Art CD Wall giving a faster change of images than the default setting.
ms: Jika dibenarkan imej dalam Direktori sepusat untuk Lakaran Kenit Album digunakan dalam Dinding CD Seni Album memberikan perubahan imej lebih pantas berbanding tetapan lalai.

# #31905
source: Enables the global holiday theme between the dates of 23rd November to 7th January.
ms: Benarkan tema hari perayaan sejagat diantara tarikh 23 November hingga 7 Januari.

# #31906
source: Toggles between a continual wrap around menu system or a fixed menu system with definate start and end positions.
ms: Togol diantara lilit berterusan disekeliling sistem menu atau sistem menu tetap dengan kedudukan mula dan tamat tetap.

# #31907
source: If enabled widgets are kept off screen until required allowing a better view of home screen fanart
ms: Jika widjet dibenarkan berada diluar skrin sehingga paparan seni peminat skrin rumah yang lebih baik

# #31908
source: Allows submenu bar to show automatically with no keypress with horizontal main menu.
ms: Benarkan palang submenu untuk tunjuk secara automatik tanpa ketukan kekunci dengan menu utama mengufuk.

# #31909
source: Allows visible reminders in the home menu that the selected item has a corresponding submenu.
ms: Benarkan peringatan tampak dalam menu rumah yang mana item terpilih mempunyai submenu berkaitan.

# #31910
source: Toggles the raindrop splash effect on the home screen background
ms: Togol kesan percikan titisan hujan pada latar belakang skrin rumah

# #31911
source: Selects the main menu item that becomes focused on starting XBMC.
ms: Pilih item menu utama yang menjadi terfokus pada permulaan XBMC.

# #31912
source: If enabled allows information bar to show just above main menu with library statistics and other information.
ms: Jika dibenarkan palang maklumat untuk ditunjukkan atas menu utama dengan statistik pustaka dan lain-lain maklumat.

# #31913
source: If enabled allows the information widget to display suggested media while focus is on the main menu selections.
ms: Jika dibenarkan bolehkan widjet maklumat paparkan media yang disaran ketika fokus berada pada pemilihan menu utama.

# #31914
source: If enabled allows the information widget to display details of media currently being played.[CR]If unselected allows videos to play in fullscreen as a background
ms: Jika dibenarkan bolehkan widjet maklumat paparkan perincian media yang kini dimainkan.[CR]Jika tidak terpilih membenarkan video dimain dalam skrin penuh sebagai latar belakang

# #31915
source: If enabled restricts the home screen background to a single image.
ms: Jika dibenarkan hadkan latar belakang skrin rumah menjadi satu imej.

# #31916
source: If enabled allows the use of fanart backgrounds while browsing media library.
ms: Jika dibenarkan bolehkan penggunaan latar belakang seni peminat ketika melayari pustaka media.

# #31917
source: If enabled allows the use of fanart from the media playing as a background.
ms: Jika dibenarkan bolehkan penggunaan seni peminat dari media yang dimainkan sebagai latar belakang.

# #31918
source: Toggles the use of watched status icons and banners in video library views.
ms: Togol penggunaan ikon dan sepanduk status ditonton dalam paparan pustaka video.

# #31919
source: Allows a banner to show for unwatched items in various media views where banners are used.
ms: Benarkan sepanduk ditunjuk untuk item belum ditonton dalam pelbagai paparan media dimana sepanduk digunakan.

# #31920
source: Controls the visable conditions of the information popups used in various media views.
ms: Kawal keadaan maklumat timbul boleh tampak yang digunakan dalam pelbagai paparan media.

# #31921
source: Allows the information in text boxes to automatically scroll when required.
ms: Benarkan maklummat dalam kotak teks ditatal secara automatik bila diperlukan.

# #31922
source: Toggles betwean QWERTY or ABC type virtual keyboards.
ms: Togol diantara papan kekunci maya jenis QWERTY atau ABC.

# #31923
source: Kiosk mode prevents the left menu blade from being accessed from media views.
ms: Mod kiosk menghalang bilah menu kiri dicapai dari pandangan media.

# #31924
source: Allows a scrolling banner listing the next five queued songs to be shown on the home screen and music visualisation info screens.
ms: Benarkan penatalan penyenaraian sepanduk lima lagu baris gilir berikutnya untuk dipaparr pada skrin rumah dan skrin maklumat pengvisualan maklumat.

# #31926
source: Allows the production year to be added to the end of the media title. Depending on how your media is named, this could cause a double date to be shown.
ms: Benarkan tahun penghasilan ditambah di penghujung tajuk media. Bergantung pada bagaimana media anda dinamakan, ia disebabkan tarikh berganda-dua ditunjukkan.
