Repository: xbmc/repo-skins
Catalog: skin.apptv/language/*/strings.po
Languages: dutch, french, german

# #31026
source: Movies
dutch: Films
french: Films
german: Filme

# #31027
source: TV Shows
dutch: TV series
french: Séries TV
german: Fernsehsendungen

# #31028
source: Music Videos
dutch: Muziekvideos
french: Clips musicaux
german: Musikvideos

# #31029
source: Programs
dutch: Programma's
french: Programmes
german: Programme

# #31030
source: Music
dutch: Muziek
french: Musique
german: Musik

# #31031
source: Broadcast
dutch: Uitzending
french: Diffusion
german: Sendung

# #31032
source: Weather
dutch: Weer
french: Météo
german: Wetter

# #31036
source: Play Disc
french: Lire un disque
german: Disc wiedergeben

# #31126
source: Watch in 2D
dutch: Bekijk in 2D
french: Regarder en 2D

# #31129
source: Finish Time:
french: Heure de fin :
german: Endzeit:

# #31130
source: Director
dutch: Regisseur
french: Réalisateur
german: Regisseur

# #31131
source: Writer
dutch: Schrijver
french: Scénariste
german: Autor

# #31132
source: Actors
dutch: Acteurs
french: Acteurs
german: Darsteller

# #31133
source: Run Time
dutch: Speeltijd
french: Durée
german: Laufzeit

# #31134
source: Start Time:
dutch: Starttijd:
french: Heure de début :
german: Startzeit:

# #31135
source: Details
french: Détails

# #31227
source: Playlist Editor
french: Éditeur de liste de lecture
german: Wiedergabelisteneditor

# #31229
source: Rating
dutch: Waardering
french: Note
german: Bewertung

# #31230
source: Artist:
french: Artiste :
german: Interpret

# #31232
source: Year:
dutch: Jaar:
french: Année :
german: Jahr:

# #31300
source: Select type of image to display at startup.
dutch: Selecteer type van afbeelding te tonen tijdens opstarten.
french: Choisir le type d'image à afficher au démarrage

# #31301
source: Location of custom image or video to display on startup screen.
dutch: Locatie van aangepaste afbeelding of video te tonen op opstartscherm.
french: Emplacement de l'image ou de la vidéo personnalisée à afficher au démarrage

# #31302
source: Play custom playlist at startup.
dutch: Speel aangepaste afspeellijst tijdens opstarten.
french: Jouer une liste de lecture personnalisée au démarrage.

# #31303
source: Location of custom startup playlist.
dutch: Locatie van aangepaste opstart afspeellijst.
french: Emplacement de la liste de lecture personnalisée au démarrage

# #31305
source: Select when to show scrollbar.
dutch: Selecteer wanneer de scrolbalk te tonen.
french: Choisir quand la barre de défilement doit être visible.

# #31306
source: Scroll label or textbox contents when length of field exceeds defined length.
dutch: Scrol label of tekstbox inhoud wanneer lengte van het veld de gedefinieerde lengte overschrijdt.
french: Faire défiler les étiquettes ou zones de texte quand le contenu dépasse la taille du champ.

# #31307
source: Show playing media details for playing media.
dutch: Toon afspeldende media details voor afspelende media.
french: Afficher les détails de lecture du média pendant la lecture.

# #31308
source: Display a media case around Album or Video cover icon.
dutch: Toon een media hoes rondom album of video cover icoon.
french: Afficher une boîte de médias autour de l'icône de couverture d'album ou de jaquette

# #31309
source: Location of Weather icons to replace Kodi supplied icons.
dutch: Locatie van weer iconen te vervangen door Kodi gegeven iconen.
french: Emplacement des icônes météo pour remplacer celles fournies avec Kodi.

# #31310
source: Use TVTunes script to provide theme tune for Movies and TVShows while browsing library.
dutch: Gebruikt TVTunes script om te voorzien in thema tune voor films en TV afleveringen tijden zoeken in bibliotheek
french: Utiliser le script TVTunes pour obtenir les musiques de films et TVShows en naviguant dans la médiathèque.

# #31311
source: Use Artwork Download script to download additional media images for All library media items.
dutch: Gebruikt artwork download script om additionele media afbeeldingen te downloaden voor alle bibliotheek media items.
french: Utiliser le script Artwork Download pour télécharger les images additionnelles pour tous les éléments de la médiathèque.

# #31312
source: Show current time on home screen.
dutch: Toon huidige tijd op startscherm.
french: Afficher l'heure sur l'écran d'accueil.

# #31313
source: Show current weather outlook on home screen.
dutch: Toon huidige weersverwachting op beginscherm.
french: Afficher la tendance météo actuelle sur l'écran d'accueil.

# #31314
source: Location of custom image to use as a watermark on home screen (only on Horizontal home menu type).
dutch: Locatie van aangepaste afbeelding te gebruiken als watermerk op begin scherm. (alleen op horizontaal begin menu type.).
french: Emplacement de l'image personnalisée à utiliser en tant que tatouage numérique sur l'écran d'accueil (seulement sur le menu d'accueil de type Horizontal).

# #31315
source: Type of image(s) to use on Movie shelf (On Horizontal or Icon menu type only).
dutch: Type van afbeelding(en) te gebruik op filmplank (Alleen op horizontale of icoon menutype)
french: Type d'image(s) à utiliser dans l'étagère des Films (Seulement sur les menus de type Horizontal ou Icône).

# #31316
source: Type of image(s) to use on TVShows shelf (On Horizontal or Icon menu type only).
dutch: Type van afbeelding(en) te gebruiken op TV-afleveringen plank (Alleen op horizontale of icoon menutype)
french: Type d'image(s) à utiliser dans l'étagère des Séries TV (Seulement sur les menus de type Horizontal ou Icône).

# #31317
source: Subtype of image(s) to use on TVShows shelf.
dutch: Subtype van afbeelding(en) te gebruiken op TV afleveringen plank.
french: Sous-type d'image(s) à utiliser dans l'étagère des Séries TV.

# #31318
source: Type of image(s) to use on Music shelf (On Horizontal or Icon menu type only).
dutch: type van afbeelding(en) te gebruiken op Muziek plank (Alleen op horizontale of icoon menutype)
french: Type d'image(s) à utiliser dans l'étagère de Musique (Seulement sur les menus de type Horizontal ou Icône).

# #31319
source: Type of image(s) to use on Add-ons shelf (On Horizontal or Icon menu type only).
dutch: Type van afbeelding(en) te gebruiken op add-on Plank (Alleen op horizontale of icoon menutype)
french: Type d'image(s) à utiliser dans l'étagère des Extensions (Seulement sur les menus de type Horizontal ou Icône).

# #31321
source: Type of Home menu type to use on home menu screen.
dutch: Type van begin menu type te gebruiken op het begin menu scherm.
french: Type de menus à utiliser dans le menu d'accueil.

# #31322
source: Show 'Videos' item in home menu.
dutch: Toon 'Video`s' item in begin menu.
french: Afficher l'élément 'Vidéos' dans le menu d'accueil.

# #31323
source: Show 'Movies' item in home menu.
dutch: Toon 'Films' item in begin menu.
french: Afficher l'élément 'Films' dans le menu d'accueil.

# #31324
source: Show 'TVShows' item in home menu.
dutch: Toon 'TV afleveringen' item in begin menu.
french: Afficher l'élément 'Séries TV' dans le menu d'accueil.

# #31325
source: Show 'Music Videos' item in home menu.
dutch: Toon 'Muziek Video`s' item in begin menu.
french: Afficher l'élément 'Clips musicaux' dans le menu d'accueil.

# #31328
source: Show 'Music' item in home menu.
dutch: Toon 'Muziek' item in begin menu.
french: Afficher l'élément 'Musique' dans le menu d'accueil.

# #31329
source: Show 'Addons' item in home menu.
dutch: Toon 'Add-ons' item in begin menu.
french: Afficher l'élément 'Extensions' dans le menu d'accueil.

# #31330
source: Show 'Pictures' item in home menu.
dutch: Toon 'Afbeeldingen' item in begin menu.
french: Afficher l'élément 'Images' dans le menu d'accueil.

# #31331
source: Show User 'Profiles' item in home menu.
dutch: Toon 'Gebruikersprofielen' item in begin menu.
french: Afficher l'élément 'Profils d'utilisateurs' dans le menu d'accueil.

# #31332
source: Show 'Weather' item in home menu.
dutch: Toon 'Weer' item in begin menu.
french: Afficher l'élément 'Météo' dans le menu d'accueil.

# #31333
source: Show User 'Favourites' item in home menu.
dutch: Toon 'Favorieten' item in begin menu.
french: Afficher l'élément 'Favoris' dans le menu d'accueil.

# #31334
source: Show 'Search' item in home menu.
dutch: Toon 'Zoeken' item in begin menu.
french: Afficher l'élément 'Recherche' dans le menu d'accueil.

# #31335
source: Show 'Play Disc' item in home menu.
dutch: Toon 'Speel Disc' item in begin menu.
french: Afficher l'élément 'Lecture Disque' dans le menu d'accueil.

# #31336
source: Show 'Quit' item in home menu.
dutch: Toon 'Afsluiten' item in begin menu.
french: Afficher l'élément 'Quitter' dans le menu d'accueil.

# #31337
source: Select action of Quit home menu item in home menu screen.
dutch: Selecteer actie van het afsluit begin menu item in het begin menu scherm
french: Choisir l'action définie pour l'élément 'Quitter' dans le menu de l'écran d'accueil.

# #31340
source: Location of custom skin background image.
dutch: Locatie van aangepaste skin achtergrond afbeelding.
french: Emplacement de l'image d'arrière-plan personnalisée du thème.

# #31341
source: Use FanArt image if available as skin background image.
dutch: Gebruik Fan-Art afbeelding wanneer beschikbaar als skin achtergrond afbeelding.
french: Utiliser (si disponible) l'image FanArt en tant qu'image d'arrière plan du thème.

# #31342
source: Use 'Extra' FanArt image if available as skin background image.
dutch: Gebruik 'Extra' Fan-art afbeelding wanneer beschikbaar al skin achtergrond afbeelding.
french: Utiliser (si disponible) l'image de Suppléments en tant qu'image d'arrière plan du thème.

# #31343
source: Use Playing video or Music visualisation if available as skin background image.
dutch: Gebruik afspelende video of muziekvisualisatie wanneer beschikbaar als skin achtergrondafbeelding.
french: Utiliser (si disponible) la Vidéo ou la visualisation de musique en cours en tant qu'image d'arrière plan du thème.

# #31344
source: Use Artistslideshow script to provide Music Artist FanArt image if available as skin background image.
dutch: Gebruik artiestendiavoorstelling script om te voorzien in muziek artiest fan-art afbeelding wanneer beschikbaar als skin achtergrond afbeelding.
french: Utiliser (si disponible) le script Artistslideshow pour fournir l'image FanArt de l'artiste musical en tant qu'image d'arrière plan du thème.

# #31345
source: Location of custom weather condition background images to use in weather screen.
dutch: Locatie van aangepaste weer conditie achtergrond afbeeldingen te gebruiken in het weer scherm.
french: Emplacement des images météo d'arrière-plan personnalisées à utiliser dans l'écran Météo

# #31346
source: Set level of visibilty of background image.
dutch: Instellen niveau van zichtbaarheid van de achtergrondafbeelding.
french: Définir le niveau de visibilité de l'image d'arrière-plan.

# #31350
source: Set location to enter Movie library when Movie item selected on home menu screen.
dutch: Instellen locatie om filmbibliotheek te openen wanneer film item is geselecteerd op het begin menu scherm.
french: Définir le point d'entrée de la médiathèque des Films quand l'élément Films est sélectionné dans le menu d'accueil.

# #31351
source: Set location to enter TVShow library when TVShow item selected on home menu screen.
dutch: Instellen locatie om TV afleveringenbibliotheek te openen wanneer TV aflevering is geselecteerd op het begin menu scherm.
french: Définir le point d'entrée de la médiathèque des Séries TV quand l'élément Séries TV est sélectionné dans le menu d'accueil.

# #31352
source: Set location to enter Music Video library when Music Video item selected on home menu screen.
dutch: Instellen locatie om muziekvideo bibliotheek te openen wanneer muziekvideo item is geselecteerd op het begin menu scherm.
french: Définir le point d'entrée de la médiathèque des Clips musicaux quand l'élément Clips musicaux est sélectionné dans le menu d'accueil.

# #31353
source: Set location to enter Music library when Music item selected on home menu screen.
dutch: instellen locatie om muziek bibliotheek te openen wanneer muziek item is geselecteerd op het begin menu scherm.
french: Définir le point d'entrée de la médiathèque de Musique quand l'élément Musique est sélectionné dans le menu d'accueil.

# #31354
source: Set location to enter Broardcast TV library when TV item selected on home menu screen.
dutch: Instellen locatie om tv uitzendingen bibliotheek te openen wanneer tv item is geselecteerd op het begin menu scherm.
french: Définir le point d'entrée de la médiathèque de Flux TV quand l'élément TV est sélectionné dans le menu d'accueil.

# #31355
source: Set location to enter Broadcast Radio library when Radio item selected on home menu screen.
dutch: Instellen locatie om radio uitzendingen bibliotheek te openen wanneer radio item is geselecteerd op het begin menu scherm.
french: Définir le point d'entrée de la médiathèque de Flux Radio quand l'élément Radio est sélectionné dans le menu d'accueil.

# #31360
source: Sub menu to assign custom favourites to menu items.
dutch: Sub menu om aangepaste favorieten toe te wijzen aan menu items.
french: Sous-menu pour affecter des favoris personnalisés aux éléments de menu.

# #31370
source: Use Debug log uploader script to post a debug log ('Full' debug logging must be turned on before log can be posted).
dutch: Gebruik Debug log uploader script om een debug log te posten ('volledige' debug logging moet worden aangezet voordat log kan worden gepost).
french: Utiliser le script Debug log uploader pour publier un journal de débogage (la journalisation de débogage 'complète' doit être activée avant que le journal puisse être publié).

# #31371
source: Turn on 'Full' debug log.
dutch: Zet 'volledig'debug log aan.
french: Activer la journalisation de débogage 'complète'.

# #31372
source: Turn on debug grid overlay to help users locate on screen skin items.
dutch: Zet debug grid overlay aan om gebruikers te helpen om op scherm skin items te lokaliseren.
french: Activer l'incrustation de la grille de journalisation pour aider les utilisateurs à localiser les éléments du thème à l'écran.

# #31373
source: Turn on debug info overlay to help users identify currently displayed windows and focused screen items.
dutch: Zet debug info overlay aan om gebruikers te helpen om huidige weergegeven venster te identificeren en gefocuste scherm items.
french: Activer l'incrustation des informations de débogage pour aider les utilisateurs à identifier les fenêtres en cours d'affichage ainsi que les éléments actifs à l'écran.

# #31528
source: Currently
dutch: Huidige
french: Actuellement
german: Aktuell

# #31530
source: Location
dutch: Locatie
french: Emplacement
german: Standort

# #31531
source: Last Updated
dutch: Laatste update
french: Dernière mise à jour
german: Letzte Aktualisierung:

# #31536
source: Provider
french: Fournisseur
german: Anbieter

# #31555
source: Profiles
dutch: Profielen
french: Profils
german: Profile

# #31556
source: Skin
dutch: Skin Settings
french: Habillage

# #31557
source: Screen Settings
dutch: Scherm instellingen
french: Paramètres d'écran

# #31558
source: Power Menu
french: Menu d'allumage
german: Powermenü

# #31559
source: System Info
dutch: Systeeminfo
french: Infos système
german: Systeminformationen

# #31560
source: Item Settings
dutch: Bestand instellingen
french: Paramètres d'élément

# #31561
source: 3D Settings
dutch: 3D instellingen
french: Paramètres 3D

# #31563
source: Skin Version:
dutch: Skin versie:
french: Version de l'habillage :

# #31564
source: Current Theme:
dutch: Huidig Thema:
french: Thème actuel :
german: Derzeitiges Theme:

# #31565
source: Screen Mode:
dutch: Schermmodus:
french: Mode écran :
german: Bildschirmmodus:

# #31566
source: System Platform:
french: Plate-forme système :
german: Systemplattform:

# #31575
source: Default
dutch: Standaard
french: Prédéfini
german: Standard

# #31576
source: Bold
dutch: Vet
french: Gras
german: Fett

# #31577
source: Kodi Default
dutch: Kodi Standaard
french: Prédéfini par Kodi
german: Kodi-Standard

# #31651
source: Muted
french: Muet
german: Stumm

# #31652
source: Favourites
dutch: Favorieten
french: Favoris
german: Favoriten

# #31657
source: Local subtitle available
dutch: Lokale ondertitel beschikbaar
french: Sous-titres disponibles en local
german: Lokale Untertitel verfügbar

# #31659
source: Playlist
dutch: Afspeellijst
french: Liste de lecture
german: Wiedergabeliste

# #31680
source: Default Artwork Downloader
dutch: Standaard Artwork Downloader
french: Téléchargeur d'illustrations prédéfini
german: Standard Artwork Downloader

# #31681
source: Artwork Downloader
french: Téléchargeur d'illustrations

# #31688
source: Go Back
dutch: Ga terug
french: Retour
german: Zurück

# #31689
source: Edit Library
dutch: Wijzig Bibliotheek
french: Modifier la bibliothèque
german: Bibliothek bearbeiten

# #31691
source: You might also enjoy
dutch: Vind je wellicht ook leuk
french: Vous apprécierez aussi

# #31692
source: Cinema
dutch: Bioscoop
french: Cinéma
german: Kino

# #31693
source: More...
dutch: Meer...
french: Plus...
german: Mehr...

# #31696
source: Video Addons
french: Extensions de vidéo

# #31697
source: Music Addons
dutch: Muziek Add-ons
french: Extensions de musique
german: Musik Addons

# #31700
source: Available Groups
french: Groupes disponibles
german: Verfügbare Gruppen

# #31701
source: Play TV
dutch: Speel TV
french: Voir la TV
german: Fernsehen wiedergeben

# #31702
source: Play Radio
dutch: Speel Radio
french: Écouter la radio
german: Radio wiedergeben

# #31703
source: Play
dutch: Afspelen
french: Lire
german: Wiedergabe

# #31706
source: Advanced Channel Rules
dutch: Geavanceerde Kanaal regels
french: Règles avancées de canal
german: Erweiterte Kanalregeln

# #31707
source: Search TV
dutch: Zoek TV
french: Recherche TV

# #31708
source: Search Radio
dutch: Zoek Radio
french: Recherche radio

# #31709
source: TV Guide
dutch: TV gids
french: Guide TV
german: Fernsehprogramm

# #31710
source: Radio Guide
dutch: Radio Gids
french: Guide radio
german: Radioprogramm

# #31711
source: TV Recordings
dutch: TV opnamen
french: Enregistrements TV
german: Fernsehaufnahmen

# #31712
source: Radio Recordings
dutch: Radio opnamen
french: Enregistrements radio
german: Radioaufnahmen

# #31713
source: TV Timers
french: Minuteurs TV

# #31714
source: Radio Timers
french: Minuteurs radio

# #31801
source: Startup
dutch: Gebruik Scrollbar
french: Démarrage

# #31802
source: General
dutch: Algemene instellingen
french: Général
german: Allgemein

# #31803
source: Home Menu
dutch: Startscherm
french: Menu d'accueil
german: Hauptmenü

# #31804
source: Background
dutch: Achtergrond
french: Arrière-plan
german: Hintergrund

# #31805
source: Media Entry Points
dutch: Media ingangspunten
french: Points d'entrée du média

# #31806
source: Custom Favourites
dutch: Now Playing Style Visuals
french: Favoris personnalisés
german: Benutzerdefinierte Favoriten

# #31807
source: Support
dutch: Ondersteuning
french: Assistance
german: Unterstützung

# #31808
source: Home Screen
dutch: Beginscherm
french: Écran d'accueil
german: Hauptbildschirm

# #31851
source: Intro file:
dutch: Introductiebestand:
french: Fichier d'intro :
german: Introdatei:

# #31852
source: Use Startup playlist
dutch: Set Default Film bron
french: Utiliser une liste de lecture au démarrage
german: Einschalt-Wiedergabeliste verwenden

# #31853
source: Choose playlist:
dutch: Set Default TV-bron
french: Choisir la liste de lecture :
german: Wiedergabeliste auswählen:

# #31854
source: Startup screen
dutch: Start scherm
french: Écran de démarrage
german: Startbildschirm

# #31855
source: Blank
french: Vide
german: Leer

# #31856
source: Skin Image
dutch: Skin afbeelding
french: Image de l'habillage

# #31857
source: Custom Image
dutch: Aangepaste afbeelding
french: Image personnalisée
german: Benutzerdefiniertes Bild

# #31858
source: Custom Video
dutch: Aangepaste video
french: Vidéo personnalisée
german: Benutzerdefiniertes Bild

# #31860
source: Choose Custom background
dutch: Kies een willekeurige achtergrond
french: Choisir l'arrière-plan personnalisé
german: Benutzerdefinierten Hintergrund auswählen

# #31861
source: Reset Custom background
dutch: Herstel willekeurige achtergrond
french: Réinitialiser l'arrière-plan personnalisé
german: Benutzerdefinierten Hintergrund zurücksetzen

# #31862
source: Use Visuals as background
dutch: Gebruik visualiseringen als achtergrond
french: Utiliser Visuals comme arrière-plan
german: Visualisierungen als Hintergrund verwenden

# #31863
source: Use Fanart as background
dutch: Gebruik fan-art als achtergrond
french: Utiliser Fanart comme arrière-plan
german: Fankunst als Hintergrund verwenden

# #31864
source: Use ExtraFanart as background
dutch: Gebruik Extra fan-art als achtergrond
french: Utiliser ExtraFanart comme arrière-plan
german: Zusätzliche Fankunst als Hintergrund verwenden

# #31865
source: Use Artistslideshow as background
dutch: Gebruik Artiesten diavoorstelling als achtergrond
french: Utiliser Artistslideshow comme arrière-plan
german: Interpretenslideshow als Hintergrund verwenden

# #31866
source: Location of Custom Weather backgrounds
dutch: Locatie van willekeurige weer achteronden
french: Localisation des arrières-plans météo personnalisés
german: Standort für benutzerdefinierten Wetterhintergrund

# #31867
source: Reset Custom Weather backgrounds
dutch: Herstel willekeurige weer achtergronden
french: Réinitialiser les arrières-plans météo personnalisés
german: Benutzerdefinierten Wetterhintergrund zurücksetzen

# #31868
source: Background visibilty
dutch: Achtergrond zichtbaarheid
french: Visibilité de l'arrière-plan
german: Hintergrundsichtbarkeit

# #31869
source: Show Media case
dutch: Toon media doos
french: Afficher le boitier du média
german: Zeige Medienhülle

# #31871
source: Choose Homescreen Watermark Image
dutch: Kies Startscherm Watermerk afbeelding
french: Choisir l'image en filigrane de l'écran d'accueil
german: Wasserzeichen im Hauptmenü auswählen

# #31872
source: Reset Homescreen Watermark Image
dutch: Herstel startscherm watermerk afbeelding
french: Réinitialiser l'image en filigrane de l'écran d'accueil
german: Wasserzeichen im Hauptmenü zurücksetzen

# #31873
source: Location of Custom Weather icons
dutch: Locatie van willekeurige weer iconen
french: Localisation des icônes météo personnalisées
german: Ort der benutzerdefinierten Wettersymbole

# #31874
source: Reset Custom Weather icons
dutch: Herstel willekeurige weer iconen
french: Réinitialiser des icônes météo personnalisées
german: Benutzerdefinierte Wettersymbole zurücksetzen

# #31875
source: Always
dutch: Altijd
french: Toujours
german: Immer

# #31876
source: On scroll or focus
dutch: Bij scrollen of focus
french: Si défilement ou positionnement

# #31877
source: Never
dutch: Nooit
french: Jamais
german: Nie

# #31881
source: Use scrollbar
dutch: Gebruik schuifbalk
french: Utilisez une barre de défilement
german: Scrollbalken verwenden

# #31882
source: Enable autoscroll
dutch: Gebruik automatisch scrollen
french: Activer le défilement automatique
german: Automatisches Rollen aktivieren

# #31883
source: Use media overlays
dutch: Gebruik media overlappingen
french: Utiliser les superpositions de médias
german: Medienüberlagerungen verwenden

# #31886
source: Tilt icons
dutch: Draai iconen
french: Incliner les icônes
german: Geneigte Symbole

# #31888
source: Time on Home screen
dutch: Tijd op startscherm
french: Heure sur l'écran d'accueil
german: Zeit im Hauptmenü anzeigen

# #31889
source: Current weather on Home screen
dutch: Huidige weer op startscherm
french: Météo actuelle sur l'écran d'accueil
german: Aktuelles Wetter im Hauptmenü anzeigen

# #31892
source: Use TV Tunes
dutch: Gebruik TV Tunes
french: Utiliser TV Tunes
german: TV Tunes verwenden
