Repository: xbmc/repo-skins
Catalog: skin.apptv/language/*/strings.po
Languages: dutch, french, german

# #31893
source: Download media artwork
french: Télécharger les illustrations de média
german: Medien Artwork herunterladen

# #31900
source: Home menu type
dutch: Video Views
french: Type de menu d'accueil
german: Hauptmenütyp

# #31901
source: Videos in Home menu
dutch: Muziek Weergaves
french: Vidéos dans le menu d'accueil
german: Videos im Hauptmenü

# #31902
source: Movies in Home menu
dutch: Foto bekeken
french: Films dans le menu d'accueil
german: Filme im Hauptmenü

# #31903
source: TV Shows in Home menu
dutch: Script / Programma Bekeken
french: Séries TV dans le menu d'accueil
german: TV-Serien im Hauptmenü

# #31904
source: Music Videos in Home menu
dutch: Muziek video`s in startmenu
french: Clips musicaux dans le menu d'accueil
german: Musikvideos im Hauptmenü

# #31905
source: Music in Home menu
dutch: Muziek in startmenu
french: Musique dans le menu d'accueil
german: Musik im Hauptmenü

# #31906
source: Addons in Home menu
dutch: Add-ons in startmenu
french: Extensions dans le menu d'accueil
german: Addons im Hauptmenü

# #31907
source: Pictures in Home menu
dutch: Afbeeldingen in startmenu
french: Images dans le menu d'accueil
german: Bilder im Hauptmenü

# #31908
source: Profiles in Home menu
dutch: Profielen in startmenu
french: Profils dans le menu d'accueil
german: Profile im Hauptmenü

# #31909
source: Weather in Home menu
dutch: Weer in startmenu
french: Météo dans le menu d'accueil
german: Wetter im Hauptmenü

# #31910
source: Favourites in Home menu
dutch: Favorieten in startmenu
french: Favoris dans le menu d'accueil
german: Favoriten im Hauptmenü

# #31911
source: Search in Home menu
dutch: Zoeken in startmenu
french: Recherche dans le menu d'accueil
german: Suche im Hauptmenü

# #31912
source: Play Disc in Home menu
dutch: Cd afspelen in startmenu
french: Lecture disque dans le menu d'accueil
german: Disk abspielen im Homemenü

# #31913
source: Quit from Home menu
dutch: Afsluiten vanaf startscherm
french: Quitter à partir du menu d'accueil
german: Beenden im Hauptmenü

# #31914
source: Quit button action
dutch: Afsluitknop reactie
french: Action du bouton Quitter
german: Beenden-Knopf Aktion

# #31920
source: Movie library entry point
dutch: Filmbibliotheek beginpunt
french: Point d'entrée de la bibliothèque de films
german: Startpunkt in Filmbibliothek

# #31921
source: TVShow library entry point
dutch: TV-serie bibliotheek ingangspunt
french: Point d'entrée de la bibliothèque de séries

# #31922
source: Music Video library entry point
dutch: Muziek videobibliotheek ingangspunt
french: Point d'entrée de la bibliothèque de clips musicaux
german: Startpunkt in Musikvideobibliothek

# #31923
source: Music library entry point
dutch: Verberg "Pictogrammen" view
french: Point d'entrée de la bibliothèque de musique
german: Startpunkt in Musikbibliothek

# #31924
source: TV entry point
dutch: TV ingangspunt
french: Point d'entrée TV

# #31925
source: Radio entry point
dutch: Radio ingangspunt
french: Point d'entrée radio

# #31930
source: Upload Debug Log file
dutch: Uploaden Debug Log bestand
french: Téléverser le fichier journal de débogage
german: Debugprotokolldatei hochladen

# #31933
source: Show Debug Grid
dutch: Toon Debug Grid
french: Afficher la grille de débogage
german: Debugraster anzeigen

# #31934
source: Show Debug Info
dutch: Toon Debug informatie
french: Afficher les infos de débogage
german: Debuginformationen anzeigen

# #31935
source: Reset Skin settings to their defaults
dutch: Herstel alle ontwerpinstelling terug naar standaardwaarden
french: Réinitialiser les paramètres de l'habillage
german: Skin-Einstellungen zurücksetzen

# #31939
source: Shelf images
dutch: Plank afbeeldingen
french: Images de l'étagère

# #31940
source: Shelf icon type
dutch: Plank icoontype
french: Type d'icône de l'étagère

# #31941
source: List
dutch: Lijst
french: Liste
german: Liste

# #31942
source: Wrap
dutch: inpakken
french: Envelopper
german: Infohüllen

# #31943
source: Icons
dutch: Iconen
french: Icônes
german: Symbole

# #31944
source: Wall
dutch: Muur
french: Mur
german: Wand

# #31946
source: Banner
french: Bannière

# #31949
source: Banners
french: Bannières
german: Banner

# #31950
source: Posters
french: Affiches
german: Poster

# #31953
source: Icon
dutch: Icoon
french: Icône
german: Symbol

# #31954
source: Recent
french: Récent
german: Letzte

# #31955
source: Recommended
dutch: Aanbevolen
french: Recommandé
german: Empfohlen

# #31956
source: NextAired
dutch: Volgende uitzending
french: Diffusé ensuite
german: Demnächst im Fernsehen

# #31960
source: Recommended Movies
dutch: Aanbevolen Films
french: Films recommandé
german: Empfohlene Filme

# #31961
source: Next Aired Episodes
dutch: Volgende uitgezonden afleveringen
french: Épisodes diffusés ensuite
german: Nächste gesendete Folgen

# #31962
source: Recommended TV Episodes
dutch: Aanbevolen TV afleveringen
french: Épisodes TV recommandés
german: Empfohlene Fernsehfolgen

# #31963
source: Recommended Albums
dutch: Aanbevolen Albums
french: Albums recommandés
german: Empfohlene Alben

# #31569
source: iOS
dutch: XBox

# #31951
source: Vertical
dutch: Navigatie: [B]Verticaal[/B]
german: Vertikal

# #31952
source: Horizontal
dutch: Navigatie: [B]Horizontaal[/B]

# #31850
source: Use Intro video
german: Introvideo verwenden

# #31884
source: Use watched state overlays
german: 'Bereits Gesehen'-Überlagerungen verwenden

# #31915
source: TV in Home menu
german: Fernsehen im Startmenü

# #31916
source: Radio in Home menu
german: Radio im Startmenü
