Repository: xbmc/repo-skins
Catalog: skin.diffuse/language/*/strings.po
Languages: german

# #31001
source: Love
german: Liebe

# #31002
source: Hate
german: Hass

# #31003
source: Power Options
german: Energieoptionen

# #31021
source: Video Files
german: Video Dateien

# #31024
source: Page
german: Seite

# #31040
source: Now Playing
german: Jetzt läuft

# #31046
source: Audio Properties
german: Audio Eigenschaften

# #31047
source: Current Preset
german: Aktuelle Einstellungen

# #31048
source: Visualization Presets
german: Visualisierungs-Einstellungen

# #31049
source: End Time
german: Endet um

# #31053
source: Year
german: Jahr

# #31055
source: Open playlist
german: Oeffne Playlist

# #31056
source: Save playlist
german: Speichere Playlist

# #31057
source: Close playlist
german: Schliesse Playlist

# #31058
source: System music files
german: System Musik Dateien

# #31059
source: Current playlist
german: Aktuelle playlist

# #31063
source: Season
german: Staffel

# #31064
source: Episode
german: Folge

# #31066
source: Director
german: Regisseur

# #31067
source: Type
german: Typ

# #31102
source: Backgrounds
german: Hintergründe

# #31103
source: Show "Paused" in picture slide show
german: Zeige "Pause" in Diashow

# #31104
source: Watch Trailer
german: Starte Trailer

# #31108
source: Hide Main Menu Buttons
german: Verstecke Hauptmenü-Tasten

# #31111
source: Hide
german: Verstecke

# #31113
source: Single Image
german: Einzelnes Bild

# #31114
source: Multi Image
german: Mehrere Bilder

# #31120
source: Button label
german: Tasten Bezeichnung

# #31121
source: Path to script
german: Pfad zum Skript

# #31127
source: Path to lyrics script
german: Pfad zu Lyrics Skript

# #31129
source: Subtitle Download in Video OSD
german: Untertitel herunterladen in Video-OSD

# #31130
source: Path to subtitle script
german: Pfad zo Untertitel Skript

# #31185
source: Listed Shows
german: Aufgelistete Serien

# #31186
source: Airing Today
german: Ausstrahlung Heute

# #31200
source: Shortcuts
german: Verknüpfungen

# #31201
source: Categories
german: Kategorien

# #31202
source: Show Cast
german: Zeige Cast

# #31203
source: Choose Your Song
german: Wähle dein Song

# #31252
source: Log Off
german: Abmelden

# #31253
source: Exit XBMC
german: XBMC verlassen

# #31254
source: File Manager
german: Datei Manager

# #31255
source: Restart XBMC
german: XBMC neustarten

# #31258
source: Shutdown System
german: System herunterfahren

# #31259
source: Suspend System
german: System Ruhezustand

# #31261
source: Restart System
german: System neustarten

# #31262
source: Eject/Load
german: Auswurf/Laden

# #31264
source: Logged On As
german: Eingeloggt als

# #31265
source: Cancel power timer
german: Lösche power timer

# #31266
source: Custom power timer
german: Benutzdefiniertes power timer

# #31267
source: Shutdown in 120 min
german: Herunterfahren in 120 min

# #31268
source: Shutdown in 60 min
german: Herunterfahren in 60 min

# #31269
source: Shutdown in 30 min
german: Herunterfahren in 30 min

# #31307
source: Hide Fanart
german: Kein Fanart

# #31319
source: Selected Profile
german: Gewähltes Profil

# #31320
source: Last Logged In
german: Zuletzt eingeloggt

# #31322
source: Aired
german: Ausgestrahlt

# #31323
source: Latest Movies
german: Letzte Filme

# #31324
source: Latest Episodes
german: Letzte Episoden

# #31325
source: Playlist Options
german: Playlist Optionen

# #31326
source: Created
german: Kreiert

# #31327
source: Resolution
german: Auflösung

# #31331
source: Search
german: Suche

# #31353
source: Fast Forward
german: Vorspulen

# #31354
source: Rewind
german: Zurückspulen

# #31355
source: Movie menu
german: Film Menü

# #31356
source: Download Subtitles
german: Untertitel runterladen

# #31358
source: Current Time
german: Aktuelle Zeit

# #31400
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR][CR]Change the skin · Set language and region · Change file listing options[CR]Set up a screensaver
german: [B][B]KONFIGURIERE DARSTELLUNG[/B][CR][CR]Ändere den Skin · Wähle Sprache und Region · Ändere die Dateianzeige[CR]Wähle deinen Blidschirmschoner

# #31401
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR][CR]Manage your video library · Set video playback options · Change video listing options[CR]Set subtitle fonts
german: [B]KONFIGURIERE VIDEO-EINSTELLUNGEN[/B][CR][CR]Manage deine Video-Datenbank · Wähle Video-Wiedergabe Optionen · Ändere die Video-Darstellung[CR]Wähle die Untertitel-Schrift

# #31402
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR][CR]Manage your music library · Set music playback options · Change music listing options[CR]Setup song submission · Set karaoke options
german: [B]KONFIGURIERE MUSIK-EINSTELLUNGEN[/B][CR][CR]Manage deine Musik-Datenbank · Wähle Musik-Wiedergabe Optionen · Ändere die Musik-Darstellung[CR]Konfiguriere die Lied Submission · Wähle Karaoke Optionen

# #31403
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR][CR]Set picture listing options · Configure slideshows
german: [B]KONFIGURIERE BILDER-EINSTELLUNGEN[/B][CR][CR]Ändere die Bilder-Darstellung · Konfiguriere Diashows

# #31404
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR][CR]Set three cities to collect weather information
german: [B]KONFIGURIERE WETTER-EINSTELLUNGEN[/B][CR][CR]Wähle drei Städte für die Wetterdaten

# #31405
source: [B]CONFIGURE NETWORK SETTINGS[/B][CR][CR]Setup control of XBMC via UPnP and HTTP · Configure file sharing[CR]Set internet access options
german: [B]KONFIGURIERE NETZWERK-EINSTELLUNGEN[/B][CR][CR]Konfiguriere Remote via UPnp und HTTP · Konfiguriere Netzwerkfreigaben[CR]Internetzugang konfigurieren

# #31406
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR][CR]Setup and calibrate displays · Configure audio output · Setup remote controls[CR]Set power saving options · Enable debugging · Setup master lock
german: [B]KONFIGURIERE SYSTEM-EINSTELLUNGEN[/B][CR][CR]Kalibriere deinen Display · Setze deine Sound-Einstellungen · Fernbedienung konfigurieren[CR]Energieoptionen · Aktiviere Debugging · Benutzerrechte setzen

# #31407
source: [B]CONFIGURE SKIN SETTINGS[/B][CR][CR]Setup the Cirrus skin · Add and remove home menu items[CR]Change skin backgrounds
german: [B]KONFIGURIERE SKIN-EINSTELLUNGEN[/B][CR][CR]Konfiguriere Cirrus · Hinzufügen und Entfernen von Hauptmenü-Items[CR]Erstelle Verknüpfungen zu Medienquellen und Addons

# #31409
source: [B]CONFIGURE TV SETTINGS[/B][CR][CR]Change fullscreen info · Manage EPG data settings
german: [B]KONFIGURIERE TV-EINSTELLUNGEN[/B][CR][CR]Ändere die Vollbild-Anzeige · Manage dein EPG

# #31421
source: Select your XBMC user Profile to login and continue
german: Wähle dein XBMC User-Profil[CR]zum einloggen und fahre fort

# #31500
source: Recording Timers
german: Aufnahme Timers

# #31503
source: Add Group
german: Gruppe hinzufügen

# #31504
source: Rename Group
german: Gruppe Umbenennen

# #31505
source: Delete Group
german: Gruppe löschen

# #31506
source: Available[CR]Groups
german: Verfügbare Gruppen

# #31507
source: Ungrouped[CR]Channels
german: Nicht gruppierte Kanäle

# #31508
source: Channels in Group
german: Kanäle in Gruppen

# #31509
source: Channel Group
german: Kanal Gruppe

# #31510
source: Timer Set
german: Timer gesetzt

# #41000
source: Submenu
german: Submenü

# #41002
source: Home Items
german: Hauptmenü

# #41006
source: Kiosk Mode (disable slideout menu)
german: Kiosk Modus (deaktiviere Slideout-Menü)

# #41007
source: CDArt animation on music visualization screen
german: CDArt in der Musik-Visualisierung

# #41008
source: CDArt animation on Home
german: CDArt im Hauptmenü

# #41021
source: Animated Fanart
german: Animierte Fanarts

# #41022
source: Power
german: Energie

# #41023
source: Play Disc
german: Disk Wiedergabe

# #41024
source: Favourites
german: Favoriten

# #41026
source: Games
german: Spiele

# #41027
source: Addons Submenu
german: Addons Submenü

# #41033
source: Program 1
german: Programm 1

# #41034
source: Program 2
german: Programm 2

# #41035
source: Program 3
german: Programm 3

# #41036
source: Program 4
german: Programm 4

# #41037
source: Program 5
german: Programm 5

# #41038
source: Movie Submenu
german: Movie Submenü

# #41039
source: Disable Video Files
german: Deaktiviere Video Dateien

# #41040
source: Disable Title
german: Deaktiviere Titel

# #41041
source: Disable Genre
german: Deaktiviere Genre

# #41042
source: Disable Years
german: Deaktiviere Jahre

# #41043
source: Disable Recently Added
german: Deaktiviere Recently Added

# #41044
source: Disable Actor
german: Deaktiviere Schauspieler

# #41045
source: Disable Director
german: Deaktiviere Regisseur

# #41046
source: Disable Library Update
german: Deaktiviere DB Update

# #41047
source: Disable Video Addons
german: Deaktiviere Video Addons

# #41057
source: Favourite 1
german: Favorit 1

# #41058
source: - Set Label
german: - Label zuweisen

# #41059
source: - Set Favourite
german: - Favorit zuweisen

# #41060
source: Favourite 2
german: Favorit 2

# #41061
source: Favourite 3
german: Favorit 3

# #41062
source: Favourite 4
german: Favorit 4

# #41063
source: Favourite 5
german: Favorit 5

# #41064
source: TV Submenu
german: TV Serien Submenü

# #41070
source: - Set Playlist
german: - Setze Playlist

# #41072
source: Playlist 1 (movies)
german: Playlist 1 (Filme)

# #41073
source: Playlist 2 (movies)
german: Playlist 2 (Filme)

# #41074
source: Playlist 3 (movies)
german: Playlist 3 (Filme)

# #41075
source: Playlist 4 (tv shows)
german: Playlist 4 (TV Serien)

# #41076
source: Playlist 5 (tv Shows)
german: Playlist 5 (TV Serien)

# #41077
source: Playlist 6 (tv shows)
german: Playlist 6 (TV Serien)

# #41093
source: Set Path:
german: Pfad setzen:

# #41099
source: TV Shows
german: TV Serien

# #41100
source: Play Disc
german: Disk Wiedergabe

# #41101
source: View Options
german: Ansicht Optionen

# #41102
source: Movies
german: Filme

# #41104
source: Music
german: Musik

# #41107
source: Enable/Disable Views
german: Ansichten Ein/Aus

# #41108
source: Enable
german: Aktiviere

# #41109
source: Disable
german: Deaktiviere

# #41110
source: Get Artwork
german: Hole Artwork

# #41127
source: Edit Library
german: Editiere DB

# #41128
source: Path
german: Pfad

# #41130
source: Watched
german: Gesehen

# #41131
source: Unwatched
german: Ungesehen

# #41134
source: Settings
german: Einstellungen

# #41150
source: Record
german: Aufnehmen

# #41151
source: Recording
german: am aufnehmen

# #41152
source: Channel List
german: Kanal Liste

# #41162
source: Miscellaneous
german: Diverses

# #41172
source: HD Movies
german: HD Filme

# #41175
source: Use Artist Clear Logos
german: Künstler Clear Logos

# #41176
source: Music Path
german: Musik Pfad

# #41181
source: Random Genre
german: Genre zufällig

# #41182
source: Random Movie
german: Film zufällig

# #41186
source: Latest Albums
german: Letzte Alben

# #41188
source: - Movies
german: - Filme

# #41189
source: - TV Shows
german: - TV Serien

# #41190
source: - Albums
german: - Alben

# #41193
source: Creator
german: Urheber

# #41194
source: Summary
german: Zusammenfassung

# #41202
source: Dim Background
german: Dimme Hintergrund

# #41209
source: Exit
german: Verlassen

# #41211
source: Music Playlist at Startup
german: Musik Playlist beim starten

# #41212
source: Set Music Playlist
german: Wähle Musik Playlist

# #41213
source: Video Playlist at Startup
german: Video Playlist beim starten

# #41214
source: Set Video Playlist
german: Wähle Video Playlist

# #41219
source: Currently Watching
german: Derzeit verfolgen

# #41230
source: Skin Widgets on Home
german: Skin Widgets

# #41244
source: Data Provider
german: Daten Anbieter

# #41245
source: Show Cases
german: Zeige Cases

# #41250
source: Release Years
german: Erscheinungs Jahre

# #41252
source: Total Movies
german: Total Filme

# #41255
source: Music Addons
german: Musik Addons

# #41256
source: Concerts
german: Konzerte

# #41259
source: Slim Info
german: Kleine Info

# #41260
source: Directed By:
german: Unter der Regie von:

# #41264
source: CD Wall Path
german: CD Wall Pfad

# #41266
source: Slim Paused/Seekbar
german: Kleine Pause/Suchbar

# #41271
source: Total Seasons
german: Total Staffeln

# #41277
source: Hide Breadcrumb Trails and Clock
german: Verstecke Infos und Zeit (Breadcrumb Trails)

# #41279
source: Latest Movie Playlist1
german: Letzte Filme Playlist1

# #41280
source: Latest Movie Playlist2
german: Letzte Filme Playlist2

# #41281
source: Latest Movie Playlist3
german: Letzte Filme Playlist3

# #41282
source: Latest TV Playlist1
german: Letzte TV Playlist1

# #41283
source: Latest TV Playlist2
german: Letzte TV Playlist2

# #41284
source: Latest TV Playlist3
german: Letzte TV Playlist3

# #41285
source: Press left and enter for Actor Info
german: Links and Eingabe für Schauspieler Info

# #41286
source: Actor Info
german: Schauspieler Info

# #41300
source: Watch Later
german: Schaue später

# #41301
source: Listen Later
german: Höre später

# #41302
source: Latest TV Shows
german: Letzte TV Serien

# #41304
source: Shows
german: Serien

# #41305
source: Album
german: Alben

# #41306
source: Artist
german: Künstler

# #41307
source: Release Year
german: Erscheinungsjahr

# #41309
source: Extra Info Home Menu
german: Extra Info Home Menü

# #41310
source: Next Track
german: Nächsten Track

# #41313
source: Info Panel Delay
german: Info Panel verzögert

# #41315
source: Airs Next On
german: Wird ausgestrahlt

# #41316
source: More Options
german: Mehr Optionen

# #41319
source: Settings
german: Einstellungen

# #41320
source: Now playing
german: Jetzt läuft

# #41321
source: Pictures
german: Bilder

# #41322
source: Weather
german: Wetter

# #41323
source: Next
german: Nächsten

# #41325
source: Runtime
german: Laufzeit

# #41328
source: Now Scanning:
german: Scannen:

# #41329
source: Set Image:
german: Setze Bild:

# #41330
source: Set Path:
german: Setze Pfad:

# #41331
source: Recently Added Playlists
german: Letzte Playlisten

# #41332
source: General
german: Generell

# #41338
source: Show Next 5 Tracks
german: Zeige nächste 5 Tracks

# #41340
source: Reload Skin
german: Skin erneut laden

# #41341
source: New
german: Neu

# #41342
source: Featured Movies
german: Filmtipps

# #41344
source: Most Played Albums
german: Meist gespielte Alben

# #41346
source: Addon Type
german: Addon Typ

# #41351
source: Disable In Progress
german: Deaktiviere In Progress

# #41352
source: Movies In Progress
german: Filme in Progress

# #41355
source: Latest
german: Letzte

# #41357
source: Featured Episodes
german: Episodentipps

# #41358
source: Featured Albums
german: Albentipps

# #41359
source: See Fanart
german: Fanart

# #41362
source: Movie
german: Film

# #41363
source: TV Show
german: TV Serie

# #41365
source: Skin Settings
german: Skin Einstellungen

# #41367
source: Recordings
german: Aufnahmen

# #41368
source: Items Found
german: Items gefunden

# #41369
source: Behaviors Music Item
german: Verhalten Musik Menü

# #41370
source: Open Music Albums
german: Oeffne Musik Alben

# #41371
source: Open Music Artists
german: Oeffne Musik Künstler

# #41372
source: Open Music Files
german: Oeffne Musik Dateien

# #41373
source: Minutes
german: Minuten

# #41374
source: Configure
german: Configuriere

# #41380
source: Close
german: Schliesse

# #41391
source: Animated
german: Animiert

# #41392
source: Welcome to XBMC
german: Willkommen zu XBMC

# #41393
source: Please login to your xbmc profile
german: Bitte login to your xbmc profile

# #41394
source: Search Album: YouTube
german: Suche Album: YouTube

# #41395
source: Search Artist: YouTube
german: Suche Artist: YouTube

# #41397
source: IP Adress:
german: IP Adresse:

# #41398
source: Storage Available:
german: Freier Speicher:

# #41404
source: Loading
german: Lädt
