Repository: xbmc/repo-skins
Catalog: skin.xperience1080/language/Croatian/strings.po
Languages: hr

# #31007
source: Age
hr: Dob

# #31008
source: Born
hr: Rođen/a

# #31009
source: Died
hr: Preminuo/la

# #31012
source: Artwork
hr: Slika omota

# #31023
source: Extras
hr: Dodatno

# #31026
source: Germany
hr: Njemačka

# #31027
source: Italy
hr: Italija

# #31029
source: United States
hr: Sjedinjene Države

# #31100
source: General
hr: Općenito

# #31101
source: Enable Kiosk Mode
hr: Omogući Kiosk način

# #31102
source: Display Now Playing Video in Background
hr: Prikazuj trenutno reproduciran video u pozadini

# #31103
source: Display Artist Slideshow in Music Visualisation
hr: Prikazuj Artist Slideshow u glazbenoj vizualizaciji

# #31104
source: Display Paths for Files and Streams
hr: Prikazuj putanje datoteka i streamova

# #31105
source: Animate Artist Slideshow
hr: Animiraj Artist Slideshow

# #31108
source: Automatically switch to music visualisation upon Play
hr: Prilikom početka sviranja automatski pokreni glazbenu vizualizaciju

# #31109
source: Enable Auto Scrolling for text
hr: Omogući automatsko pomicanje teksta

# #31112
source: Invert Spin Control
hr: Izokreni spin kontrolu

# #31113
source: Top
hr: Gore

# #31114
source: Bottom
hr: Dolje

# #31130
source: Home
hr: Doma

# #31134
source: Display Profile Image
hr: Prikazuj sliku profiila

# #31135
source: Display Sub-menu Arrow
hr: Prikazuj strelicu podizbornika

# #31136
source: Manage custom Home Items
hr: Uredi vlastite stavke početnog zaslona

# #31137
source: Custom
hr: Vlastito

# #31138
source: Name
hr: Ime

# #31139
source: Icon
hr: Ikona

# #31140
source: Manage custom Home Widgets
hr: Uredi vlastite widgete početnog zaslona

# #31141
source: Type
hr: Vrsta

# #31142
source: Path
hr: Putanja

# #31143
source: Recommended size 633x437px
hr: Preporučene dimenzije 633x437px

# #31144
source: Manage custom Home Tile Colours
hr: Uredi vlastite boje pločica na početnom zaslonu

# #31145
source: Video add-on
hr: Video dodatak

# #31146
source: Music add-on
hr: Glazbeni dodatak

# #31147
source: Picture add-on
hr: Slikovni dodatak

# #31148
source: Program add-on
hr: Programski dodatak

# #31149
source: Video Playlist
hr: Video popis izvođenja

# #31150
source: Music Playlist
hr: Glazbeni popis izvođenja

# #31151
source: Custom
hr: Vlastito

# #31152
source: Music Panel opens
hr: Glazbeni panel otvara

# #31153
source: Favourite
hr: Favorit

# #31154
source: Recommended size 283x283px
hr: Preporučene dimenzije 283x283px

# #31156
source: Show Name
hr: Naziv pločice

# #31157
source: Video Tile
hr: Video pločica

# #31158
source: TV Show Tile
hr: Pločica serije

# #31159
source: App Tile
hr: Pločica aplikacije

# #31160
source: Animate Icon
hr: Animiraj ikonu

# #31161
source: Music Tile
hr: Glazbena pločica

# #31164
source: Random Items
hr: Naizmjenične stavke

# #31165
source: Only Unwatched items
hr: Samo nepogledano

# #31166
source: Only Partially Watched items
hr: Samo djelomično pogledano

# #31168
source: Manage custom Home Widget
hr: Uredi vlastite widgete početnog zaslona

# #31169
source: Upcoming Movies
hr: Nadolazeći filmovi

# #31170
source: In Theatres Now
hr: U kinima

# #31171
source: Popular Movies
hr: Popularni filmovi

# #31172
source: Top Rated Movies
hr: Najbolje ocjenjeni filmovi

# #31173
source: Trending Movies
hr: Filmovi u trendu

# #31174
source: Trending TV Shows
hr: Serije u trendu

# #31175
source: Home Tile
hr: Pločica početnog zaslona

# #31190
source: Views
hr: Prikazi

# #31191
source: Enable Fanart
hr: Omogući omote

# #31192
source: Motion Picture Rating country
hr: Zemlja ocjenjivanja filmova

# #31193
source: Select Motion Picture Rating country
hr: Odaberi zemlju ocjenjivanja filmova

# #31203
source: Play Trailer minimized
hr: Pokreni trailer minimiziran

# #31220
source: Live TV
hr: TV uživo

# #31221
source: Enable Genre Colours in the TV EPG
hr: Omogući boje žanrova u TV EPG-u

# #31222
source: Advanced
hr: Napredno

# #31240
source: Enable Music Visualisation
hr: Omogući glazbenu vizualizaciju

# #31250
source: Backgrounds
hr: Pozadine

# #31251
source: Global
hr: Globalno

# #31252
source: Single Image
hr: Jedna slika

# #31253
source: Multiple Image
hr: Više slika

# #31271
source: Display Profile Image
hr: Prikazuj sliku profiila

# #31276
source: Choose Custom Menu Item
hr: Odaberi vlastitu stavku početnog zaslona

# #31280
source: Add-ons
hr: Dodaci

# #31282
source: Lyrics add-on
hr: Dodatak riječi pjesama

# #31283
source: Enable TVTunes add-on
hr: Omogući TVTunes dodatak

# #31284
source: Download theme songs
hr: Preuzmi glazbenu temu

# #31285
source: Enable TV Show Next Aired
hr: Omogući prikaz sljedećeg emitiranja serija

# #31290
source: Configure TV Show Next Aired
hr: Uredi opcije sljedećeg emitiranja serija

# #31293
source: Update Next Aired data on Start
hr: Ažuriraj sljedeće emitiranje serija prilikom pokretanja

# #31294
source: Update Art (Poster, Landscape, Fanart etc.) after Library Update
hr: Ažuriraj slike (Poster, Landscape, Fanart itd.) nakon ažuriranja zbirke

# #31303
source: Tracks
hr: Pjesme

# #31304
source: Discography
hr: Diskografija

# #31305
source: Get Thumb
hr: Preuzmi sličicu

# #31306
source: Get Fanart
hr: Preuzmi fanart

# #31307
source: Refresh
hr: Osvježi

# #31311
source: Unwatched Episodes:
hr: Nepogledane epizode:

# #31315
source: Play
hr: Reproduciraj

# #31316
source: Cast
hr: Uloge

# #31319
source: Plot
hr: Zaplet

# #31324
source: Biography
hr: Biografija

# #31325
source: Review
hr: Recenzije

# #31326
source: Get Info
hr: Preuzmi informacije

# #31327
source: Year of Release
hr: Godina izdavanja

# #31329
source: No Biography for this actor
hr: Nema biografije ovog glumca

# #31330
source: No Description for this application
hr: Nema opisa ove aplikacije

# #31331
source: Released
hr: Izdano

# #31333
source: Get Theme
hr: Preuzmi temu

# #31351
source: Logout
hr: Odjava

# #31352
source: Reload Skin
hr: Ponovno učitaj presvlaku

# #31360
source: Master Mode Off
hr: Master mode isključen

# #31361
source: Master Mode On
hr: Master mode uključen

# #31371
source: Finish Time:
hr: Vrijeme završetka:

# #31372
source: Now Playing...
hr: Trenutno se reproducira...

# #31405
source: Login
hr: Prijava

# #31440
source: System Info
hr: Informacije sustava

# #31443
source: Now Playing
hr: Trenutno se reproducira

# #31444
source: Settings
hr: Postavke

# #31445
source: Movies
hr: Filmovi

# #31446
source: TV Shows
hr: Serije

# #31447
source: Music
hr: Glazba

# #31448
source: Pictures
hr: Slike

# #31450
source: New Movies
hr: Novi filmovi

# #31451
source: New TV Shows
hr: Nove serije

# #31452
source: No Media Playing
hr: Ništa se ne reproducira

# #31453
source: User
hr: Korisnik

# #31454
source: IP Address
hr: IP adresa

# #31455
source: Free Memory
hr: Slobodna memorija

# #31456
source: Resolution
hr: Razlučivost

# #31457
source: System Uptime
hr: Sustav pokrenut

# #31458
source: Skin Version
hr: Verzija presvlake

# #31459
source: Kodi Version
hr: Kodi verzija

# #31504
source: Applications
hr: Dodaci

# #31505
source: Press "Up" to Eject
hr: Pritisni "Gore" za izbacivanje

# #31507
source: Power
hr: Pokreni

# #31524
source: Home
hr: Doma

# #31525
source: Search Kodi for
hr: Pretraži Kodi za

# #31551
source: Ongoing TV Shows
hr: Serije u tijeku

# #31552
source: New Movies
hr: Novi filmovi

# #31553
source: New TV Shows
hr: Nove serije

# #31554
source: New Albums
hr: Novi albumi

# #31555
source: Most Played Albums
hr: Najčešće reproducirani albumi

# #31556
source: Featured Albums
hr: Istaknuti albumi

# #31562
source: Loading Weather...
hr: Učitavam prognozu...

# #31563
source: No Location Available
hr: Lokacija nije dostupna

# #31564
source: Loading
hr: Učitavam

# #31600
source: Options
hr: Mogućnosti

# #31601
source: Initializing Skin
hr: Inicijalizacija presvlake

# #31620
source: View Options
hr: Opcije prikaza

# #31621
source: Set Games Path
hr: Postavi putanju igara

# #31622
source: Reset Games Path
hr: Resetiraj putanju igara

# #31689
source: Location
hr: Mjesto

# #31690
source: Hide Fanart
hr: Sakrij fanart

# #31691
source: Set Fanart Path
hr: Postavite putanju fanarta

# #31692
source: Hide Daily Fanart
hr: Sakrij dnevni fanart

# #31693
source: Moon Phase
hr: Mjesečeve mijene

# #31694
source: Current Weather
hr: Aktualno vrijeme

# #31695
source: 10 Day Forecast
hr: Prognoza za 10 dana

# #31716
source: Playlist Options
hr: Mogućnosti liste izvedbi

# #31805
source: Aired
hr: Emitirano

# #31813
source: Episodes
hr: Epizoda

# #31817
source: Items
hr: Stavke

# #31819
source: Page
hr: Stranica

# #31822
source: Item
hr: Stavka

# #31920
source: Recently Added
hr: Nedavno dodano

# #31921
source: Select
hr: Odaberi

# #31922
source: Cancel
hr: Poništi

# #31923
source: Close
hr: Zatvori

# #31924
source: View Options
hr: Opcije prikaza

# #31925
source: Display Info
hr: Prikaži informacije

# #31926
source: Main Options
hr: Glavne opcije

# #31927
source: Display Plot
hr: Prikaži zaplet

# #31928
source: Use Posters
hr: Koristi postere

# #31929
source: Display Plot on Focus
hr: Prikaži zaplet u fokusu

# #31930
source: View
hr: Pogled

# #31931
source: Use Landscape
hr: Koristi landscape

# #31932
source: Use Clearart
hr: Koristi clearart

# #31933
source: Small Thumbs
hr: Male ikone

# #31934
source: Update Art
hr: Ažuriraj sliku

# #31935
source: Use Logo
hr: Koristi logo

# #31936
source: Category
hr: Kategorija

# #31937
source: Information
hr: Obavijesti

# #31938
source: No Description Available
hr: Opis nije dostupan

# #31939
source: Update Repositories
hr: Ažuriraj repositorie

# #31940
source: Update Add-ons
hr: Ažuriraj dodatke

# #31941
source: Updating Enabled Add-on Repositories...
hr: Ažuriram omogućene repositorie dodataka

# #31942
source: Updating local add-on directories...
hr: Ažuriram direktorije lokalnih dodataka

# #31943
source: TV Guide
hr: TV vodič

# #31944
source: on
hr: uključeno

# #31945
source: Available Groups
hr: Dostupne grupe

# #31946
source: Add Group
hr: Dodaj grupu

# #31947
source: Rename Group
hr: Preimenuj grupu

# #31948
source: Delete Group
hr: Obriši grupu

# #31949
source: Channel Options
hr: Mogućnosti programa

# #31950
source: Misc Options
hr: Razne mogućnosti

# #31951
source: Mouse Not Supported
hr: Miš nije podržan

# #31952
source: Please Disable
hr: Onemogući

# #31954
source: Edit Tv Show
hr: Uredi seriju

# #31955
source: Edit Season
hr: Uredi sezonu

# #31956
source: Edit Episode
hr: Uredi epizodu

# #31957
source: Edit Music Video
hr: Uredi glazbeni video

# #31958
source: Edit Artist
hr: Uredi izvođača

# #31959
source: Edit Album
hr: Uredi album

# #31960
source: Edit Song
hr: Uredi pjesmu

# #31961
source: List
hr: Popis

# #31962
source: Info List
hr: Info popis

# #31963
source: Info List ■
hr: Info popis ■

# #31964
source: Panel
hr: Pločica

# #31965
source: Panel ■
hr: Pločica ■

# #31969
source: Thumbnail
hr: Minijatura

# #31970
source: Thumbnail ■
hr: Minijatura ■

# #31971
source: Banner
hr: Transparent

# #31973
source: Cover
hr: Omot

# #31974
source: Thumbnail List
hr: Lista s minijaturama

# #31975
source: Display Date & Time
hr: Prikazuj datum i vrijeme

# #31976
source: Display Weather
hr: Prikazuj prognozu

# #31977
source: No Media Source available
hr: Izvor medija nije dostupan

# #31978
source: Home Tiles (Red)
hr: Pločice početnog zaslona (crvene)

# #31979
source: Movie Tiles (Blue)
hr: Pločice filmova (plave)

# #31980
source: TV Show Tiles (Green)
hr: Pločice serija (zelene)

# #31981
source: Music Tiles (Orange)
hr: Pločice glazbe (narančaste)

# #31982
source: All Options
hr: Sve mogućnosti

# #31985
source: Banner
hr: Transparent

# #31989
source: Home Tile Colours
hr: Boje početnog zaslona

# #31990
source: TV Shows
hr: Serije

# #31991
source: Movies
hr: Filmovi

# #31992
source: Red
hr: Crveno

# #31993
source: Auto Login
hr: Automatska prijava

# #31994
source: Display Navigation Arrow
hr: Prikazuj strelicu navigacije

# #31995
source: Set Custom Overlay
hr: Postavi vlastiti overlay
