Repository: xbmc/repo-skins
Catalog: skin.bello/language/*/strings.po
Languages: dutch, german, italian, russian, spanish

# #31000
source: Live TV
dutch: Televisie
russian: ТВ
spanish: TV en directo

# #31001
source: TV Guide
dutch: TV Gids
german: TV Programm
italian: Guida TV
russian: ТВ-гид
spanish: Guía de TV

# #31002
source: TV Shows
dutch: TV Series
german: Serien
italian: Serie TV
russian: ТВ шоу
spanish: Series TV

# #31003
source: Aired
dutch: Uitgezonden
german: Erschienen
italian: Trasmesso
russian: Просмотрено
spanish: Estrenado

# #31004
source: Premiere
dutch: Première
italian: Data di Uscita
russian: Премьера
spanish: Estreno

# #31005
source: Track Number
dutch: Tracknummer
german: Song - Nummer
italian: Traccia Numero
russian: Номер композиции
spanish: Pista número

# #31008
source: System auto shutdown in
dutch: Systeem automatisch afsluiten in
german: System wird automatisch heruntergefahren in
italian: Il sistema si spegnerà in
russian: Выключение системы через
spanish: Apagado automático en

# #31009
source: Context Menu
german: Kontext-Menü
italian: Menù Contestuale
russian: Контекстное меню
spanish: Menú Contextual

# #31011
source: On
spanish: Encendido

# #31012
source: Off
spanish: Desactivado

# #31013
source: Enable Home Menu Animation
dutch: Activeer startscherm menuanimatie
german: Aktiviere Hauptmenüanimation
italian: Abilita Animazione Menù Principale
spanish: Activar animación del menú principal

# #31014
source: ViewType Options
dutch: Opmaak instellingen
german: Ansichtsoptionen
italian: Opzioni di Visualizzazione
russian: Настройки вида
spanish: Opciones de vista

# #31015
source: General Options
dutch: Algemene instellingen
german: Allgemeine Optionen
italian: Opzioni Generali
russian: Общие параметры
spanish: Opciones Generales

# #31016
source: File Manager
dutch: Bestandsbeheer
german: Dateimanager
italian: Gestione File
russian: Менеджер файлов
spanish: Explorador

# #31017
source: Karaoke Song Selector
dutch: Nummerkeuze karaoke
german: Karaoke Songauswahl
italian: Selettore Canzone Karaoke
russian: Выбор песен для караоке
spanish: Selector de canción de karaoke

# #31018
source: Trailers
italian: Trailer
russian: Трейлеры
spanish: Avances de películas

# #31019
source: Search for movies directed by
dutch: zoek naar films geregiseerd door
german: Suchen nach Filmen mit folgendem Regieseur
italian: Cerca i film diretti da
russian: Поиск фильмов режиссера
spanish: Buscar películas dirigidas por

# #31020
source: Found
dutch: Gevonden
german: Gefunden
italian: Trovato
russian: Найдено
spanish: Encontrados

# #31021
source: Music Library
dutch: Muziekbibliotheek
german: Musik-Bibliothek
italian: Libreria Musicale
russian: Музыкальная медиатека
spanish: Fonoteca

# #31022
source: Music Files
dutch: Muziekbestanden
german: Musik-Dateien
italian: File Musicali
russian: Музыкальные файлы
spanish: Archivos de música

# #31024
source: Page
dutch: Pagina
german: Seite
italian: Pagina
russian: Страница
spanish: Página

# #31025
source: Items
german: Einträge
italian: Elementi
russian: в списке
spanish: Elementos

# #31026
source: Scrolling...
dutch: Scrollen...
german: Bildlauf...
italian: Sfoglia...
russian: Прокрутка...
spanish: Desplazando...

# #31027
source: Memory Used:
dutch: Geheugen in gebruik:
german: Speicher-Auslastung:
italian: Memoria Usata:
russian: Использовано памяти:
spanish: Memoria usada:

# #31028
source: Move Left
dutch: naar links
german: Nach links
italian: Sposta a Sinistra
russian: Переместить влево
spanish: Mover a la izquierda

# #31029
source: Move Right
dutch: Naar rechts
german: Nach rechts
italian: Sposta a Destra
russian: Переместить вправо
spanish: Mover a la derecha

# #31032
source: User Login
dutch: Gebruikerlogin
german: Benutzer-Log-in
italian: Accesso Utente
russian: Логин
spanish: Inicio de sesión

# #31033
source: Channel Group
dutch: Groep
german: Kanalgruppe
italian: Gruppo Canale
russian: Группа каналов
spanish: Grupo de canales

# #31034
source: Teletext
italian: Televideo
russian: Телетекст
spanish: Teletexto

# #31035
source: REC
italian: Registra
russian: Запись
spanish: GRABA

# #31036
source: Close
dutch: Sluiten
german: Schließen
italian: Chiudi
russian: Закрыть
spanish: Cerrar

# #31037
source: Change Rating
dutch: Verander beoordeling
german: Bewertung ändern
italian: Modifica Valutazione
russian: Изменить рейтинг
spanish: Cambiar Valoración

# #31039
source: IP Address
dutch: IPadres
german: IP-Adresse
italian: Indirizzo IP
russian: Адрес IP
spanish: Dirección IP

# #31040
source: Created by
dutch: Gecreëerd door
german: Erstellt von
italian: Creato da
russian: Создано
spanish: Creado por

# #31041
source: Creator
dutch: Auteur
german: Fotograf
italian: Creatore
russian: Автор
spanish: Creador

# #31080
source: Slide
dutch: Dia
german: Seite
italian: Diapositiva
russian: Слайды
spanish: Diapositiva

# #31081
source: Gallery
dutch: Gallerij
german: Gallerie
italian: Galleria
russian: Галерея
spanish: Galería

# #31082
source: 3D Wall
dutch: 3d Muur
german: 3D Wand
italian: Muro 3D
russian: Стена 3D
spanish: Muro 3D

# #31083
source: Wall
german: Symbole
italian: Muro
russian: Стена
spanish: Icons

# #31084
source: Posters
italian: Poster
russian: Постеры
spanish: Pósters

# #31085
source: Thumbnails
dutch: Miniaturen
italian: Icone
russian: Эскизы
spanish: Miniaturas

# #31086
source: Banner List
dutch: Banner lijst
german: Bannerliste
italian: Striscione
russian: Баннеры
spanish: Lista de banners

# #31087
source: VideoWall Fanart
dutch: Videomuur Fan-art
german: Videowand Fanart
italian: Muro Video Fanart
spanish: Muro de Fanart

# #31088
source: List Wall
dutch: lijst muur
german: Listenwand
italian: Lista Muro
russian: Стена со списком
spanish: Muro de Listas

# #31094
source: Choose Movies Widget
spanish: Elegir widget de películas

# #31095
source: Choose TV Shows Widget
spanish: Elegir widget de series de TV

# #31096
source: Choose Music Widget
spanish: Elegir widget de música

# #31097
source: Choose RSS Video Feed Widget
spanish: Elegir widget de RSS Video Feed

# #31098
source: Home Menu
dutch: Gebruik Watched Staat Overlays
german: Hauptmenü
italian: Menù Principale
spanish: Utilizar Watched State Overlays

# #31099
source: Show Home Menu Buttons
dutch: Toon startscherm menu knoppen
german: Hauptmenü Knöpfe anzeigen
italian: Mostra Bottoni Menù Principale
spanish: Mostrar botones Menú Principal

# #31100
source: Hide Home Menu Buttons
dutch: Verberg startscherm menu knoppen
german: Hauptmenü Knöpfe nicht anzeigen
italian: Nascondi Bottoni Menù Principale
spanish: Ocultar botones Menú Principal

# #31101
source: Show Weather Info
dutch: Toon weer info
german: Zeige Wetterbericht
italian: Mostra le Informazioni Meteo
russian: Показывать сведения о погоде
spanish: Mostrar información del tiempo

# #31102
source: Hide Now Playing Video Info
dutch: Verberg info van de film die nu speelt.
german: Verstecke 'Läuft gerade' Video-Info
italian: Nascondi le Informazioni dei Video in Esecuzione
russian: Убрать информацию о проигрываемом видео
spanish: Ocultar información de vídeo en reproducción

# #31103
source: Hide Now Playing Music Info
dutch: Verberg de info van de muziek de nu speelt
german: Verstecke 'Läuft gerade Musik-Info
italian: Nascondi le Informazioni della Musica in Esecuzione
russian: Убрать информацию о проигрываемой музыке
spanish: Ocultar información de música en reproducción

# #31104
source: Show Search Button
german: Suchknopf anzeigen
spanish: Mostrar botón de Buscar

# #31105
source: Hide Trailers Button
dutch: verberg de trailerknop
german: Trailer-knopf nicht anzeigen
italian: Nascondi il Bottone Trailer
russian: Убрать кнопку Трейлеры
spanish: Ocultar botón de trailers

# #31106
source: Hide Movies Button
dutch: verber de filmknop
german: Film-knopf nicht anzeigen
italian: Nascondi il Bottone Film
russian: Убрать кнопку Фильмы
spanish: Ocultar botón de películas

# #31107
source: Hide TV Shows Button
dutch: verber de tvseriesknop
german: Serien-knopf nicht anzeigen
italian: Nascondi il Bottone Serie TV
russian: Убрать кнопку ТВ шоу
spanish: Ocultar botón de Series

# #31108
source: Hide Music Button
dutch: verberg de muziekknop
german: Musik-knopf nicht anzeigen
italian: Nascondi il Bottone Musica
russian: Убрать кнопку Музыка
spanish: Ocultar botón de Música

# #31109
source: Hide Pictures Button
dutch: verberg de afbeeldingenknop
german: Bilder-knopf nicht anzeigen
italian: Nascondi il Bottone Foto
russian: Убрать кнопку Фото
spanish: Ocultar botón de Imágenes

# #31110
source: Hide Programs Button
dutch: verberg de programma`s knop
german: Programme-knopf nicht anzeigen
italian: Nascondi il Bottone Programmi
russian: Убрать кнопку Программы
spanish: Ocultar botón de Programas

# #31111
source: Hide Add-ons Button
dutch: verberg de Add-ons knop
german: Add-ons-knopf nicht anzeigen
italian: Nascondi il Bottone Add-on
russian: Убрать кнопку Дополнения
spanish: Ocultar botón de Addons

# #31112
source: Hide Weather Button
dutch: Verberg de weersinformatieknop
german: Wetter-knopf nicht anzeigen
italian: Nascondi il Bottone Meteo
russian: Убрать кнопку Погода
spanish: Ocultar botón del tiempo

# #31113
source: Hide Settings Button
dutch: Verberg de instellingenknop
german: Einstellungen-knopf nicht anzeigen
italian: Nascondi il Bottone Impostazioni
russian: Убрать кнопку Настройки
spanish: Ocultar botón de Ajustes

# #31114
source: Show Videos Button
dutch: toon de video`s knop
german: Video-knopf anzeigen
italian: Mostra il Bottone Video
russian: Показать кнопку Видео
spanish: Mostrar botón de Videos

# #31115
source: Show Exit Button
spanish: Mostrar botón Salir

# #31116
source: Show Music Videos Button
dutch: toon de muziekvideo`s knop
german: Musikvideo-knopf anzeigen
italian: Mostra il Bottone Video Musicali
russian: Показать кнопку Муз. видео
spanish: Mostrar botón de VideoClips

# #31117
source: Music Button opens...
dutch: muziek knop opent...
german: Der Musik-knopf öffnet...
italian: Il Bottone Musica Apre...
russian: Кнопка Музыка открывает...
spanish: El botón de Música abre...

# #31118
source: Custom Button
dutch: willekeurige knop
german: Eigene Schaltfläche
italian: Bottone Personalizzato
russian: Дополнительная кнопка
spanish: Botón personalizado

# #31119
source: Custom Home Menu Buttons
dutch: willekeurige startmenu knoppen
german: Benutzerdefinierte Hauptmenüschaltflächen anzeigen
italian: Bottoni Menù Principale Personalizzati
spanish: Personalizar botones Menú Principal

# #31120
source: Hide Movies Submenu
dutch: Verberg het film submenu
german: Film Untermenü nicht anzeigen
italian: Nascondi il Sottomenù Film
russian: Убрать подменю Фильмов
spanish: Ocultar submenú de Películas

# #31121
source: Hide TV Shows Submenu
dutch: verberg het Series submenu
german: Serien Untermenü nicht anzeigen
italian: Nascondi il Sottomenù Serie TV
russian: Убрать подменю ТВ шоу
spanish: Ocultar submenú de Series

# #31122
source: Hide Music Submenu
dutch: Verberg het muziek submenu
german: Musik Untermenü nicht anzeigen
italian: Nascondi il Sottomenù Musica
russian: Убрать подменю Музыки
spanish: Ocultar submenú de Música

# #31123
source: Hide Settings Submenu
dutch: Verberg het instellingen submenu
german: Einstellungen Untermenü nicht anzeigen
italian: Nascondi il Sottomenù Impostazioni
russian: Убрать подменю Настроек
spanish: Ocultar submenú de Ajustes

# #31124
source: Flashing Lights
dutch: Knipperende lichten
german: Blinkende Lichter
italian: Luci ad Intermittenza
russian: Гирлянда
spanish: Luces flash

# #31125
source: Edit Info
dutch: Info aanpassen
german: Info bearbeiten
italian: Edita Informazione
russian: Изменить
spanish: Editar información

# #31126
source: Episode Thumb
dutch: afleveringsminiatuur
german: Episoden Vorschau
italian: Anteprima Episodio
russian: Эскиз для серии
spanish: Miniatura de episodio

# #31130
source: Disable Fanart in all sections
dutch: Zet Fan-art uit in alle secties
german: Fanart deaktivieren für alle Bereiche
italian: Disabilita le Fanart in tutte le sezioni
russian: Отключить везде фанарт
spanish: Desactivar Fanart en todas las secciones

# #31131
source: Show Only on Home Screen
dutch: laat het alleen op het startscherm zien
german: Nur im Home- Bildschirm anzeigen
italian: Mostra solo sulla Schermata Iniziale
russian: Только в Главном меню
spanish: Mostrar sólo en Pantalla Principal

# #31132
source: Hide Background Video
dutch: Verberg achtergrond video
german: Hintergrundvideo nicht anzeigen
italian: Nascondi il Video di Sfondo
russian: Не показывать видео в фоне
spanish: Ocultar video de fondo

# #31133
source: Custom Background
dutch: Aangepaste achtergrond
german: Eigener Hintergrund
italian: Sfondo Personalizzato
russian: Собственный фон
spanish: Fondo personalizado

# #31134
source: Edit Background for Media Type
dutch: Achtergrond Beginschermknop Aanpassen
german: Ändere Hintergrund für Hauptmenü-Button
italian: Edita lo sfondo in base ai tipi di Media
russian: Выбрать фон раздела
spanish: Editar fondo para el tipo de medio

# #31135
source: Single Image
dutch: Enkele afbeelding
german: Einzel Bild
italian: Immagine Singola
russian: Одно изображение
spanish: Una imagen

# #31136
source: Multi Image
dutch: Meerdere afbeeldingen
german: Mehfach Bilder
italian: Immagini Multiple
russian: Папка изображений
spanish: Multi-imagen

# #31137
source: Enable Notifications
dutch: Toon mededelingen
german: Benachrichtigungen aktivieren
italian: Abilita Notifiche
russian: Включить уведомления
spanish: Activar notificaciones

# #31138
source: Enable Movies Notifications
dutch: Toon film mededelingen
german: Filmbenachrichtigungen aktivieren
italian: Abilita Notifiche Film
russian: Включить уведомления о фильмах
spanish: Activar notificaciones de Películas

# #31139
source: Enable Add-ons Notifications
spanish: Activar notificaciones de complementos

# #31140
source: Enable Weather Alerts Notifications
dutch: Toon weer alarm mededelingen
german: Unwetterwarnungen aktivieren
italian: Abilita Notifiche Allerta Meteo
russian: Включить уведомления о погоде
spanish: Activar notificaciones de alertas del tiempo

# #31141
source: Choose Lyrics Add-on
dutch: Kies songtekst Add-on
german: Songtext Add-on wählen
italian: Scegli l'Add-on per i Testi
russian: Дополнение текстов песен
spanish: Escoger Add-on de Letras

# #31142
source: Choose Subtitles Add-on
dutch: Kies sndertiteling Add-on
german: Untertitel Add-on wählen
italian: Scegli l'Add-on per i Sottotitoli
russian: Дополнение субтитров
spanish: Escoger Addon de subtítulos

# #31143
source: Enable NextAired Info on TV Shows [COLOR=55white](Requires Next Aired Add-on)[/COLOR]
dutch: Activeer nextAired info over Series [COLOR=55white](Vereist Next aired add-on)[/COLOR]
german: NextAired Info bei Serien aktivieren [COLOR=55white](Benötigt das NextAired Add-on)[/COLOR]
italian: Abilita le Info Prossimi in Onda per le Serie TV [COLOR=55white](Richiede l'Add-on "Next Aired")[/COLOR]
russian: Информация о следующей серии ТВ шоу [COLOR=55white](Требуется дополнение Next Aired)[/COLOR]
spanish: Activar información de episodios a emitir en Series [COLOR=55white](Necesario addon Next Aired)[/COLOR]

# #31144
source: Enable Music Theme on TV Shows [COLOR=55white](Requires TV Tunes Add-on)[/COLOR]
dutch: Activeer het muziekthema van series [COLOR=55white](Vereist TV Tunes Add-on)[/COLOR]
german: Aktiviere Titellieder bei TV Serien [COLOR=55white](Benötigt TV Tunes Addon)[/COLOR]
italian: Abilita il Tema Musicale per le Serie TV [COLOR=55white](Richiede l'Add-on "TV Tunes")[/COLOR]
russian: Мелодии заставок ТВ шоу [COLOR=55white](Требуется дополнение TV Tunes)[/COLOR]
spanish: Activar sintonía de Serie [COLOR=55white](Necesario TV Tunes)[/COLOR]

# #31145
source: Download music themes for all TV Shows
dutch: Download muziekthema`s voor alle series
german: Titellieder für alle Serien Herunterladen
italian: Scarica i Temi Musicali per tutte le Serie TV
russian: Скачать мелодии заставок для всех ТВ шоу
spanish: Descarga tema de todas las Series

# #31146
source: Download [COLOR=selected]logo.png[/COLOR] for all TV Shows
dutch: Download [COLOR=selected]logo.png[/COLOR] voor alle TV Shows
german: Lade [COLOR=selected]logo.png[/COLOR] für alle Serien
italian: Scarica [COLOR=selected]logo.png[/COLOR] per tutte le Serie TV
russian: Скачать [COLOR=selected]logo.png[/COLOR] для всех ТВ шоу
spanish: Descarga [COLOR=selected]logo.png[/COLOR] para todas las series

# #31147
source: Download [COLOR=selected]clearart.png[/COLOR] for all TV Shows
dutch: Download [COLOR=selected]clearart.png[/COLOR] voor alle TV Shows
german: Lade [COLOR=selected]clearart.png[/COLOR] für alle Serien
italian: Scarica [COLOR=selected]clearart.png[/COLOR] per tutte le Serie TV
russian: Скачать [COLOR=selected]clearart.png[/COLOR] для всех ТВ шоу
spanish: Descarga [COLOR=selected]clearart.png[/COLOR] para todas las series

# #31148
source: Download [COLOR=selected]landscape.jpg[/COLOR] for all TV Shows
dutch: Download [COLOR=selected]landscape.jpg[/COLOR] voor alle TV Shows
german: Lade [COLOR=selected]landscape.png[/COLOR] für alle Serien
italian: Scarica [COLOR=selected]landscape.jpg[/COLOR] per tutte le Serie TV
russian: Скачать [COLOR=selected]landscape.jpg[/COLOR] для всех ТВ шоу
spanish: Descarga [COLOR=selected]landscape.png[/COLOR] para todas las series

# #31149
source: Download [COLOR=selected]banner.jpg[/COLOR] for all TV Shows
dutch: Download [COLOR=selected]banner.jpg[/COLOR] voor alle TV Shows
german: Lade [COLOR=selected]banner.png[/COLOR] für alle Serien
italian: Scarica [COLOR=selected]banner.jpg[/COLOR] per tutte le Serie TV
russian: Скачать [COLOR=selected]banner.jpg[/COLOR] для всех ТВ шоу
spanish: Descarga [COLOR=selected]banner.png[/COLOR] para todas las series

# #31150
source: Download [COLOR=selected]poster.jpg[/COLOR] for all TV Shows
dutch: Download [COLOR=selected]poster.jpg[/COLOR] voor alle TV Shows
german: Lade [COLOR=selected]poster.png[/COLOR] für alle Serien
italian: Scarica [COLOR=selected]poster.jpg[/COLOR] per tutte le Serie TV
russian: Скачать [COLOR=selected]poster.jpg[/COLOR] для всех ТВ шоу
spanish: Descarga [COLOR=selected]poster.png[/COLOR] para todas las series

# #31151
source: Show RSS feed in whole skin
dutch: Toon RSS feed in heel de skin
german: Zeige RSS-Newsfeeds im gesamten Skin
italian: Mostra i feed RSS in tutto lo skin
russian: Показывать поток RSS на всех экранах
spanish: Mostrar feed RSS en todo el skin

# #31152
source: Hide Live TV Submenu
german: Live TV Untermenü nicht anzeigen
spanish: Ocultar submenu TV en vivo

# #31153
source: Enable login screen
spanish: Activar pantalla de inicio de sesión

# #31154
source: Choose Trailers Add-on
dutch: Kies trailers Add-on
german: Wähler Trailer Addon
italian: Scegli l'Add-on per i Trailer
russian: Дополнение трейлеров
spanish: Elija Complemento de Trailers

# #31155
source: Add-ons Button opens...
dutch: Add-on opent...
german: der Addons Knopf öffnet...
italian: Il Bottone Add-on apre...
russian: Кнопка Дополнения открывает...
spanish: El boton de Add-ons abre...

# #31156
source: Hide Video Views
dutch: verberg aantal keer bekeken video`s
german: Video-Ansichten nicht anzeigen
italian: Nascondi tipi di Visualizzazioni Video
spanish: Ocultar Vistas de Vídeo

# #31157
source: Hide Music Views
dutch: verberg beluisterde muziek
german: Musik-Ansichten nicht anzeigen
italian: Nascondi tipi di Visualizzazione Musica
spanish: Ocultar Vistas de Música

# #31158
source: Views
dutch: Weergaves
german: Ansichten
italian: Visualizzazioni
spanish: Vistas

# #31159
source: Show FullScreenInfo instead of the SeekBar
dutch: geef Fullscreeninfo weer in plaats van de SeekBar
german: Zeige Vollbildinfo statt der Suchleiste
italian: Mostra Informazioni a Schermo Intero invece della Barra di Avanzamento
spanish: Mostrar Info a pantalla completa en lugar de la barra de búsqueda

# #31160
source: Download [COLOR=selected]logo.png[/COLOR] for all Movies
german: Lade [COLOR=selected]logo.png[/COLOR] für alle Filme
spanish: Descargar [COLOR=selected]logo.png[/COLOR] para todas las series

# #31161
source: Show Library Totals
spanish: Mostrar totales de biblioteca

# #31162
source: Enable Kiosk Mode
german: Kiosk-Modus aktivieren
spanish: Habilitar modo Kiosko

# #31163
source: Cast info
spanish: Información de emisión

# #31164
source: Press DOWN for more info
spanish: Pulsar ABAJO para mas información

# #31165
source: Download [COLOR=selected]disc.png[/COLOR] for all Movies
spanish: Descargar [COLOR=seleccionar]disc.png[/COLOR] para todas las películas

# #31166
source: Local subtitle available
german: Lokale Untertitel verfügbar
spanish: Subtítulo local disponible

# #31167
source: Settings Level:
spanish: Ajustes de nivel:

# #31168
source: Reset Level
spanish: Resetear Nivel

# #31169
source: Reset Skin
german: Skineinstellungen zurücksetzen
spanish: Reiniciar Skin

# #31170
source: All Skin Settings will revert back to their default state.[CR]Are you sure you want to proceed ?
spanish: Todos los ajustes de la piel volverán a su estado predeterminado.[CR]¿Está seguro que desea continuar?

# #31171
source: Update Art
spanish: Actualizar Arte

# #31172
source: Enable Home Menu Fanart SlideShow
spanish: Activar diapositivas Fanart de Menú Inicio

# #31173
source: Hide Add-ons Submenu
spanish: Ocultar submenú de complementos

# #31174
source: Hide Submenus
spanish: Ocultar submenus

# #31200
source: My Movies
dutch: mijn Films
german: Meine Filme
italian: I Miei Film
russian: Мои Фильмы
spanish: Mis Películas

# #31201
source: My TV Shows
dutch: Mijn TV series
german: Meine Fernsehsendungen
italian: Le Mie Serie TV
russian: Мои ТВ шоу
spanish: Mis Series TV

# #31202
source: My Music
dutch: Mijn muziek
german: Meine Musik
italian: La Mia Musica
russian: Моя Музыка
spanish: Mi Música

# #31203
source: New Search
dutch: Nieuwe Zoekopdracht
german: Neue Suche
italian: Nuova Ricerca
russian: Новый поиск
spanish: Nueva Búsqueda

# #31204
source: Please check your weather settings
spanish: Por favor verifica la configuración del clima

# #31205
source: Browse the most recently added movies
dutch: Blader door onlangs toegevoegde speelfilms
german: Neu hinzugefügte Filme durchsuchen
italian: Sfoglia i Film aggiunti di recente
russian: Недавно добавленные фильмы
spanish: Ver las Películas añadidas recientemente

# #31206
source: Browse the most recently added episodes
dutch: Blader door onlangs toegevoegde afleveringen tv-series
german: Die zuletzt hinzugefügten Folgen durchsuchen
italian: Sfoglia gli Episodi aggiunti di recente
russian: Недавно добавленные серии
spanish: Ver los Episodios añadidos recientemente

# #31207
source: Browse the most recently added albums
dutch: Blader door onlangs toegevoegde albums
german: Zuletzt hinzugefügte Alben durchsuchen
italian: Sfoglia gli Album aggiunti di recente
russian: Недавно добавленные альбомы
spanish: Ver los Álbums añadidos recientemente

# #31208
source: Browse all movies in progress
dutch: Blader door alle films die nog niet zijn afgezien
german: Alle Filme in Arbeit durchsuchen
italian: Sfoglia tutti i Film in corso
russian: Все не законченные фильмы
spanish: Ver las películas en progreso

# #31209
source: Browse all shows in progress
dutch: Blader door alle tv-series die nog niet zijn afgezien
german: Alle Sendungen in Arbeit durchsuchen
italian: Sfoglia tutte le Serie in corso
russian: Все не законченные ТВ шоу
spanish: Ver las Series en progreso

# #31210
source: Browse all music in progress
dutch: Bezig met zoeken door alle muziek
german: Alle Musik in Arbeit durchsuchen
italian: Sfoglia tutta la Musica in corso
russian: Вся недавно прослушанная музыка
spanish: Ver la Música en progreso
