Repository: xbmc/repo-skins
Catalog: skin.bello/language/*/strings.po
Languages: dutch, german, italian, russian, spanish

# #31417
source: Configure Services Settings
dutch: Configureer services instellingen
german: Diensteinstellungen konfigurieren
italian: Configura le Impostazioni dei Servizi
russian: Настройки служб
spanish: Configurar Opciones de Servicios

# #31418
source: Configure System Settings
dutch: Configureer Systeem Instellingen
german: System-Einstellungen
italian: Configura Impostazioni Sistema
russian: Настройки системы
spanish: Configurar Opciones del Sistema

# #31419
source: Configure Profiles Settings
dutch: Configureer profielen instellingen
german: Profileinstellungen konfigurieren
italian: Configura le Impostazioni dei Profili
russian: Настройки профайлов
spanish: Configurar Opciones de Perfil

# #31420
source: Configure Skin Settings
dutch: Configureer ontwerp instellingen
german: Skineinstellungen konfigurieren
italian: Configura le Impostazioni dello Skin
russian: Настройки обложки
spanish: Configurar Opciones de Skin

# #31430
source: Help
german: Hilfe
spanish: Ayuda

# #31431
source: You haven't added any items to Favorites yet.[CR]Highlight an item, and choose "Add to favorites" from the context menu.
spanish: Usted no ha añadido ningún artículo a Favoritos todavía.[CR]Resalte un elemento y seleccione "Añadir a favoritos" en el menú contextual.

# #31432
source: Mouse usage is not supported.[CR]Please disable it from Settings>System>Input Devices>[CR]"Enable mouse and Touch Screen support".
spanish: El uso del ratón no es compatible.[CR]Por favor desactívalo en Ajustes>Sistema>Dispositivos de entrada>[CR]"Habilitar soporte de ratón y pantalla táctil".

# #31006
source: Sort: Ascending
dutch: Sorteren: Oplopend
german: Sortieren: Aufsteigend
italian: Ordinamento: Ascendente
russian: По возрастанию

# #31007
source: Sort: Descending
dutch: Sorteren: Aflopend
german: Sortieren: Absteigend
italian: Ordinamento: Discendente
russian: По убыванию

# #31011
source: ON
dutch: AAN
german: Ein
italian: Si
russian: ВКЛ

# #31012
source: OFF
dutch: UIT
german: AUS
italian: No
russian: ВЫКЛ

# #31023
source: Info
italian: Informazione
russian: Информация

# #31038
source: Esc
italian: Esci

# #31104
source: Hide Search Button
dutch: verberg de zoekknop
italian: Nascondi il Bottone Cerca
russian: Убрать кнопку Поиск

# #31115
source: Show DVD Button
dutch: Toon de DVD knop
italian: Mostra il Bottone DVD
russian: Показать кнопку DVD

# #31127
source: Landscape
dutch: LIGGEND
german: Breitformat
italian: Panorama

# #31139
source: Enable Addons Notifications
dutch: Toon add-on mededelingen
italian: Abilita Notifiche Add-on
russian: Включить уведомления дополнений

# #31152
source: Hide Flagging read from video filenames [COLOR=55white](Blu-ray, HD-DVD)[/COLOR]
dutch: Verberg markeringen uit video bestandennamen [COLOR=55white](Blu-ray, HD-DVD)[/COLOR]
italian: Nascondi la lettura dei contrassegni dai nomi dei file [COLOR=55white](Blu-ray, HD-DVD)[/COLOR]
russian: Не показывать флаги из имени видеофайла [COLOR=55white](Blu-ray, HD-DVD)[/COLOR]

# #31153
source: Enable Login Screen
dutch: Toon aanmeld scherm
italian: Abilita Schermata Accesso
russian: Включить экран входа

# #31218
source: Landscape
dutch: LIGGEND
german: Breitformat
italian: Panorama

# #31234
source: Fetching Forecast Info for...
dutch: Weersvoorspelling ophalen voor...
italian: Recupero Informazioni Previsioni per...
russian: Получение прогноза для…

# #31376
source: Show Update Video Library Button
dutch: Toon Update videobibliotheek knop
italian: Mostra Bottone Aggiorna Libreria Video
russian: Показать кнопку "Обновить видеотеку"

# #31377
source: Show Update Music Library Button
dutch: Toon Update muziekbibliotheek knop
italian: Mostra Bottone Aggiorna Libreria Musicale
russian: Показать кнопку "Обновить медиатеку"

# #31391
source: Hide Settings Button
dutch: Verberg de instellingenknop
italian: Nascondi Bottone Impostazioni
russian: Убрать кнопку Настройки

# #31401
source: Adjust the look and feel of XBMC. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
dutch: Configureer XBMC naar uw wensen. Inclusief skin, thema, geluid en lettertype, RSS-feeds en bestandsbeheer instellingen
german: Das Aussehen von XBMC ändern. Dazu gehören Skin, Design, Ton und die Auswahl der Schrift, RSS Feed und die Einstellung der verwendeten Sprache.
italian: Regola l'aspetto di XBMC. Include skin, temi, suoni, caratteri, feed RSS ed impostazioni della lingua.
russian: Настройки внешнего вида XBMC. Обложки, темы, звуки, выбор шрифтов, опции потока RSS и локализации.

# #31404
source: Configure how XBMC handles music. Setup playback and listing options, browsing files or database and many more.
dutch: Configureer hoe XBMC muziek behandeld. setup terguspelen en lijst opties, zoeken naar files of databases en veel meer.
german: Konfigurieren Sie, wie XBMC Musik abspielt. Stellen Sie Wiedergabe, Auflistung, Suche, Datenbank und vieles weiteres ein.
italian: Configura come XBMC gestisce la musica. Imposta opzioni di esecuzione ed ascolto, sfoglia per file, per db e molto di più.
russian: Музыка в XBMC. Настройка параметров медиатеки, воспроизведения, визуализации и многое другое.

# #31406
source: Adjusting Weather is very easy with XBMC. Select a weather plugin and get live updates for up to three cities.
dutch: weersinformatie aanpassen is erg makkelijk met XBMC, selecteer een weerplug-in en krijg tot 3 steden updates over het weer
german: Die Einstellungen der Wetter-Anzeige anzupassen ist sehr einfach. Wählen Sie das Wetter-Addon aus und erhalten Sie die Vorhersage für bis zu 3 Orte.
italian: Impostare il Meteo è molto semplice con XBMC. Seleziona un plugin meteo ed ottieni aggiornamenti dal vivo.
russian: Изменение настроек погоды в XBMC. Выберите инфоресурс погоды и задайте до 3 местоположений для прогноза.

# #31407
source: Set up XBMC's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
dutch: stel XBMC`s netwerkinterface. controleer IP toewijzing, WWW en FTP server, SMB cliënt en UPnp configuratie
german: Hier werden die XBMC Netzwerk Parameter konfiguriert. Dazu gehöhren u. a. die Netzwerk-Adresse, WWW- und FTP-Server Einstellungen, das Samba Setup und die UPnP Konfiguration.
italian: Gestisci le connessioni di rete di XBMC. Controlla l'IP, i server FTP, i client SMB, e la configurazione UPnP.
russian: Настройка сети в XBMC. Адрес IP, параметры WWW и FTP сервера и клиента SMB, конфигурация UPnP

# #31410
source: With XBMC you can have several profiles, even a logon screen for controlled access.
dutch: Met XBMC kan je verschillende profielen hebben, zelfs een logon scherm voor gecontreleerde toegang
italian: Con XBMC puoi avere vari profili ed una schermata di login per gli accessi controllati.
russian: XBMC позволяет иметь различные профили пользователей и экран входа для ограничения доступа.

# #31430
source: Help Tip
italian: Suggerimenti

# #31431
source: You haven't added any items to Favorites yet. Highlight an item, and choose "Add to favorites" from the context menu.
dutch: je heeft nog geen items toegevoegd aan je favorieten. selecteer een item en kies "voeg toe aan favorieten" vanuit het contextmenu.
italian: Non hai ancora aggiunto nessun elemento ai Preferiti, Evidenzia un elemento , e scegli "Aggiungi ai preferiti" dal menù contestuale.

# #31432
source: Mouse usage is not supported. Please disable it from Settings>System>Input Devices>"Enable mouse and Touch Screen support".
dutch: Muisgebruik wordt niet ondersteund. schakel het uit a.u.b. in instellingen>systeem>input Devices>"Enable mouse en Touchscreen support".
italian: L'utilizzo del Mouse non è supportato. Disabilitalo da Impostazioni>Dispositivi di inserimento>"Abilita mouse e supporto touch screen".

# #31030
source: AM
dutch: 's Ochtends
german: vormittags
russian: До полудня

# #31031
source: PM
dutch: 's Middags
german: nachmittags
russian: После полудня

# #31129
source: ClearLogo
german: klares Logo

# #31217
source: Preview Thumb
russian: Эскиз изображения

# #31219
source: Logo
russian: Лого
