Repository: xbmc/repo-skins
Catalog: skin.bello/language/*/strings.po
Languages: dutch, german, italian, russian, spanish

# #31211
source: Browse all movies in your library
dutch: Blader door alle films in jouw bibliotheek
german: Alle Filme in Ihrer Bibliothek durchsuchen
italian: Sfoglia tutti i Film nella tua libreria
russian: Все фильмы в вашей медиатеке
spanish: Ver todas las películas de la librería

# #31212
source: Browse all shows in your library
dutch: Blader door alle tv-series in jouw bibliotheek
german: Alle Sendungen in Ihrer Bibliothek durchsuchen
italian: Sfoglia tutte le Serie nella tua libreria
russian: Все ТВ шоу в вашей медиатеке
spanish: Ver todas las Series de la librería

# #31213
source: Browse all music in your library
dutch: Blader door alle muziek in jouw bibliotheek
german: Alle Musik in Ihrer Bibliothek durchsuchen
italian: Sfoglia tutta la Musica nella tua libreria
russian: Вся музыка в вашей медиатеке
spanish: Ver toda la Música de la librería

# #31214
source: Airing
dutch: Uitzending
german: spielt
italian: In Onda
russian: В эфире
spanish: Emitida

# #31215
source: Next Airs
dutch: Volgende Uitzending
german: Demnächst im TV
italian: Prossimi in Onda
russian: Далее в эфире
spanish: Próxima emisión

# #31216
source: Last Aired
dutch: Laatst uitgezonden
german: Zuletzt ausgestrahlt
italian: Ultimo Trasmesso
russian: Ранее в эфире
spanish: Último emitido

# #31217
source: Wide Thumb
dutch: Wijde miniatuur
german: Breite Vorschau
italian: Icone Larghe
spanish: Miniatura ancha

# #31220
source: Extra Info
german: Zusätzliche Informationen
italian: Informazioni Extra
russian: Доп. сведения
spanish: Información extra

# #31221
source: Get Extra Art
dutch: Verkrijg extra fanart
german: Extra Grafiken holen
italian: Ottieni Extra Art
russian: Скачать доп. картинки
spanish: Obtener arte extra

# #31222
source: Get TV Tune
dutch: Verkrijg TV Tune
german: TV Tune laden
italian: Sintonizza
russian: Скачать TV Tune
spanish: Obtener tema

# #31223
source: 36 Hour Forecast
dutch: 36 Uur Voorspelling
german: 36-Stunden-Prognose
italian: Previsioni a 36 Ore
russian: Прогноз на 36 часов
spanish: Pronóstico de 36 hs

# #31224
source: Hourly Forecast
dutch: Uurs Voorspelling
german: Stündliche Prognose
italian: Previsioni Orarie
russian: Прогноз на каждый час
spanish: Pronóstico por hora

# #31225
source: Weekend Forecast
dutch: Weekend Voorspelling
german: Wochenend-Prognose
italian: Previsioni Fine Settimana
russian: Прогноз на выходные
spanish: Pronóstico semanal

# #31226
source: 10 Days Forecast
dutch: 10 Dagen Voorspelling
german: 10-Tage-Prognose
italian: Previsioni a 10 Giorni
russian: Прогноз на 10 дней
spanish: Pervisión de 10 días

# #31227
source: From
dutch: Van
german: Von
italian: Dal
russian: Oт
spanish: De

# #31228
source: at
dutch: bij
german: auf
italian: al
russian: в
spanish: en

# #31229
source: Last Updated
dutch: Laatst bijgewerkt
german: Zuletzt aktualisiert
italian: Ultimo Aggiornamento
russian: Последнее обновление
spanish: Última actualización

# #31230
source: Data Provider
german: Datenlieferant
italian: Fornitore Dati
russian: Источник данных
spanish: Proveedor de Datos

# #31231
source: Max Humidity
dutch: Max. vochtigheid
german: Maximale Luftfeuchtigkeit
italian: Umidità Massima
russian: Maксимальная влажность
spanish: Humedad máxima

# #31232
source: Min Humidity
dutch: Min. vochtigheid
german: Minimale Luftfeuchtigkeit
italian: Umidità Minima
russian: Mинимальная влажность
spanish: Humedad mínima

# #31233
source: Chance of Precipitation
dutch: Kans Op Neerslag
german: Niederschlagswahrscheinlichkeit
italian: Probabilità di Pioggia
russian: Вероятность осадков
spanish: Probabilidad de precipitación

# #31235
source: Current Forecast
dutch: actuele voorspelling
german: Aktuelle Wetterprognose
italian: Previsione Attuale
russian: Текущий прогноз
spanish: Pronóstico actual

# #31236
source: Forecast
dutch: Voorspelling
german: Prognose
italian: Previsione
russian: Прогноз
spanish: Pronóstico

# #31237
source: View
dutch: Weergave
german: Ansicht
italian: Vista
russian: Вид
spanish: Vista

# #31238
source: No Shows Airing Today
dutch: Er worden geen tv-series uitgezonden vandaag
german: 'Serien heute im TV' ausblenden
italian: Nessun Programma Trasmesso Oggi
russian: Сегодня нет новых серий
spanish: No se emiten series hoy

# #31239
source: Shows Listed
dutch: series in lijst
german: Gelistete anzeigen
italian: Programmi in Lista
russian: ТВ шоу в списке
spanish: Programas listados

# #31240
source: Shows Airing Today
dutch: Serie uitzendingen vandaag
german: Serien die Heute laufen
italian: Programmi Trasmessi Oggi
russian: Шоу сегодня в эфире
spanish: Programas emitidos hoy

# #31241
source: Recently Added Movies
dutch: Onlangs toegevoegde speelfilms
german: Kürzlich hinzugefügte Filme
italian: Film aggiunti di recente
russian: Недавно добавленные фильмы
spanish: Películas añadidas recientemente

# #31242
source: Recently Added TV Shows
dutch: Recent toegevoegde TV series
german: Neu hinzugefügte TV-Serien
italian: Serie TV Aggiunte di Recente
russian: Недавно добавленные ТВ шоу
spanish: Series añadidas recientemente

# #31243
source: Recently Added Music
dutch: Recent toegevoegde muziek
german: Neu hinzugefügte Musik
italian: Musica Aggiunta di Recente
russian: Недавно добавленная музыка
spanish: Música añadida recientemente

# #31244
source: New Movies
dutch: Nieuwe Films
german: Neue Filme
italian: Nuovi Film
russian: Новые фильмы
spanish: Películas Nuevas

# #31245
source: New TV Shows
dutch: nieuw TV series
german: Neue Fernsehsendung
italian: Nuove Serie TV
russian: Новые ТВ шоу
spanish: Series TV nuevas

# #31246
source: New Music
dutch: Nieuwe Muziek
german: Neue Musik
italian: Nuova Musica
russian: Новая музыка
spanish: Música Nueva

# #31247
source: Random Movies
dutch: Willekeurige Films
german: Zufällige Filme
italian: Film casuali
russian: Случайные Фильмы
spanish: Películas al Azar

# #31248
source: Random TV Shows
dutch: Willekeurige TV series
german: Zufällige Fernsehsendungen
italian: Serie TV Casuali
russian: Случайные ТВ шоу
spanish: Series TV aleatorias

# #31249
source: Random Music
dutch: Willekeurige Muziek
german: Zufällige Musik
italian: Musica casuale
russian: Случайная музыка
spanish: Música al Azar

# #31250
source: All Movies
dutch: Alle Films
german: Alle Filme
italian: Tutti i Film
russian: Все фильмы
spanish: Todas las Películas

# #31251
source: All TV Shows
dutch: Alle TV-Series
german: Alle TV-Serien
italian: Tutte le Serie TV
russian: Все ТВ шоу
spanish: Todas las Series

# #31252
source: All Music
dutch: Alle muziek
german: Komplette Musik
italian: Tutta la Musica
russian: Вся музыка
spanish: Toda la Música

# #31253
source: Add YouTube UserID and Title
spanish: Añadir Usuario YouTube y Título

# #31254
source: Search on YouTube
german: Auf YouTube suchen
spanish: Buscar en YouTube

# #31256
source: In Cinemas Now
spanish: En Cines Ahora

# #31257
source: Trending Movies
spanish: Películas en tendencia

# #31258
source: Trending TV Shows
spanish: Series de TV en tendencia

# #31259
source: Top Artists
spanish: Top Artistas

# #31280
source: Open Playlist
dutch: Open afspeellijst
german: Wiedergabeliste öffnen
italian: Apri Playlist
russian: Открыть плейлист
spanish: Abrir Playlist

# #31281
source: Save Playlist
dutch: Afspeellijst opslaan
german: Wiedergabeliste speichern
italian: Salva Playlist
russian: Сохранить плейлист
spanish: Guardar Playlist

# #31282
source: Close Playlist
dutch: Afspeellijst afsluiten
german: Wiedergabeliste schließen
italian: Chiudi Playlist
russian: Закрыть плейлист
spanish: Cerrar Playlist

# #31283
source: System Music Files
dutch: Systeemmuziekbestanden
german: System Musik Dateien
italian: File Musicali di Sistema
russian: Файлы системных звуков
spanish: Música de sistema

# #31284
source: Current Playlist
dutch: Huidige afspeellijst
german: Aktuelle Wiedergabeliste
italian: Playlist Attuale
russian: Текущий плейлист
spanish: Playlist Actual

# #31285
source: Playlist Options
dutch: Afspeellijstopties
german: Wiedergabeliste - Optionen
italian: Opzioni Playlist
russian: Параметры плейлиста
spanish: Opciones de lista de reproducción

# #31300
source: Muted
german: Stumm
italian: Audio Disattivato
russian: Без звука
spanish: En Silencio

# #31301
source: Playing
dutch: Afspelen
german: Abspielen
italian: In Esecuzione
russian: Воспроизведение
spanish: Reproduciendo

# #31302
source: Paused
dutch: Pauze
german: Pausiert
italian: In Pausa
russian: Пауза
spanish: Pausado

# #31303
source: Rewinding:
dutch: Terugspoelen:
german: Zurückspulen:
italian: Riavvolgi:
russian: Перемотка назад:
spanish: Rebobinando:

# #31304
source: Forwarding:
dutch: Doorspoelen:
german: Vorspulen:
italian: Porta Avati:
russian: Перемотка вперед:
spanish: Avanzando:

# #31305
source: Finish Time:
dutch: Eind tijd:
german: Endzeit:
italian: Finisce alle:
russian: Конец:
spanish: Tiempo de finalización

# #31306
source: Customize Background
dutch: Aangepaste achtergrond
german: Hintergrund anpassen
italian: Personalizza Sfondo
russian: Собственный фон
spanish: Personalizar fondo

# #31307
source: Enable Visualization
dutch: Toon visualisaties
german: Visualisierung verwenden
italian: Abilita Visualizzazione
russian: Включить визуализации
spanish: Activar visualización

# #31308
source: Visualization Type
dutch: Visualisatie type
german: Visualisierung Type
italian: Tipo Visualizzazione
russian: Тип визуализации
spanish: Tipo de visualización

# #31309
source: Visualization Presets
dutch: Visualisatiestijl
german: Visualisierungs - Voreinstellung
italian: Preset Visualizzazione
russian: Предустановки визуализации
spanish: Visualizaciones preestablecidas

# #31310
source: Visualization Settings
dutch: Visualisatie instellingen
german: Visualisierungs-Einstellungen
italian: Impostazioni Visualizzazione
russian: Настройки визуализации
spanish: Opciones de visualización

# #31311
source: Enable Music Fanart SlideShow
dutch: Activeer Muziek Fan-art diavoorstelling
german: Musik Fanart Diashow aktivieren
italian: Abilita Presentazione Fanart Musicali
russian: Показывать слайд-шоу фанарта музыки
spanish: Activar Presentación de Fanart de Música

# #31312
source: Enable Artist SlideShow
dutch: Activeer artiesten Diavoorstelling
german: Aktiviere Künstler SlideShow
italian: Abilita Presentazione Artista
russian: Включить слайд-шоу исполнителя
spanish: Activar Presentación de Intérpretes

# #31313
source: Animated Backgrounds
dutch: Geanimeerde achtergronden
german: Animierte Hintergründe
italian: Sfondi Animati
russian: Анимированный фон
spanish: Fondos animados

# #31314
source: Hide Diffuse Colors
dutch: Verberg Diffuse kleuren
german: Belden diffuse Farben aus
italian: Nascondi Colori Diffusi
russian: Не смешивать цвета
spanish: Ocultar colores difusos

# #31315
source: Hide Scrolling Titles
dutch: Verberg scrollende titels
german: Deaktiviere scrollende Titel
italian: Nascondi Titoli Scorrevoli
russian: Убрать бегущие названия
spanish: Ocultar títulos desplazantes

# #31316
source: Now Playing
german: Läuft gerade
spanish: Reproduciendo

# #31350
source: Available Groups
german: Verfügbare Gruppen
italian: Gruppi Disponibili
russian: Доступные группы
spanish: Grupos Disponibles

# #31351
source: Add Group
dutch: Groep toevoegen
german: Gruppe hinzufügen
italian: Aggiungi Gruppo
russian: Добавить группу
spanish: Añdadir Grupo

# #31352
source: Rename Group
dutch: Groep hernoemen
german: Gruppe umbenennen
italian: Rinomina Gruppo
russian: Переименовать группу
spanish: Renombrar Grupo

# #31353
source: Delete Group
dutch: Groep verwijderen
german: Gruppe löschen
italian: Elimina Gruppo
russian: Удалить группу
spanish: Borrar Grupo

# #31370
source: Update Video Library
dutch: Video bibliotheek bijwerken
german: Videobibliothek aktualisieren
italian: Aggiorna Libreria Video
russian: Обновить видеотеку
spanish: Actualizar Libreria de Video

# #31371
source: Update Music Library
dutch: Muziek bibliotheek bijwerken
german: Musikbibliothek aktualisieren
italian: Aggiorna Libreria Musicale
russian: Обновить медиатеку
spanish: Actualizar Libreria de Música

# #31372
source: Clean Video Library
dutch: Video bibliotheek opschonen
german: Videodatenbank säubern
italian: Pulisci Libreria Video
russian: Очистить видеотеку
spanish: Limpiar Libreria de Video

# #31373
source: Clean Music Library
dutch: Muziek bibliotheek opschonen
german: Musikdatenbank säubern
italian: Pulisci Libreria Musicale
russian: Очистить медиатеку
spanish: Limpiar Libreria de Musica

# #31374
source: Quick Navigation
dutch: snelle navigatie
german: Kurz Navigation
italian: Navigazione Veloce
russian: Упрощенная навигация
spanish: Navegación Rápida

# #31375
source: Disable Quick Navigation
dutch: Verberg snelle navigatie
german: Deaktiviere Kurz Navigation
italian: Disabilita Navigazione Veloce
russian: Отключить упрощенную навигацию
spanish: Desactivar Navegación Rápida

# #31376
source: Hide Update Video Library Button
spanish: Ocultar botón de actualizar biblioteca de videos

# #31377
source: Hide Update Music Library Button
spanish: Ocultar botón de actualizar biblioteca de música

# #31378
source: Show Clean Video Library Button
dutch: Toon leeg videobibliotheek knop
german: Zeige Aufräumen der Videobibliothek Knopf
italian: Mostra Bottone Pulisci Libreria Video
russian: Показать кнопку "Очистить видеотеку"
spanish: Mostrar botón de Limpiar Librería de Vídeo

# #31379
source: Show Clean Music Library Button
dutch: Toon leeg muziekbibliotheek knop
german: Zeige Aufräumen der Musikbibliothek Knopf
italian: Mostra Bottone Pulisci Libreria Audio
russian: Показать кнопку "Очистить медиатеку"
spanish: Mostrar botón de Limpiar Librería de Música

# #31380
source: Show Party Mode Button
dutch: Toon party modus knop
german: Partymoduknopf anzeigen
italian: Mostra Bottone Modalità Festa
russian: Показать кнопку Вечеринка
spanish: Mostrar botón Modo Fiesta

# #31381
source: Show Shutdown Button
dutch: toon afsluitknop
german: Herunterfahrenknopf anzeigen
italian: Mostra Bottone Spegnimento
russian: Показать кнопку Выключение
spanish: Mostrar botón Apagar

# #31382
source: Show File Manager Button
dutch: toon Update videobibliotheek knop
german: Dateimangerknopf anzeigen
italian: Mostra Bottone Gestione File
russian: Показать кнопку Менеджер файлов
spanish: Mostrar botón Administrador de Archivos

# #31383
source: Hide Movies Button
dutch: verber de filmknop
german: Film-knopf nicht anzeigen
italian: Nascondi Bottone Film
russian: Убрать кнопку Фильмы
spanish: Ocultar botón Películas

# #31384
source: Hide TV Shows Button
dutch: verber de tvseriesknop
german: Serien-knopf nicht anzeigen
italian: Nascondi Bottone Serie TV
russian: Убрать кнопку ТВ шоу
spanish: Ocultar botón Series TV

# #31385
source: Hide Music Button
dutch: verberg de muziekknop
german: Musik-knopf nicht anzeigen
italian: Nascondi Bottone Musica
russian: Убрать кнопку Музыка
spanish: Ocultar botón Música

# #31386
source: Hide Pictures Button
dutch: verberg de afbeeldingenknop
german: Bilder-knopf nicht anzeigen
italian: Nascondi Bottone Foto
russian: Убрать кнопку Картинки
spanish: Ocultar botón Imágenes

# #31387
source: Hide Add-ons Button
dutch: verberg de Add-ons knop
german: Add-ons-knopf nicht anzeigen
italian: Nascondi Bottone Add-on
russian: Убрать кнопку Дополнения
spanish: Ocultar botón Addons

# #31388
source: Hide New Movies Button
dutch: Verberg nieuw films knop
german: Neue Filme-knopf nicht anzeigen
italian: Nascondi Bottone Nuovi Film
russian: Убрать кнопку Новые Фильмы
spanish: Ocultar botón Películas Nuevas

# #31389
source: Hide New TV Shows Button
dutch: verberg nieuw tvseriesknop
german: Neue Serien-knopf nicht anzeigen
italian: Nascondi Bottone Nuove Serie TV
russian: Убрать кнопку Новые ТВ шоу
spanish: Ocultar botón Series TV Nuevas

# #31390
source: Hide New Music Button
dutch: verberg nieuwe muziek knop
german: Neue Musik-knopf nicht anzeigen
italian: Nascondi Bottone Nuova Musica
russian: Убрать кнопку Новая Музыка
spanish: Ocultar botón Música Nueva

# #31391
source: Show Settings Button
spanish: Mostrar botón de configuración

# #31392
source: Show Videos Button
dutch: toon de video`s knop
german: Video-knopf anzeigen
italian: Mostra Bottone Video
russian: Показать кнопку Видео
spanish: Mostrar botón Vídeos

# #31393
source: Hide QuickNav Buttons
dutch: Verberg snelle navigatie knoppen
german: Schnellnavigation-knopf nicht anzeigen
italian: Nascondi Bottone Navigazione Veloce
russian: Убрать кнопки упрощенной навигации
spanish: Ovultar botones Navegación Rápida

# #31394
source: Show QuickNav Buttons
dutch: Toon snelle navigatie knoppen
german: Schnellnavigation-knopf anzeigen
italian: Mostra Bottone Navigazione Veloce
russian: Показать кнопки упрощенной навигации
spanish: Mostrar botones Navegación Rápida

# #31395
source: Custom QuickNav Buttons
dutch: willekeurige snelle navigatie knoppen
german: Benutzerdefinierte Schnellnavigationsschaltflächen
italian: Bottone Navigazione Veloce Personalizzato
russian: Дополнительные кнопки упрощенной навигации
spanish: Personalizar botones Navegación Rápida

# #31396
source: Custom Button
dutch: Willekeurige knop
german: Benutzerdefinierte Schaltfläche
italian: Bottone Personalizzato
russian: Дополнительная кнопка
spanish: Botón Personalizado

# #31397
source: Hide Skin Settings Button
spanish: Ocultar botón de configuración de piel

# #31398
source: Hide Favourites Button
spanish: Ocultar botón de favoritos

# #31399
source: Hide LiveTV Button
spanish: Ocultar botón de TV en vivo

# #31401
source: Adjust the look and feel of Kodi. Includes skin, theme, sound and font selection, RSS feed and localisation settings.
spanish: Configurar la apariencia de Kodi. Skin, temas, sonidos, fuentes, RSS y el idioma.

# #31402
source: Manage your video content. Includes library database options, subtitles, scrapers, and playback options.
dutch: beheer jouw video-inhoud. Omvat bibliotheek database opties, subtitels, scrapers, en terugspeelopties
german: Hier wird konfiguriert wie XBMC Video Inhalte behandelt. Dazu gehören u. a. die Stapel Optionen für Filme die aus mehreren Teilen bestehen und die Bibliotheks- und Rendering-Optionen.
italian: Gestisci i tuoi contenuti video. Include opzioni db, liste dei file, sottotitoli, scraper, e opzioni di esecuzione.
russian: Видео в XBMC: параметры воспроизведения, медиатеки, субтитры, инфоресурсы.
spanish: Gestiona el contenido de vídeo. Opciones de la colección, subtítulos, scrapers y opciones de reproducción

# #31403
source: Change playback settings, manage EPG data settings, recordings and parental control.
dutch: Verander de terugspelen-instellingen, beheer EPG data instellingen, opname en ouderlijke toezicht.
german: Ändere Playbackeinstellungen, verwalte EPG Dateneinstellen, Aufnahmen und Jugenschutzeinstellungen.
italian: Cambia le impostazioni di riproduzione, gestisci i dati dell'EPG, le registrazioni ed il controllo genitori.
russian: Настройки записи и воспроизведения телепередач, программа передач, родительский контроль.
spanish: Cambia las opciones de reproducción, de la EPG, de las grabaciónes y del control parental.

# #31404
source: Configure how Kodi handles music. Setup playback and listing options, browsing files or database and many more.
spanish: Configura cómo gestiona Kodi la música. Opciones de reproducción, listas, archivos, bases de datos y demás.

# #31405
source: Picture handeling can be quite easy. You can do this by adjusting display, effects, tags, timing and picture listing.
dutch: fotobehandeling gaat zeer makkelijk. je kan dit doen door de weergave, effecten, tags, timing en fotolijsten aan te passen.
german: Bilderverwaltung kann ganz einfach sein. Sie können die Darstellung, Effekte, Markierungen und Zeitablauf bearbeiten.
italian: La gestione delle immagini può essere molto facile. Puoi farlo regolando il display, gli effetti, le etichette ed altro ancora.
russian: Просмотр фото в XBMC. Достаточно задать источник фото, эффекты и время показа.
spanish: Gestionar las fotografías puede ser muy sencillo. Puede ajustar como se muestran, efectos, etiquetas, intervalos y listados.

# #31406
source: Adjusting Weather is very easy with Kodi. Select a weather plugin and get live updates for up to three cities.
spanish: Ajusta el pronóstico del tiempo fácilmente con Kodi. Elige el proveedor de pronóstico y se actualizará hasta en tres ciudades.

# #31407
source: Set up Kodi's network interface. Controls IP assignment, WWW and FTP server, SMB client, and UPnP configuration.
spanish: Configura el interfaz de red de Kodi. Controla la asignación de IP, así como los servicios WWW, FTP, SMB y UPnP.

# #31408
source: Control core hardware and software functions, including audio and video hardware setup, autoplay and locking.
dutch: Controleer de belangrijkste Hardware en software functies, inclusief audio- en videohardware instellingen, automatisch afspelen en vergrendelen.
german: Hier werden die grundlegenden Hard- und Software Funktionen von XBMC konfiguriert. Dazu gehören Anpassungen an die verwendete Audio- und Video-Hardware, sowie die Verwaltung etwaiger Zugriffsbeschränkungen.
italian: Controlla le funzioni hardware e software, comprese le impostazioni audio e video, le esecuzioni automatiche ed i blocchi.
russian: Настройки аудио-, видео оборудования, устройств ввода, отладка XBMC, функции блокировки.
spanish: Controla las funciones básicas del sistema, incluyendo el hardware de audio y vídeo, el autoreproductor y el bloqueo de sistema.

# #31409
source: Choose from a variety of settings and customization options to make "Bello" fit your needs and taste.
dutch: Kies uit een variëteit aan instellingen en aanpassingsopties om ''Bello'' te personaliseren
german: Wählen Sie aus einer Vielzahl von fortgeschrittenen Einstellungs- und Anpassungsoptionen um "Bello" auf Ihre Bedürfnisse und Ihren Geschmack anzupassen.
italian: Scegli tra una varietà di impostazioni e personalizzazioni per far diventare "Bello" adatto alle tue esigenze ed al tuo gusto.
russian: Множество дополнительных настроек и возможностей персонификации позволят вам настроить Bello по вашему вкусу.
spanish: Escoge entre una variedad de opciones para hacer "Bello" acorde a tus gustos.

# #31410
source: With Kodi you can have several profiles and the auto login option if the login screen is disabled.
spanish: Con Kodi puede tener varios perfiles y se iniciará automáticamente si la pantalla de inicio de sesión está desactivado.

# #31411
source: Configure Appearance Settings
dutch: Configureer weergave instellingen
german: Erscheinungsbildeinstellungen konfigurieren
italian: Configura le Impostazioni dell'Aspetto
russian: Настройки внешнего вида
spanish: Configurar Opciones de Apariencia

# #31412
source: Configure Video Settings
dutch: Configureer Video Instellingen
german: Video-Einstellungen
italian: Configura Impostazioni Video
russian: Настройки видео
spanish: Configurar Opciones de Video

# #31413
source: Configure Live TV Settings
dutch: Configureer Skin Instellingen
german: Skin-Einstellungen
italian: Configura Impostazioni Skin
russian: Настройки телевидения
spanish: Configurar Opciones de Skin

# #31414
source: Configure Music Settings
dutch: Configureer Muziek Instellinen
german: Musik-Einstellungen
italian: Configura Impostazioni Musica
russian: Настройки музыки
spanish: Configurar Opciones de Música

# #31415
source: Configure Pictures Settings
dutch: Configureer Afbeeldingen Instellingen
german: Bilder-Einstellungen
italian: Configura Impostazioni Immagini
russian: Настройки фото
spanish: Configurar Opciones de Imágenes

# #31416
source: Configure Weather Settings
dutch: Configureer Weer Instellingen
german: Wetter-Einstellungen
italian: Configura Impostazioni Meteo
russian: Настройки погоды
spanish: Configurar Opciones del Clima
