Repository: xbmc/repo-skins
Catalog: skin.xtv-saf/language/Swedish/strings.po
Languages: sv

# #31028
source: Music Videos
sv: Musikvideor

# #31030
source: Music
sv: Musik

# #31032
source: Weather
sv: Väder

# #31035
source: Settings
sv: Inställningar

# #31036
source: Play Disc
sv: Spela Disc

# #31129
source: Finish Time:
sv: Sluttid:

# #31130
source: Directed by:
sv: Regisserad av:

# #31131
source: Written by:
sv: Författad av:

# #31134
source: Start Time:
sv: Starttid:

# #31232
source: Year:
sv: År:

# #31528
source: Currently
sv: Nuvarande

# #31530
source: Location
sv: Plats

# #31531
source: Last Updated
sv: Sist uppdaterad

# #31536
source: Provider
sv: Leverantör

# #31556
source: Skin
sv: Skin Settings

# #31558
source: Power Menu
sv: Power Meny

# #31559
source: System Info
sv: Systeminformation

# #31564
source: Current Theme:
sv: Aktuellt tema:

# #31565
source: Screen Mode:
sv: Helskärmsläge:

# #31566
source: System Platform:
sv: Systemplattform:

# #31569
source: iOS
sv: XBox

# #31572
source: Warning Memory Low:
sv: Varning - lågt minne:

# #31575
source: Default
sv: Standard

# #31576
source: Bold
sv: Fet

# #31577
source: XBMC Default
sv: XBMC standard

# #31651
source: Muted
sv: Dämpade

# #31652
source: Favourites
sv: Favoriter

# #31654
source: Addon
sv: Tillägg

# #31656
source: OSD Lyrics
sv: OSD-sångtexter

# #31658
source: OSD Subtitles
sv: OSD-undertexter

# #31680
source: Default Artwork Downloader
sv: Standard bildnedladdare

# #31681
source: Artwork Downloader
sv: Omslagsnedladdare

# #31682
source: Theme Downloader
sv: Temanedladdare

# #31688
source: Go Back
sv: Gå bakåt

# #31689
source: Edit Library
sv: Redigera bibliotek

# #31693
source: More Options...
sv: Fler alternativ...

# #31696
source: Video Addons
sv: Videotillägg

# #31697
source: Music Addons
sv: Misuktillägg

# #31700
source: Available Groups
sv: Tillgängliga grupper

# #31701
source: Channel Rules
sv: Kanalregler

# #31702
source: Channel Configuration
sv: Kanalkonfiguration

# #31703
source: Channel
sv: Kanal

# #31704
source: Content
sv: Innehåll

# #31705
source: Channel Type
sv: Kanaltyp

# #31706
source: Advanced Channel Rules
sv: Avancerade kanalregler

# #31707
source: Show in Order
sv: Visa i ordning

# #31708
source: Directory
sv: Katalog

# #31709
source: Now watching
sv: Visas nu

# #31710
source: Show Name
sv: Programnamn

# #31711
source: Show Title
sv: Programtitel

# #31712
source: Show Description
sv: Visa beskrivning

# #31801
source: Startup
sv: Använd Scrollbar

# #31802
source: General
sv: Använd Media Overlays

# #31803
source: Home Menu
sv: Använd Watched State Overlays

# #31804
source: Background
sv: Använd Now Playing Screens

# #31805
source: Media Sources
sv: Återställ anpassade Väder bakgrunder

# #31806
source: Custom Favourites
sv: Now Playing Style Visuals

# #31807
source: Support
sv: Välj Custom Bakgrund

# #31850
source: Use Intro video
sv: Script :

# #31851
source: Intro file:
sv: Introfil:

# #31852
source: Use Startup playlist
sv: Set Default Movie källa

# #31853
source: Choose playlist:
sv: Set Default TV-källa

# #31860
source: Choose Custom background
sv: Välj anpassad bakgrund

# #31861
source: Reset Custom background
sv: Nollställ anpassad bakgrund

# #31862
source: Use Visuals as background
sv: Använd visualisering som bakgrund

# #31863
source: Use Fanart as background
sv: Använd fanart som bakgrund

# #31864
source: Use ExtraFanart as background
sv: Använd extra fanart som bakgrund

# #31865
source: Use Artistslideshow as background
sv: Använd artistbildspel som bakgrund

# #31866
source: Location of Custom Weather backgrounds
sv: Plats för anpassade väderbakgrunder

# #31867
source: Reset Custom Weather backgrounds
sv: Nollställ anpassade väderbakgrunder

# #31868
source: Background visibilty
sv: Bakgrundsvisibilitet

# #31869
source: Show DVD case
sv: Visa DVD-fodral

# #31870
source: Show CD case
sv: Visa CD-fodral

# #31871
source: Choose Homescreen Watermark Image
sv: Välj bild för hemskärmens vattenstämpel

# #31872
source: Reset Homescreen Watermark Image
sv: Nollställ hemskärmens vattenstämpel

# #31880
source: Lock "View As" panel
sv: Lås "Vy som"-panel

# #31881
source: Use scrollbar
sv: Använd rullningslist

# #31882
source: Enable autoscroll
sv: Aktivera automatisk rullning

# #31883
source: Use media overlays
sv: Använd mediaöverlägg

# #31884
source: Use watched state overlays
sv: Använd överlägg för 'visade' objekt

# #31886
source: Tilt icons
sv: Luta ikoner

# #31888
source: Time on Home screen
sv: Visa klocka på hemskärmen

# #31889
source: Current weather on Home screen
sv: Visa nuvarande väder på hemskärmen

# #31890
source: Animated weather icons
sv: Spela Disc On Home Menu

# #31892
source: Use TV Tunes
sv: Använd titelspår för TV-program

# #31893
source: Download media artwork
sv: Ladda ner mediabilder

# #31900
source: Home menu type
sv: Videovisningar

# #31901
source: Videos in Home menu
sv: Music Views

# #31902
source: Movies in Home menu
sv: Photo Visningar

# #31903
source: TV Shows in Home menu
sv: Script / Program Visningar

# #31904
source: Music Videos in Home menu
sv: (Klicka för att öppna)

# #31905
source: Music in Home menu
sv: Visa 'Musik' på hemmenyn

# #31906
source: Addons in Home menu
sv: Visa 'Tillägg' på hemmenyn

# #31907
source: Pictures in Home menu
sv: Visa 'Bilder' på hemmenyn

# #31908
source: Profiles in Home menu
sv: Visa 'Profiler' i hemmenyn

# #31909
source: Weather in Home menu
sv: Visa 'Väder' i hemmenyn

# #31910
source: Favourites in Home menu
sv: Visa 'Favoriter' i hemmenyn

# #31911
source: Search in Home menu
sv: Visa 'Sök' i hemmenyn

# #31912
source: Play Disc in Home menu
sv: Visa 'Spela skiva' i hemmenyn

# #31913
source: Quit from Home menu
sv: Visa 'Avsluta' i hemmenyn

# #31914
source: Quit button action
sv: Funktion för avsluta-knappen

# #31920
source: Movie library entry point
sv: Startpunkt för filmbiblioteket

# #31921
source: TV library entry point
sv: Hide "List2" view

# #31922
source: Music Video library entry point
sv: Hide "Wrap" view

# #31923
source: Music library entry point
sv: Hide "Ikoner" view

# #31930
source: Upload Debug Log file
sv: Ladda upp debugloggen

# #31933
source: Show Debug Grid
sv: Visa debugrutnät

# #31934
source: Show Debug Info
sv: Visa debuginfo

# #31935
source: Reset Skin settings to their defaults
sv: Nollställ skalet till sina standardinställningar

# #31941
source: List
sv: Lista

# #31942
source: Wrap
sv: Vira runt

# #31943
source: Icons
sv: Ikoner

# #31944
source: Wall
sv: Vägg

# #31945
source: Coverflow
sv: Omslagsflöde

# #31946
source: Banner
sv: Banderoll

# #31951
source: Vertical
sv: Vertikal

# #31952
source: Horizontal
sv: Horisontell

# #31953
source: Icon
sv: Ikon

# #31954
source: Recent
sv: Nyligen

# #31955
source: Recommended
sv: Rekommenderad

# #31956
source: NextAired
sv: Kommandesändning

# #31960
source: Recommended Movies
sv: Rekommenderade filmer

# #31961
source: Next Aired Episodes
sv: Uppkommande avsnitt

# #31962
source: Recommended TV Episodes
sv: Rekommenderade TV-avsnitt

# #31963
source: Recommended Albums
sv: Rekommenderade album
