Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Hebrew/strings.po
Languages: he

# Addon Summary
source: Aeon MQ 5, improved, more light and more powerful than ever.
he: Aeon MQ 5, משופר, קל יותר וחזק יותר מתמיד.

# Addon Description
source: The traditional Aeon MQ reaches its fifth edition.[CR]Reformulated, very simple to use, with a new code that provides a lightweight and powerful skin.[CR]The Aeon MQ 5 incorporates new features such as REPLACE it takes the level of customize the main menu to something never seen before.[CR]Aeon MQ 5, you've never seen a skin well.
he: המעטפת Aeon MQ המסורתית מגיעה אל גרסתה החמישית.[CR]נכתבה מחדש, פשוטה לשימוש, עם קוד חדש אשר מעניק מעטפת קלה וחזקה.[CR]ה-Aeon MQ 5 משלבת תכונות חדשות כמו 'החלף' שלוקח את את ההתאמה אישית לתפריט הראשי למקומות שלא נראו עוד לפני.[CR]Aeon MQ 5, עוד לא ראית מעטפת כלכך טובה.

# Addon Disclaimer
source: Aeon MQ 5 Skin is a complement to let your XBMC prettier, its use is a matter of personal choice.
he: הסקין Aeon MQ5 נועד כדי להפוך את XBMC ליפה יותר, השימוש בו נובע מבחירה אישית.

# #31001
source: VIDEOS
he: וידאו

# #31002
source: MUSIC
he: מוזיקה

# #31003
source: MOVIES
he: סרטים

# #31004
source: PLAY DISC
he: נגן דיסק

# #31005
source: TV SHOWS
he: סדרות

# #31006
source: LIVE TV
he: שידור חי

# #31007
source: GAMES
he: משחקים

# #31008
source: IMAGES
he: תמונות

# #31009
source: WEATHER
he: מזג אויר

# #31010
source: ADD-ONS
he: הרחבות

# #31011
source: SETTINGS
he: הגדרות

# #31012
source: EXIT
he: יציאה

# #31013
source: CONCERTS
he: הופעות

# #31014
source: EMPTY
he: ריק

# #31015
source: CHOOSE FAVOURITE
he: בחר מועדף

# #31016
source: CHOOSE VIDEO PLAYLIST
he: בחר רשימת וידאו

# #31017
source: CHOOSE AUDIO PLAYLIST
he: בחר רשימת אודיו

# #31018
source: CHOOSE VIDEO ADD-ON
he: בחר הרחבת וידאו

# #31019
source: CHOOSE AUDIO ADD-ON
he: בחר הרחבת אודיו

# #31020
source: CHOOSE PROGRAMS ADD-ON
he: בחר הרחבת תוכנה

# #31021
source: CHOOSE IMAGE ADD-ON
he: בחר הרחבת תמונה

# #31022
source: CHOOSE VIDEO NODE
he: בחר קישור וידאו

# #31023
source: BUTTON ACTION
he: כפתור פעולה

# #31024
source: VIDEO ADD-ONS
he: הרחבות וידאו

# #31025
source: AUDIO ADD-ONS
he: הרחבות אודיו

# #31026
source: IMAGE ADD-ONS
he: הרחבות תמונות

# #31027
source: PROGRAMS ADD-ONS
he: הרחבות תוכנות

# #31028
source: YEAR
he: שנה

# #31029
source: SETS
he: מארזים

# #31030
source: PROGRAMS
he: תוכנות

# #31031
source: FAVOURITES
he: מועדפים

# #31032
source: GENRE
he: סגנון

# #31033
source: FILES
he: קבצים

# #31034
source: RECENTLY ADDED
he: נוספו לאחרונה

# #31035
source: PLAYLIST
he: רשימת השמעה

# #31036
source: Years
he: שנים

# #31037
source: ARTISTS
he: אמנים

# #31038
source: PARTY MODE
he: מצב מסיבה

# #31040
source: ALBUMS
he: אלבומים

# #31041
source: COMPILATIONS
he: אוספים

# #31042
source: TOP 100
he: מאה הגדולים

# #31043
source: RECENTLY PLAYED
he: נוגנו לאחרונה

# #31044
source: AUDIO ADD-ONS
he: הרחבות אודיו

# #31045
source: ACTORS
he: שחקנים

# #31046
source: DIRECTOR
he: בימאי

# #31047
source: STUDIOS
he: אולפנים

# #31048
source: SETS
he: מארזים

# #31049
source: RANDOM
he: אקראי

# #31050
source: 4 DAYS
he: 4 ימים

# #31051
source: 36 HOURS
he: 36 שעות

# #31052
source: WEEKEND
he: סופשבוע

# #31053
source: 7 DAYS
he: 7 ימים

# #31054
source: ALERTS
he: התראות

# #31055
source: TIMER
he: טיימר

# #31056
source: CANCEL TIMER
he: בטל שעון עצר

# #31057
source: SHUTDOWN
he: כיבוי

# #31058
source: TURN OFF
he: כבה

# #31059
source: RESTART
he: הפעלה מחדש

# #31060
source: SUSPEND
he: השהייה

# #31061
source: HIBERNATE
he: מצב שינה

# #31062
source: CHANGE USER
he: שנה משתמש

# #31063
source: FILES MANAGER
he: מנהל קבצים

# #31064
source: SYSTEM INFO
he: פרטי מערכת

# #31065
source: TRAILERS
he: קדימונים

# #31067
source: TV GUIDE
he: מדריך טלוויזיה

# #31068
source: VIEWTYPES
he: סוגי תצוגה

# #31069
source: COMICS
he: קומיקס

# #31070
source: TITLES
he: כותרות

# #31071
source: FAVOURITE
he: מועדף

# #31072
source: VIDEO PLAYLIST
he: רשימת וידאו

# #31073
source: AUDIO PLAYLIST
he: רשימת אודיו

# #31074
source: ADD-ON
he: הרחבה

# #31075
source: MY MENU
he: התפריט שלי

# #31076
source: SHOW DETAILS PANEL
he: הצג פאנל פרטים

# #31077
source: LIBRARY STATUS
he: מצב ספרייה

# #31078
source: WEATHER AND TIME
he: מזג האוויר וזמן

# #31079
source: CLICK TO MOVE
he: הקש כדי להזיז

# #31080
source: Item not used
he: פריט אינו בשימוש

# #31081
source: Item addition
he: הוספת פריט

# #31082
source: Item you added
he: פריט שהוספת

# #31083
source: PREVIEW
he: תצוגה מקדימה

# #31084
source: CLOSE
he: סגור

# #31085
source: Virtual item
he: פריט וירטואלי

# #31086
source: Concerts
he: הופעות

# #31087
source: Trailers
he: קדימונים

# #31088
source: Games
he: משחקים

# #31089
source: Year
he: שנה

# #31090
source: DIRECTORS
he: בימאים

# #31091
source: GENRES
he: סגנונות

# #31092
source: PLAYLISTS
he: רשימות נגינה

# #31093
source: ITEMS
he: פריטים

# #31094
source: NO LOCAL/CANCEL
he: לא מקומי/בטל

# #31095
source: PATH
he: מיקום

# #31096
source: DISC
he: דיסק

# #31097
source: Access to collection
he: גישה לאוספים

# #31098
source: Seasons and episodes
he: עונות ופרקים

# #31099
source: Music videos
he: וידאו קליפים

# #31100
source: Albums and tracks
he: אלבומים ורצועות

# #31101
source: Watch tv
he: צפה בטלוויזיה

# #31102
source: Executables and emulators
he: קבצי הפעלה ואמולטורים

# #31103
source: Highlights to remember
he: רגעים מהחיים

# #31104
source: Forecast for up to 10 DAYS
he: תחזית עד 10 ימים

# #31105
source: My favourites items
he: הפריטים המועדפים שלי

# #31106
source: Favourite item
he: פריט מועדף

# #31107
source: Playlist
he: רשימת נגינה

# #31108
source: Add-on
he: הרחבה

# #31109
source: Shutdown
he: כיבוי

# #31111
source: DISC ART (IF AVAILABLE)
he: גרפיקת דיסק (אם קיים)

# #31112
source: PLOT ALWAYS VISIBLE
he: עלילה תמיד מוצגת

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
he: ביוגרפיה תמיד מוצגת

# #31114
source: BANNER (IF AVAILABLE)
he: באנר (אם קיים)

# #31115
source: VIDEO NODE
he: קישור וידאו

# #31116
source: DISC SWING SPEED
he: מהירות דיסק

# #31117
source: INVERT MENU COLORS
he: הפוך צבעי תפריט

# #31118
source: TRANSPARENCY FOR STYLES
he: שקיפות עבור עיצובים

# #31119
source: LAYOUT STYLE 1
he: מערך עיצוב 1

# #31120
source: LAYOUT STYLE 2
he: מערך עיצוב 2

# #31121
source: LAYOUT STYLE - KARAOKE
he: מערך עיצוב - קריוקי

# #31122
source: BACKGROUND SET BY USER
he: רקע מוגדר ע"י משתמש

# #31123
source: SMART SUBMENU
he: תת-תפריט חכם

# #31124
source: SHOW SMART SUBMENU
he: הצג תת-תפריט חכם

# #31125
source: SHOW VIDEO IN BACKGROUND
he: הצג וידאו ברקע

# #31126
source: remaining
he: נותר

# #31127
source: SELECTING TRACKS
he: בוחר קטעים

# #31128
source: Transparency preview
he: תצוגה מקדימה לשקיפות

# #31129
source: REDDISH IMAGES THEME
he: ערכת נושא אדמדמה.

# #31130
source: REDDISH
he: אדמדם

# #31131
source: GRAPHITE STYLE
he: סגנון גרפיט

# #31132
source: GRAPHITE
he: גרפיט

# #31133
source: CUSTOMIZE INFO PANEL
he: פאנל מידע התאמה אישית

# #31134
source: VIEW OPTIONS
he: אפשרויות תצוגה

# #31135
source: CHANGE VIEW
he: שנה תצוגה

# #31136
source: FONTS
he: גופנים

# #31137
source: FONTS SELECTOR
he: בורר גופנים

# #31138
source: STYLE
he: עיצוב

# #31139
source: BROWSE FOR PREVIEW
he: עיין לתצוגה מקדימה

# #31140
source: Activate only the views you need, this optimizes the collection loading
he: מפעיל רק את התצוגות שאתה צריך, זה משפר את טעינת האוספים

# #31141
source: + views
he: + תצוגות

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
he: לוגו בתור כותרת (למעלה אם קיים)

# #31143
source: SHUTDOWN OPTIONS
he: אפשרויות כיבוי

# #31144
source: SHUTDOWN
he: כיבוי

# #31145
source: Shutdown
he: כיבוי

# #31146
source: Live tv
he: שידור חי

# #31147
source: Various
he: שונים

# #31148
source: Video
he: וידאו

# #31149
source: Timer Set
he: הגדרת טיימר

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu, simply choose a new item that will occupy the site of the previous item. This option will always replace the item for a standard menu, title and custom background image will be lost.
he: תכונת החלף[CR]הדרך הפשוטה ביותר לסדר תפריטים, פשוט בחר פריט חדש אשר יתפוס את מקומו של הפריט הקודם. אפשרות זו תמיד תחליף את הפריט בתפריט רגיל, כותרות ורקע מותאם אישית יאבדו.

# #31151
source: CLONE FUNCTION Submenu[CR]Let's assume you created a menu with a Video Playlist and would like to have in this menu a submenu equal to the Movies, for that use this function. Changes made to a cloned sub menu affects the Father Menu and vice versa.[CR]A menu that is using a cloned submenu will not appear in the list.
he: תכונת העתקה לתת-תפריט[CR]בוא נגיד שיצרת תפריט עם רשימת וידאו וברצונך להוסיף תת-תפריט לתפריט זה בדיוק כמו בתפריט סרטים, בשביל השתמש בתכונה זו. שינויים שהתבצעו לתת-תפריט המועתק ישפיעו על התפריט אב ולהפך.[CR]תפריט אשר משתמש בתת-תפריט מועתק לא יופיע ברשימה.

# #31155
source: 1. WANT TO SET THE LANGUAGE NOW
he: 1. מעוניין להגדיר שפה עכשיו

# #31156
source: 2. ALREADY DEFINED THE LANGUAGE AND WISH CONTINUE
he: 2. השפה כבר מוגדר, מעוניין להמשיך

# #31157
source: SET LANGUAGE
he: הגדר שפה

# #31158
source: REPLACE THIS MENU WITH ...
he: החלף תפריט זה עם...

# #31159
source: CLONING SUB-MENU FROM ...
he: משכפל תת-תפריט מ...

# #31160
source: COPY PROPERTIES TO THE STORAGE
he: העתק מאפיינים מהאחסון

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
he: החל מאפיינים מהאחסון

# #31162
source: NONE - CLEAR
he: ללא - נקה

# #31163
source: NONE - KEEP ORIGINAL
he: ללא - שמור מקורי

# #31164
source: PROPERTIES
he: מאפיינים

# #31165
source: MAIN MENU PRESETS
he: תפריט ראשי קביעונים

# #31166
source: CREATE PRESET
he: צור קביעון

# #31167
source: APPLY NEW PRESET
he: החל קביעון חדש

# #31168
source: NO PRESETS AVAILABLE
he: אין קביעונים קיימים

# #31169
source: PRESETS
he: קביעונים

# #31172
source: NO ITEMS IN THE STORAGE
he: אין פריטים באחסון

# #31173
source: MOSAIC SLIDESHOW
he: מצגת פסיפס

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
he: השתמש באפקט זום עבור פתיחת וסגירת חלונות

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
he: השתמש באפקט זום חלק עבור פתיחת וסגירת חלונות

# #31177
source: SYSTEM MENU
he: תפריט מערכת

# #31178
source: CONTEXT MENU
he: תפריט משני

# #31179
source: Audio language
he: שפת פסקול

# #31180
source: NUMBER OF VISIBLE WIDGETS
he: מספר הווידג'יטים המוצגים

# #31181
source: CLICK FOR CHANGE
he: הקש כדי לשנות

# #31182
source: PARTIAL
he: חלקי

# #31183
source: COLOR FOR WATCHED FLAG
he: צבע עבור דגל נצפה

# #31184
source: CUSTOMIZE THE WATCHED FLAG ITEM
he: התאם את פריט דגל נצפה

# #31185
source: CUSTOMIZE FLAG
he: דגל התאמה אישית

# #31186
source: 4K CONTENT LABEL WILL BE SHOWN.
he: תוצג 4K תווית תוכן

# #31187
source: REAPPLY SETTINGS
he: החל הגדרות שנית

# #31188
source: REAPPLY THE MOST IMPORTANT SETTINGS
he: החל את ההגדרות החשובות שנית

# #31189
source: COMPLETE MODE
he: מצב מלא

# #31190
source: PARTIAL MODE
he: מצב חלקי

# #31191
source: HIDDEN MODE
he: מצב חבוי

# #31192
source: COLOR PALETTE FOR THE WATCHED LABEL
he: בורר צבעים עבור תווית נצפה

# #31193
source: TRANSITION TIME FOR MULTIPLE IMAGES
he: זמן מעבר עבור תמונות מרובות

# #31194
source: 5 SECONDS
he: 5 שניות

# #31195
source: 10 SECONDS
he: 10 שניות

# #31196
source: 30 SECONDS
he: 30 שניות

# #31197
source: 1 MINUTE
he: 1 דקה

# #31198
source: 10 MINUTES
he: 10 דקות

# #31199
source: 1 HOUR
he: 1 שעה

# #31200
source: MENU
he: תפריט

# #31201
source: SUBMENU
he: תת-תפריט

# #31202
source: OPTIONS
he: אפשרויות

# #31203
source: SKIN
he: מעטפת

# #31204
source: UPDATE
he: עדכן

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
he: מחק פריט - הסר פריט שיצרת

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
he: * השתמש בתמונה ברזולוציה 1920 על 90 מסוג PNG

# #31207
source: CUSTOMIZE MAIN MENU
he: התאם תפריט ראשי

# #31208
source: PAST HERE
he: הדבק כאן

# #31209
source: Item
he: פריט

# #31210
source: Items
he: פריטים

# #31211
source: RENAME
he: שנה שם

# #31212
source: DISABLE
he: בטל

# #31213
source: ENABLE
he: הפעל

# #31214
source: DISABLE/REORDER
he: בטל/מיין מחדש

# #31215
source: Page
he: דף

# #31216
source: THUMBNAIL SET
he: מארז תמונות ממוזערות

# #31217
source: CHANGE BACKDROP - ONE IMAGE
he: שנה רקע - תמונה אחת

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
he: שנה רקע - מספר תמונות

# #31219
source: RESTORE DEFAULT THUMBNAIL
he: שחזר תמונה ממוזערת ברירת מחדל

# #31220
source: RESTORE DEFAULT BACKDROP
he: שחזר רקע ברירת מחדל

# #31221
source: NO FAVOURITES TO SHOW
he: אין מועדפים להציג

# #31222
source: END
he: סיום

# #31223
source: TIP
he: עצה

# #31224
source: MORE OPTIONS
he: אפשרויות נוספות

# #31225
source: REORDER MENU
he: מיין מחדש תפריט

# #31226
source: GENERAL INFORMATION
he: מידע כללי

# #31227
source: INFORMATIONS BAR
he: פס מידע

# #31228
source: SMART SUBMENU
he: תת-תפריט חכם

# #31229
source: MY MENU
he: התפריט שלי

# #31230
source: Playlist
he: רשימת השמעה

# #31231
source: CLEAN LIBRARY
he: נקה ספריה

# #31232
source: IF THERE IS A '4K' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
he: אם ישנו תג '4K' בשם הקובץ או בתיקיה, יהיה שימוש באריזה זו.

# #31233
source: Premiered
he: בכורה

# #31234
source: MENU IN WRAP LIST MODE
he: תפריט במצב רשימה סגורה

# #31235
source: MENU IN FIXED LIST MODE
he: תפריט במצב רשימה מקובעת

# #31236
source: MUSICAL NOTE
he: תו מוזיקלי

# #31237
source: Done
he: סיים

# #31238
source: OSD MENU
he: תפריט תצוגה

# #31239
source: FULL MENU MODE
he: מצב תפריט מלא

# #31240
source: CLEAN MENU MODE
he: מצב תפריט נקי

# #31241
source: SELECT
he: סמן

# #31243
source: SYSTEM MENU (MENU 'S')
he: תפריט מערכת (תפריט 'S')

# #31244
source: MENU 'S'
he: תפריט 'S'

# #31245
source: KEEP BACKGROUND'S ASPECT
he: שמור על יחס הרקע

# #31246
source: MANAGEMENT OF WIDGETS
he: ניהול ווידג'טים

# #31249
source: WIDGETS
he: ווידג'טים

# #31250
source: SHOW DATE AND WEATHER
he: הצג תאריך ומזג אויר

# #31251
source: 3D MODE
he: מצב 3D

# #31252
source: CHANGE TRANSPARENCY
he: שנה שקיפות

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
he: בחר מועדף.[CR]זכור כדי לאכלס רשימה זו אתה חייב להשתמש בתפריט הקישור 'מקש C' על פריט והוסף אותו למועדפים.

# #31254
source: With EXTRAPACK you have available:[CR]Themes.[CR]Thematic Styles.[CR]Icons for video and music genre.[CR]Genre fanart for music and video.[CR]Animated Icons for weather.[CR]Background images based on weather conditions.[CR][CR]The complete download can take a while depending on the connection speed
he: עם EXTRAPACK אתה תקבל:[CR]ערכות נושא.[CR]עיצובים.[CR]צלמיות עבור ז'אנר וידאו ומוזיקה.[CR]ז'אנר פאנארט עבור וידאו ומוזיקה.[CR]צלמיות מונפשות עבור מזג אויר.[CR]תמונות רקע מבוססות תנאי מזג האויר.[CR][CR]ההורדה המלאה יכולה לקחת זמן, תלוי בחיבור האינטרנט שלך.

# #31255
source: New theme has been set
he: ערכת נושא חדשה הוגדרה

# #31256
source: New style has been set
he: עיצוב חדש הוגדר

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2. Inside the root folder create 21 folders by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Place within each of these folders the images you chose, MY THEME supports multiple files, you can include as many pictures as you want per folder.[CR][CR]4. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 5 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
he: 1. צור תיקיה ראשית עם כל שם, למשל 'נושא שלי'.[CR][CR]2. בתוך התיקיה הראשית צור 21 תיקיות עם שמות אלו:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. מקם בכל אחת מתיקיות אלו את התמונות שבחרת, 'נושא שלי' תומך במספר רב של קבצים, יש באפשרותך לכלול כמה תמונות שתרצה בכל תיקיה.[CR][CR]4. לאחר שערכת הנושא מוכנה הזן את נתיב התיקיה הראשית.[CR][CR]פורמט תמונת ברירת המחדל עבור Aeon MQ 5 הוא 72dpi 1920x1080 JPG ואני ממליץ להשתמש בתוכנה FastStone Photo Resize כדי להשיג תמונות באיכות טובה בגודל נמוך.

# #31259
source: WANT TO KNOW HOW TO OBTAIN OR HOW TO CREATE A PACKAGE OF CASES VISIT THE FORUM:[CR]http://forum.xbmc.org/
he: רוצה לדעת איך להשיג או ליצור חבילת אריזות, בקר את הפורום:[CR]http://forum.xbmc.org/

# #31260
source: FOLDER CONTAINS:
he: תיקיה מכילה:

# #31261
source: CONFIGURE
he: הגדר

# #31262
source: CHANGE STANDARD OPTIONS
he: שנה אפשרויות רגילות

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
he: הפעל עדכון הרחבות אוטומטי

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
he: הצג הודעת עדכון הרחבות

# #31265
source: SHOW ADD-ON FANART
he: הצג פאנארט הרחבה

# #31274
source: SETS
he: מארזים

# #31276
source: CASE FOR CONTENT
he: מארז עבור תוכן

# #31277
source: STANDARD
he: סטנדרטי

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
he: התאם אישית את האריזות עבור האוסף שלך

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
he: שנה צבעים או את תווית המדיה, צור אריזה משלך.

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
he: אם ישנו תג שם מתאים בשם הקובץ או בתיקיה, יהיה שימוש באריזה זו.

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
he: בחר אריזה ולחץ ENTER כדי להתאים אישית

# #31282
source: IF THERE IS A 'BLURAY', 'BLU-RAY' OR 'BDRIP' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
he: מצב זה יופעל במידה ויש ציון של 'BLURAY', 'BLU-RAY' או 'BDRIP' בשם הקובץ או התקייה.

# #31283
source: IF THERE IS A BD '3DBD' OR '3DBD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
he: מצב זה יופעל במידה ויהיה זה תוכן '3DBD' או שיוציין בשם הקובץ או התקייה '3DBD'.

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
he: אם ישנו תג 'WEB' בשם הקובץ או בתיקיה, יהיה שימוש באריזה זו.

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
he: אם ישנו תג 'HDTV' בשם הקובץ או בתיקיה, יהיה שימוש באריזה זו.

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
he: אם ישנו תג 'DVD' בשם הקובץ או בתיקיה, יהיה שימוש באריזה זו.

# #31287
source: LABEL CASE
he: תווית מארז

# #31288
source: NO LABEL
he: ללא תווית

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
he: אף תוית לא תהיה בשימוש מארז זה.

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
he: תווית תוצג לפי מקודד המדיה הנוכחית.

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
he: תווית תוכן BLURAY תוצג

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
he: תווית תוכן BLURAY 3D תוצג

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
he: תווית תוכן WEBTV תוצג

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
he: תווית תוכן HDTV תוצג

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
he: תווית תוכן DVD תוצג

# #31296
source: COLOR FOR THIS CASE
he: צבע עבור מארז זה

# #31297
source: MEDIA CASE
he: מארז מדיה

# #31298
source: CUSTOMIZE CASE
he: התאם אישית מארז

# #31299
source: BOOKMARK
he: סימניה

# #31300
source: SUBTITLES
he: כתוביות

# #31301
source: BACK
he: אחורה

# #31302
source: FORWARD
he: קדימה

# #31303
source: PLAY
he: נגן

# #31304
source: PAUSE
he: הפסקה

# #31305
source: STOP
he: עצור

# #31306
source: NEXT
he: הבא

# #31308
source: PAUSED
he: הפסקה

# #31309
source: CURRENT POSITION
he: מיקום נוכחי

# #31310
source: CURRENT TIME
he: שעה נוכחית

# #31311
source: ENDS AT
he: מסתיים בשעה

# #31312
source: IMAGE OPTIONS
he: אפשרויות תמונה

# #31313
source: AUDIO OPTIONS
he: אפשרויות אודיו

# #31314
source: PROGRAMS OPTIONS
he: אפשרויות תוכנות

# #31315
source: RANDOM ORDER
he: סדר אקראי

# #31316
source: MODE
he: מצב

# #31318
source: IMDB: STARS
he: IMDB: כוכבים

# #31319
source: IMDB: TEXT
he: IMDB: טקסט

# #31320
source: THUMBNAIL
he: תמונה ממוזערת

# #31321
source: INFO MODE
he: מצב מידע

# #31323
source: STANDARD
he: סטנדרטי

# #31324
source: AUTO INFO
he: מידע אוטומטי

# #31325
source: NEXT TRACKS
he: רצועות הבאות

# #31326
source: WEATHER MENU
he: תפריט מזג אויר

# #31327
source: BACKGROUND IMAGE
he: תמונת רקע

# #31328
source: SHOW CDART
he: הצג עטיפה

# #31329
source: VIEW ARTIST BIOGRAPHY
he: הצג ביוגרפיית אמן

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
he: הצג פרטי אמן/אלבום

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
he: הצג תמונות ממוזערות אמן

# #31332
source: ITEMS IN PLAYLIST
he: פריטים ברשימה

# #31333
source: CHANNELS
he: ערוצים

# #31334
source: ROOT FOLDER COLLECTION
he: ספריית אוספים ראשית

# #31335
source: RELOAD SKIN
he: טען מעטפת מחדש

# #31336
source: PREMIERED
he: בכורה

# #31337
source: YEARS OF ACTIVITY
he: שנות פעילות

# #31338
source: MOODS
he: מצבים

# #31339
source: TRAINING
he: הכשרה

# #31340
source: TRACKS
he: רצועות

# #31341
source: GUI MODE
he: מצב גרפי

# #31342
source: AUTO MODE
he: מצב אוטומטי

# #31343
source: CUSTOM MODE
he: מצב מותאם אישית

# #31344
source: ADD-ON OPTIONS
he: אפשרויות הרחבות

# #31345
source: STYLES
he: עיצובים

# #31346
source: NOTES
he: הערות

# #31347
source: Next Episode
he: הפרק הבא

# #31448
source: TV Shows at this day
he: סדרות ליום זה

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
he: בחר שם לתיקיה זו

# #31350
source: MODIFIED
he: שונה

# #31351
source: APPEARANCE
he: חזות

# #31352
source: DISPLAY AND INTERFACE
he: תצוגה וממשק

# #31353
source: VIDEO
he: וידאו

# #31354
source: LIBRARY AND PLAYBACK
he: ספריה וניגון

# #31355
source: AUDIO
he: אודיו

# #31356
source: LIBRARY AND PLAYBACK
he: ספריה וניגון

# #31357
source: TV
he: טלוויזיה

# #31358
source: SETTINGS AND PLAYBACK
he: הגדרות וניגון

# #31359
source: SYSTEM
he: מערכת

# #31360
source: CACHE AND HARDWARE
he: מטמון וחומרה

# #31361
source: NETWORK
he: רשת

# #31362
source: LOCAL AND INTERNET
he: מקומי ואינטרנט

# #31363
source: ADD-ONS
he: הרחבות

# #31364
source: MANAGE ADD-ONS
he: נהל הרחבות

# #31365
source: IMAGE
he: תמונה

# #31366
source: NAVIGATION AND PRESENTATIONS
he: ניווט ופרזנטציה

# #31367
source: WEATHER
he: מזג אויר

# #31368
source: LOCATION AND APPEARANCE
he: מיקום וחזות

# #31369
source: PROFILE
he: פרופיל

# #31370
source: USER ACCOUNTS
he: חשבונות משתמשים

# #31371
source: SKIN SETTINGS
he: הגדרות מעטפת

# #31372
source: ACTIVATE LOGIN SCREEN
he: הפעל מסך כניסה

# #31373
source: USERS
he: משתמשים

# #31374
source: MANAGE PROFILES
he: נהל פרופילים

# #31375
source: General settings
he: הגדרות כלליות

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
he: סביבת מדיה בחדות גבוהה

# #31377
source: A MODERN AND ELEGANT MEDIA CENTER.[CR]AEON MQ 5 IS PART OF NEW SKINS GENERATION.
he: מדיה סנטר מודרני ואלגנטי.[CR] Aeon MQ5 הוא חלק מדור חדש של סקינים

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
he: סרטים, סדרות והופעות

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
he: התאם את המערכת שלך כדי לקבל את התמונה הטובה ביותר. [CR]בחר את צבע או מיקום הכתוביות.

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
he: XBMC מאחסן ומנגן את המוזיקה שלך

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
he: פרטים על אמן, אלבום ורצועות.[CR]הירגע והקשב למוזיקה שלך עם אפקטיים חזותיים.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
he: צפה בסדרה האהובה עלייך

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
he: שידור חי.[CR]כוון והקלט את הסדרה שלך.

# #31384
source: ORGANIZE YOUR PICTURES
he: ארגן את התמונת שלך

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
he: צור מצגת תמונות.[CR]הצג את הספריה שלך ישירות מכונן קשיח או מהתקן נייד.

# #31386
source: WEATHER FORECAST
he: תחזית מזג האויר
