Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Hebrew/strings.po
Languages: he

# #31792
source: A-Z
he: א-ת (A-Z)

# #31793
source: PLAY VIDEO
he: נגן וידאו

# #31794
source: CUSTOMIZE THIS MENU
he: התאם תפריט זה

# #31795
source: PVR VERSION
he: גרסת PVR (הקלטה)

# #31796
source: VERSION WITHOUT PVR
he: גרסה ללא PVR (הקלטה)

# #31797
source: REMAIN
he: נשאר

# #31798
source: GET ARTIST INFO
he: קבל פרטי אמן

# #31799
source: TRACK
he: רצועה

# #31800
source: ALBUM INFO
he: פרטי אלבום

# #31819
source: LANDSCAPE PANEL
he: PANEL LANDSCAPE

# #31820
source: LOGO PANEL
he: PANEL LOGO

# #31824
source: SEASON BANNER
he: באנר עונה

# #31825
source: EPISODES BANNER
he: באנר פרקים

# #31826
source: SETS
he: מארזים

# #31830
source: ...Defining fonts, colors and styles
he: ...מגדיר גופנים, צבעים ועיצובים

# #31831
source: ...Writing Main Menu Items
he: ...כותב פריטי תפריט ראשי

# #31832
source: ...Defining sub menus for movies
he: ...מגדיר תת-תפריטים לסרטים

# #31833
source: ...Defining sub menus for tv shows
he: ...מגדיר תת-תפריטים לסדרות

# #31834
source: ...Defining sub menus for concerts
he: ...מגדיר תת-תפריטים להופעות

# #31835
source: ...Defining sub menus for live tv
he: ...מגדיר תת-תפריטים לשידור חי

# #31836
source: ...Defining sub menus for musics
he: ...מגדיר תת-תפריטים למוזיקה

# #31837
source: ...Defining sub menus for weather
he: ...מגדיר תת-תפריטים למזג אויר

# #31838
source: ...Defining sub menus for settings
he: ...מגדיר תת-תפריטים להגדרות

# #31839
source: ...Defining sub menus for shutdown
he: ...מגדיר תת-תפריטים לכיבוי

# #31840
source: EVERY ONE HOUR
he: בכל שעה

# #31841
source: WEEKEND
he: סופשבוע

# #31842
source: 10 DAYS
he: 10 ימים

# #31843
source: CURRENT
he: נוכחי

# #31844
source: MAPS
he: מפות

# #31845
source: VIDEO
he: וידאו

# #31846
source: SATELLITE AND RADAR
he: לווין ורדאר

# #31847
source: FORECAST
he: תחזית

# #31848
source: CONDITIONS
he: מצבים

# #31849
source: SEVERE WEATHER
he: מזג אויר קשה

# #31850
source: WEATHER PERSPECTIVE
he: השקפת תחזית מזג האויר

# #31851
source: AVERAGE HIGH
he: ממוצע גבוה

# #31852
source: AVERAGE LOW
he: ממוצע נמוך

# #31853
source: RECORD HIGH
he: שיא גבוה

# #31854
source: RECORD LOW
he: שיא נמוך

# #31855
source: PROBABLE HIGH
he: קרוב לוודאי גבוה

# #31856
source: PROBABLE LOW
he: קרוב לוודאי נמוך

# #31857
source: DEFAULT MAP
he: מפה ברירת מחדל

# #31858
source: LARGER MAP
he: מפה גדולה

# #31859
source: PRESSURE
he: לחץ

# #31860
source: VISIBILITY
he: ראות

# #31861
source: STATISTICS
he: סטטיסטיקה

# #31862
source: RAIN PROBABILITY
he: הסתברות לגשם

# #31863
source: SEARCHING FOR FORECAST INFO
he: מחפש פרטים על תחזית...

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
he: סמן כפתור וידאו לניגון

# #31865
source: MAPS PATH
he: מיקום מפות

# #31866
source: SHOW DETAILS
he: הצג פרטים

# #31867
source: SHOW EVERY ONE HOUR
he: הצג כל שעה

# #31868
source: TEMPERATURE
he: טמפרטורה

# #31869
source: TODAY
he: היום

# #31870
source: MAX
he: מקסימום

# #31871
source: MIN
he: מינימום

# #31872
source: LOCAL
he: מקומי

# #31873
source: WEATHER SETTINGS
he: הגדרות מזג אויר

# #31874
source: Possibility of rain
he: הסתברות לגשם

# #31875
source: Season
he: עונה

# #31876
source: SEASON
he: עונה

# #31879
source: USE EXTERNAL MEDIA CASES OF PACKAGE (USER DEFINED)
he: השתמש במארזי מדיה חיצוניים מתוך חבילה (הגדרת משתמש)

# #31880
source: APPLY
he: החל

# #31881
source: EXTENDED LIST
he: רשימה מורחבת

# #31882
source: EXIT
he: יציאה

# #31883
source: GET DIRECTOR INFO
he: קבל פרטי במאי

# #31884
source: GET WRITER INFO
he: קבל פרטי תסריטאי

# #31885
source: GET FILMOGRAPHY ARTIST
he: קבל פילמוגרפיית אמן

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
he: לחץ שמאלה/ימינה כדי לשנות דירוג

# #31887
source: PRESS ENTER TO CONFIRM
he: לחץ ENTER לאישור

# #31888
source: GET OR UPDATE EXTRAPACK
he: קבל או עדכן EXTRAPACK

# #31889
source: COLD
he: קר

# #31890
source: WARM
he: חם

# #31891
source: DARKNESS
he: אפל

# #31892
source: DIGITAL ART
he: אומנות דיגיטלית

# #31893
source: THEMES
he: ערכות נושא

# #31894
source: FUTURE IMAGES THEME
he: תמונות ערכת נושא עתידני

# #31895
source: COLD IMAGES THEME
he: תמונות ערכת נושא קר

# #31896
source: WARM IMAGES THEME
he: תמונות ערכת נושא חם

# #31897
source: DARKNESS IMAGES THEME
he: תמונות ערכת נושא אפל

# #31898
source: DIGITAL ART IMAGES THEME
he: תמונות ערכת נושא אמנות

# #31899
source: RANDOM IMAGES THEME
he: תמונות ערכת נושא אקראיות

# #31900
source: EXTRAPACK NECESSARY
he: דרוש EXTRAPACK

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
he: השתמש בחבילת תמונות חיצונית (הגדרת משתמש)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
he: השתמש בחבילת צלמיות פנימית (EXTRAPACK מסופק עם המעטפת)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
he: השתמש בחבילת צלמיות חיצונית (הגדרת משתמש)

# #31904
source: MODERN IMAGES THEME
he: תמונות ערכת נושא מודרני

# #31905
source: A new theme is loaded each time you start skin, your skin will never be the same
he: ערכת נושא חדשה נטענת בכל הפעלה של המעטפת, המעטפת שלך לעולם לא תראה אותו הדבר.

# #31906
source: DIRECTOR'S MOVIES
he: סרטי הבמאי

# #31907
source: FULLSCREEN
he: מסך מלא

# #31908
source: MY THEME
he: ערכת הנושא שלי

# #31909
source: PERSONAL IMAGES THEME
he: תמונות ערכת נושא אישיות

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
he: צור ערכת נושא משלך עם תמונות שאתה רוצה.[CR] לחץ ENTER כדי ללמוד עוד או כדי להגדיר.

# #31911
source: CREATING MY THEME
he: יוצר ערכת הנושא שלי

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
he: זוז לכל כיוון כדי לבטל לחץ ENTER כדי לסמן את המיקום

# #31913
source: Clear color images for a smooth visual.
he: צבעי תמונות נקיים עבור תצוגה חלקה.

# #31914
source: Hot color images tones for people who prefer more contrast.
he: גווני תמונה חמים לאנשים שמעדיפים יותר ניגודיות.

# #31915
source: Computer generated graphics, highlighting the work of many web artists.
he: גרפיקה ממוחשבת, מדגישה את העבודה של הרבה מעצבי אינטרנט.

# #31916
source: Dark tone images mixed with neon, a nice combination.
he: טונים כהים מעורבבים עם ניאון, שילוב נחמד.

# #31917
source: SHORTCUTS
he: קיצורים

# #31918
source: CHANGE OPTIONS
he: שנה אפשרויות

# #31919
source: CLICK GO TO FILES MODE
he: לחץ כדי לעבור למצב קבצים

# #31920
source: CLICK GO TO LIST MODE
he: לחץ כדי לעבור למצב רשימה

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
he: לחץ כדי לעבור לסייר אוסף הרחבות רום

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
he: לחץ כדי לעבור למפעיל הרחבות רום מתקדם

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
he: מחק מסד נתונים והורד את החבילה שוב

# #31924
source: BOX FRONT
he: אריזה קדמית

# #31925
source: BOX BACK
he: אריזה אחורית

# #31926
source: CARTDRIGE
he: מחסנית

# #31927
source: SCREENSHOT
he: צילום מסך

# #31928
source: CLICK GO TO LIBRARY MODE
he: לחץ כדי לעבור למצב ספריה

# #31929
source: CLICK GO TO SETS MODE
he: לחץ כדי לעבור למצב אוספים

# #31930
source: RESCRAPE GAME
he: משוך משחק

# #31931
source: RESCRAPE SELECTION
he: משוך בחירה

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
he: ייצא מאגר נתוני משחק (קבצי NFO)

# #31933
source: OPEN ADDON SETTINGS
he: פתח הגדרות הרחבות

# #31934
source: LAYOUT: BANNER
he: מערך: באנר

# #31935
source: LAYOUT: POSTER
he: מערך: פוסטר

# #31936
source: CHANGE RATING
he: שנה דירוג

# #31937
source: VIDEO
he: וידאו

# #31938
source: AUTO
he: אוטומטי

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
he: מחפש עבור פרטי דיסקוגרפיה...

# #31940
source: Similar artists
he: אמנים דומים

# #31941
source: LIMIT
he: הגבלה

# #31942
source: Metadata
he: מטהדאטה

# #31943
source: SHOW ONLY CDART AND COVER
he: הצג רק דיסק ועטיפה

# #31944
source: IMAGE ZOOM
he: תמונה מוגדלת

# #31945
source: PLAY TRAILER
he: נגן קדימון

# #31946
source: PLAY MOVIE
he: נגן סרט

# #31947
source: PRESS ENTER TO ACCESS
he: לחץ 'ENTER' כדי להיכנס

# #31948
source: WINDOW
he: חלון

# #31949
source: VIDEO CLIPS
he: קליפים

# #31950
source: ARTIST VIDEO CLIPS
he: אמן וידאו קליפ

# #31951
source: SONG VIDEO CLIP
he: שיר וידאו קליפ

# #31952
source: PERSONAL INFORMATION
he: פרטים אישיים

# #31953
source: MOVIE INFORMATION
he: פרטי סרט

# #31954
source: FILMOGRAPHY
he: פילמוגרפיה

# #31955
source: In library
he: בספריה

# #31956
source: DISC MENU
he: תפריט דיסק

# #31957
source: MULTIPLE THUMBS (TOP MENU)
he: תמונות ממוזערות (תפריט עליון)

# #31958
source: SINGLE THUMB (TOP MENU)
he: תמונה ממוזערת (תפריט עליון)

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
he: הצג חיזוי עבור וידאו ואודיו כרקע (גלובאלי)

# #31960
source: CONTINUE LISTENING
he: המשך בהאזנה

# #31961
source: minutes
he: דקות

# #31962
source: NOT AVAILABLE TO VERTICAL MENU
he: לא זמין עבור תפריט אנכי

# #31963
source: VERTICAL MENU
he: תפריט אנכי

# #31964
source: HORIZONTAL MENU
he: תפריט אופקי

# #31965
source: Images that mix digital art and futurist style.
he: תמונות שמשלבות אומנות דיגיטלית ועיצוב עתידני.

# #31966
source: Images that transmit a visual look fresh and modern.
he: תמונות שמשדרות מראה רענן ומודרני

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
he: פעולה זו תמחק את כל התמונות אשר הורדו ותבצע הורדה מלאה שוב. עדיף להשתמש כאשר יש בעיות בהורדה.

# #31968
source: FUTURE
he: עתידני

# #31971
source: Update finished
he: עדכון הסתיים

# #31972
source: Update failed
he: עדכון נכשל

# #31973
source: No update required
he: אין עדכון הכרחי

# #31974
source: Downloading:
he: מוריד:

# #31975
source: Images in reddish tones the combined with graphite tone.[CR]The default theme of Aeon MQ 5.
he: תמונות בגוונים אדומים משולבים עם גווני גרפיט. [CR] ערכת נושא ברירת מחדל של Aeon MQ5

# #31976
source: SHOW TAGLINE
he: הצג סלוגן

# #31977
source: CUSTOMIZE DEFAULT DISC
he: התאם דיסק ברירת מחדל

# #31978
source: AUDIO DISC
he: דיסק אודיו

# #31979
source: VIDEO DISC
he: דיסק וידאו

# #31980
source: NEXT EPISODE
he: פרק הבא

# #31981
source: EPISODES AIRED TODAY
he: פרקים ששודרו היום

# #31982
source: SHOW FIRST WIDGET LIKE 'IN PROGRESS' (MOVIES, TV SHOWS AND CONCERT)
he: הצג ווידג'ט ראשון כמו 'בתהליך' (סרטים, סדרות והופעות)

# #31983
source: Rating
he: דירוג

# #31985
source: CREDITS
he: קרדיט

# #31986
source: SHOW NOW PLAYING PANEL
he: הצג פאנל מתנגן עכשיו

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
he: יש באפשרותך לשמור את כל ההגדרות שנעשו במעטפת.[CR]כמוכן יש אפשרות להעביר את ההגדרות למחשב אחר

# #31988
source: Here you reapply all settings saved previously.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all settings made currently.
he: כאן באפשרותך להחיל מחדש את ההגדרות הקודמות השמורות.[CR]באפשרותך גם לבצע התקנה נקיה ולטעון את ההגדרות השמורות.[CR]אפשרות זו תדרוס כל הגדרות קודמות שנעשו.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
he: ייצא הגדרות כגיבוי.[CR]ייבא הגדרות כדי להגדיר את המעטפת בדרך פשוטה.[CR]שחזר כל ההגדרות למעטפת ברירת המחדל.

# #31990
source: TV Show Status
he: מצב סדרה

# #31991
source: REMAINING TIME
he: זמן שנותר

# #31992
source: Local subtitle available
he: קיימת כתובית מקומית
