Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Hebrew/strings.po
Languages: he

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
he: שמשי או גשום? בחר 3 ערים וקבל את תחזיות מזג האויר שלהן, באדיבות WEATHER.COM.[CR]בנוסף לערים, יש לך אפשרות לבחור בין מערכת מטרית לבין אימפריאלית.

# #31388
source: SUPPLEMENTS FOR XBMC
he: תוספות עבור XBMC

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
he: קבל ונהל הרחבות כדי להשיג את המיטב מ-XBMC.[CR]סקרייפרים עבור סרטים ומוזיקה ותוספים עם עדכון אוטומטי.

# #31390
source: PLAYBACK SETTINGS
he: הגדרות ניגון

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
he: כיול תמונה ובחירת יציאת אודיו.[CR]XBMC מפיקה את המקסימום באיכות אודיו ווידאו.

# #31392
source: DATA MANAGEMENT
he: ניהול נתונים

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
he: דיסקים קשיחים נשלפים עם קיבולת גבוהה אידאלים עבור אחסון אוסף.[CR]XBMC יכול לנהל אלפי קבצים במיקומים שונים.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
he: בני המשפחה שלך יאהבו את זה

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
he: תמיכה בריבוי משתמשים עם כניסות מותאמות מאפשרים לך לשמור את ההגדרות שלך.[CR]מאפשר לך להשתמש בנפרד בהזנות RSS, אפשרויות תצוגות וספריות.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 5 SKIN
he: שפר את החוויה בעזרת הסקין Aeon MQ5

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 5 SKIN CAN OFFER.
he: מצא התאמות שמאפשרות מראות מפתיעים.[CR] פרטים קטנים שרק Aeon MQ5 יכול להציע.

# #31398
source: FURNITURE
he: תפאורה

# #31399
source: MOVE OBJECTS
he: הזז אובייקטים

# #31400
source: STYLES
he: עיצובים

# #31401
source: CHOOSE A TYPE
he: בחר סוג

# #31403
source: THEMES AND IMAGES
he: ערכות נושא ותמונות

# #31404
source: COLORS
he: צבעים

# #31405
source: CHANGING SKIN TONE
he: שינוי גוון מעטפת

# #31406
source: MEDIA INFO
he: פרטי מדיה

# #31407
source: COLLECTION
he: אוספים

# #31408
source: ART
he: אומנות

# #31409
source: CONTEXTUAL ART
he: אומנות קונטקסטואלי

# #31410
source: MAIN MENU
he: תפריט ראשי

# #31411
source: VISUAL OPTIONS
he: אפשרויות תצוגה

# #31412
source: REMINDERS
he: תזכורות

# #31413
source: TIME, RSS AND TOP MENU
he: זמן, RSS ותפריט עליון

# #31414
source: PLAYBACK
he: ניגון

# #31415
source: PLAY OPTIONS
he: אפשרויות ניגון

# #31416
source: EXTRAS
he: תוספות

# #31417
source: GLOBAL OPTIONS
he: אפשרויות כלליות

# #31418
source: MENUS
he: תפריטים

# #31419
source: NAVIGATION LAYOUT
he: מערך הניווט

# #31420
source: MODES/RESET
he: מצבים/אתחול

# #31421
source: RESET SKIN
he: אתחל מעטפת

# #31422
source: ELIMINATE ALL OPTIONS
he: הסר כל האפשרויות

# #31423
source: CUSTOMIZATION - OPTIONS
he: התאמה אישית - אפשרויות

# #31424
source: CUSTOMIZATION
he: התאמה אישית

# #31425
source: Restoring settings...
he: משחזר הגדרות...

# #31426
source: Activated item
he: פריט פעיל

# #31427
source: Deactivated item
he: פריט מנוטרל

# #31428
source: WATCHED
he: נצפו

# #31429
source: UNWATCHED
he: לא נצפו

# #31430
source: TRAILER AVAILABLE
he: קדימון קיים

# #31431
source: PRESS ANY DIRECTION TO CANCEL
he: לחץ על אחד החצים כדי לבטל

# #31432
source: PRESS UP TO PLAY
he: לחץ על החץ למעלה כדי לנגן

# #31433
source: PRESS UP TWICE TO PLAY
he: לחץ פעמיים על החץ למעלה כדי לנגן

# #31434
source: PRESS LEFT/UP TO ACCESS
he: לחץ שמאלה/למעלה כדי להיכנס

# #31435
source: Add-on Required
he: נדרשת הרחבה

# #31436
source: SMART SHORTCUTS
he: קיצורים חכמים

# #31437
source: ROOT
he: ראשי

# #31438
source: GET LOGO/CLEARART
he: קבל LOGO/CLEARART

# #31439
source: GET SOUND THEME
he: קבל פסקול מעטפת

# #31440
source: TURN ON TV TUNES
he: הפעל TV TUNES

# #31441
source: GET ARTWORK
he: קבל גרפיקה

# #31442
source: GET ARTWORK ARTIST/ALBUM
he: קבל גרפיקת אמן/אלבום

# #31443
source: SKIN AEON MQ 5
he: מעטפת AEON MQ 5

# #31444
source: COLORS FOR THE TITLES AND PANELS
he: צבעים עבור כותרות ופאנלים

# #31445
source: Settings
he: הגדרות

# #31446
source: HIDE THE THUMBNAILS BORDERS
he: הסתר גבולות מתמונות ממוזערות

# #31447
source: SHOW BUTTON FOR RESET SKIN (TEMPORARY)
he: הצג כפתור עבור אתחול מעטפת (זמני)

# #31449
source: SOLO MODE
he: מצב סולו

# #31450
source: RESTORE SETTINGS
he: שחזור הגדרות

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
he: ייצא/ייבא או אתחל הגדרות

# #31452
source: SAVE AN COPY OF SETTINGS
he: שמור העתק של הגדרות

# #31453
source: APPLY SETTINGS SAVED
he: החל הגדרות שנשמרו

# #31454
source: SETTING BY SYSTEM
he: הגדרות ע"י מערכת

# #31455
source: TRAILERS - SET SCRIPT
he: קדימונים - הגדר סקריפט

# #31456
source: PRESS RIGHT TO PLAY
he: לחץ על החץ ימינה כדי לנגן

# #31457
source: PRESS RIGHT TWICE TO PLAY
he: לחץ פעמיים על החץ ימינה כדי לנגן

# #31458
source: TRAILER ON
he: קדימון פעיל

# #31459
source: PRESS ANY DIRECTION TO CANCEL
he: לחץ על אחד החצים כדי לבטל

# #31460
source: PLAYBACK WILL START IN
he: הנגינה תתחיל בעוד

# #31461
source: PLEASE WAIT
he: אנא המתן

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
he: תמונות רקעים מונפשות (PAN AND SCAN)

# #31463
source: ANIMATED FANART (PAN AND SCAN)
he: פאנארט מונפש (PAN AND SCAN)

# #31464
source: ANIMATED FANART (SLIDE)
he: פאנארט מונפש (SLIDE)

# #31465
source: 1 SECOND DELAY
he: שנייה השהיה

# #31466
source: 2 SECONDS DELAY
he: 2 שניות השהיה

# #31467
source: 3 SECONDS DELAY
he: 3 שניות השהיה

# #31468
source: 4 SECONDS DELAY
he: 4 שניות השהיה

# #31469
source: 5 SECONDS DELAY
he: 5 שניות השהיה

# #31470
source: AUTOMATIC PANEL
he: פאנל אוטומטי

# #31471
source: MANUAL PANEL
he: פאנל ידני

# #31472
source: PANEL ALWAYS VISIBLE
he: פאנל תמיד גלוי

# #31473
source: PANEL OFF
he: פאנל כבוי

# #31474
source: FANART STYLE
he: עיצוב פאנארט

# #31475
source: POSTER STYLE
he: עיצוב פוסטר

# #31476
source: PLOT STYLE
he: עיצוב עלילה

# #31477
source: EXTRA THUMBNAIL STYLE
he: עיצוב EXTRA THUMBNAIL

# #31478
source: CHANGING VIEW
he: שנה תצוגה

# #31479
source: (DE)ACTIVATE VIEWS
he: הפעל (בטל) תצוגות

# #31480
source: SORT BY: ASCENDING
he: מיין לפי: סדר עולה

# #31481
source: SORT BY: DESCENDING
he: מיין לפי: סדר יורד

# #31482
source: MEDIA LABELS
he: תוויות מדיה

# #31483
source: AUTO HIDE
he: הסתר אוטומטי

# #31484
source: AUDIO LANGUAGES
he: שפות אודיו

# #31485
source: WATCHED LABEL
he: תווית נצפו

# #31486
source: USE MEDIA CASE
he: השתמש במארז מדיה

# #31487
source: USE STARS TO RATE
he: השתמש בכוכבים כדי לדרג

# #31488
source: VIDEO OPTIONS
he: אפשרויות וידאו

# #31489
source: TRANSPARENT PANEL
he: פאנל שקוף

# #31490
source: SLIM LIST
he: רשימה דקה

# #31491
source: HIDE WATCHED
he: הסתר נצפו

# #31492
source: STACKED
he: ערימה

# #31493
source: FIXED LIST
he: רשימה מקובעת

# #31494
source: PREFER: CLEARART
he: עדיף: CLEARART

# #31495
source: PREFER: LOGO
he: עדיף: LOGO

# #31496
source: EXTRA INFO
he: מידע נוסף

# #31497
source: DEFAULT FANART
he: פאנארט ברירת מחדל

# #31498
source: EXTRA FANART
he: פאנארט נוסף

# #31499
source: GENRE FANART
he: פאנארט סגנון

# #31500
source: RESERVE FANART
he: פאנארט רזרבי

# #31501
source: CURTAINS
he: וילון

# #31502
source: SEASON FANART
he: פאנארט עונה

# #31503
source: SELECT IMAGES PATH
he: סמן מיקום תמונות

# #31504
source: CHOOSE A SINGLE IMAGE
he: בחר תמונה יחידה

# #31505
source: CHOOSE MULTIPLE IMAGES
he: בחר כמה תמונות

# #31506
source: USE POSTER.JPG
he: השתמש POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
he: השתמש LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
he: הצג ClearLogo ו-ClearArt

# #31509
source: ALTERNATIVE GENRE ICONS
he: צלמיות סגנון חלופיות

# #31510
source: ALTERNATIVE STUDIO ICONS
he: צלמיות אולפן חלופיות

# #31511
source: GRID SIZE
he: גודל רשת

# #31512
source: MEDIUM
he: בינוני

# #31513
source: NORMAL
he: רגיל

# #31514
source: LARGE
he: גדול

# #31515
source: HORIZONTAL
he: מאוזן

# #31516
source: GRID
he: רשת

# #31518
source: USE ZOOM EFFECT
he: השתמש באפקט זום

# #31520
source: ALTERNATIVE
he: חלופי

# #31521
source: WRITTEN
he: נכתב

# #31522
source: DURATION
he: אורך

# #31523
source: RATING
he: דירוג

# #31524
source: PREVIOUS
he: הקודם

# #31525
source: NEXT
he: הבא

# #31526
source: SEASONS
he: עונות

# #31527
source: EPISODES
he: פרקים

# #31528
source: EPISODE
he: פרק

# #31529
source: ART
he: אומנות

# #31530
source: PLOT
he: עלילה

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
he: הפעל רשימת השמעה בעליית המעטפת

# #31532
source: CHOOSE PLAYLIST
he: בחר רשימת נגינה

# #31533
source: FLAGS BAR - DARK STYLE
he: פס דגלים - עיצוב אפל

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
he: הצג אותיות ראשונות בזמן גלילה

# #31535
source: ACTIVATE PLOT ROLLING
he: הפעל גלילת עלילה

# #31536
source: GRADIENT EFFECT
he: השתמש באפקט הדרגתי

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
he: תמונת רקע - השתמש באוסף פאנארט

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
he: תמונת רקע - השתמש בערכת הנושא ברירת המחדל

# #31539
source: BASED ON PRESENT CONDITIONS
he: מבוסס על התנאים הנוכחים

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
he: רקע מזג האויר מבוסס על תנאים אמיתיים

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
he: הרקע מבוסס על העונה בצ.אמריקה

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
he: הרקע מבוסס על העונה בד.אמריקה

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
he: הצג צלמיות מזג אויר בהנפשה (תפריט מזג האויר)

# #31544
source: STATIC SHOW ICONS OF CLIMATE
he: הצג צלמיות אקלים סטטיות

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
he: הצג תפריט קטן (עזרה בניווט תפריט ראשי)

# #31546
source: MOVE TO DOWN
he: הזז ללמטה

# #31547
source: FANART COLLECTION
he: אוסף פאנארט

# #31548
source: CREATE OR UPDATE DATABASE
he: צור או עדכן מסד הנתונים

# #31549
source: VIEW MODES
he: מצבי תצוגה

# #31550
source: MOVE TO UP
he: הזז ללמעלה

# #31551
source: WRAP LIST
he: רשימה סגורה

# #31552
source: TOP MENU
he: תפריט עליון

# #31553
source: SHOW PROGRESS BAR
he: הצג פס התקדמות

# #31554
source: HIDE PROGRESS BAR
he: הסתר פס התקדמות

# #31555
source: SHOW NEXT TRACKS
he: הצג רצועות הבאות

# #31556
source: HIDE NEXT TRACKS
he: הסתר רצועות הבאות

# #31557
source: SHOW ARTIST/ALBUM ART
he: הצג אמנות אמן/אלבום

# #31558
source: HIDE ARTIST/ALBUM ART
he: הסתר אמנות אמן/אלבום

# #31559
source: SLIDESHOW
he: מצגת

# #31560
source: FAVOURITES IMAGES
he: תמונות מועדפות

# #31561
source: ARTIST FANART
he: אמן פאנארט

# #31562
source: HIDE VIDEO WINDOWS
he: הסתר חלונות וידאו

# #31563
source: SHOW VIDEO WINDOW
he: הצג חלונות וידאו

# #31564
source: SHOW CDART
he: הצג דיסק

# #31565
source: HIDE CDART
he: הסתר דיסק

# #31566
source: HIDE MEDIA CONTROLS
he: הסתר שליטת מדיה

# #31567
source: SHOW MEDIA CONTROLS
he: הצג שליטת מדיה

# #31568
source: UPDATE FANART DATABASE
he: עדכן מסד נתונים לפאנארט

# #31569
source: MAIN MENU OPTIONS
he: אפשרויות תפריט ראשי

# #31570
source: SHOW ARTIST IMAGES
he: הצג תמונות אמן

# #31571
source: HIDE ARTIST IMAGES
he: הסתר תמונות אמן

# #31572
source: FOR MUSIC, PREFER VIEW BY
he: למוזיקה, עדיף תצוגה לפי

# #31573
source: TRAILER REMINDER AVAILABLE
he: קיים תזכורת לקדימון

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
he: הצג קדימון במצב מסך מלא

# #31575
source: YOU HAVE
he: יש לך

# #31576
source: TV SHOWS IN THIS COLLECTION
he: סדרות באוסף זה

# #31577
source: SEASONS OF THE SERIES
he: עונות של הסדרה

# #31578
source: EPISODES THIS SEASON
he: פרקים בעונה זו

# #31579
source: UNWATCHED
he: לא נצפו

# #31580
source: THERE ARE
he: קיימים

# #31581
source: VIEWTYPES AVAILABLE TO
he: קיימים סוגי תצוגות עבור

# #31582
source: Now playing
he: מנגן עכשיו

# #31583
source: RECENTLY ADDED
he: נוספו לאחרונה

# #31584
source: RANDOM
he: אקראי

# #31585
source: IN PROGRESS
he: בתהליך

# #31586
source: EMPTY COLLECTION!
he: אוסף ריק!

# #31587
source: ADD CONTENT IN OPTION
he: הוסף תוכן באפשרות

# #31589
source: SEASON
he: עונה

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
he: כדי להציג פריטים אקראים צריך סקריפט:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
he: כדי להציג פריטים בהתקדמות צריך סקריפט:

# #31592
source: REORGANIZE OBJECTS
he: ארגון מחדש אובייקטים

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
he: זוז שמאלה/ימינה לעיון

# #31594
source: CHOOSE A STYLE TO MAIN MENU
he: בחר עיצוב לתפריט הראשי

# #31595
source: CHOOSE A COLOR FOR THE PANELS
he: בחר צבע עבור הפאנלים

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
he: שחזר כל האפשרויות עבור מעטפת ברירת מחדל

# #31598
source: Error or others troubles can be solved here.[CR]Press Enter to access the button that will reset the settings to the skin defaults.
he: שגיאות ובעיות אחרות ניתן לפתור כאן.[CR]הקש אנטר כדי לגשת לכפתור שיבצע את האתחול להגדרות למעטפת ברירת המחדל.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
he: זהירות: תהליך זה בלתי הפיך!

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
he: מצב קיוסק - מונע גישת תפריט באוספים

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
he: מצב מידע קיוסק - מונע שינוי הגדרות בחלון המידע

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
he: קוד קיוסק - מנטרל זמנית את מצב KIOSK ע"י שימוש בחצים - שמאלה/ימינה/למעלה

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
he: קיוסק חכם - מונע רק גישה להגדרות הפריטים

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
he: הצג פופ-אפ משופר עבור VOXCOMMANDO

# #31606
source: Want a different visual for skin?[CR]Choose a new images theme
he: רוצה תצוגה שונה עבור המעטפת?[CR]בחר תמונות ערכות נושא חדשות

# #31607
source: IMAGES THEMES
he: תמונות ערכות נושא

# #31608
source: ENABLE PVR FUNCTIONS
he: הפעל אפשרויות הקלטה (PVR)

# #31609
source: KIOSK CODE
he: קוד KIOSK

# #31610
source: REACTIVATE KIOSK CODE
he: הפעל מחדש קוד KIOSK

# #31611
source: KIOSK CODE BLOCKED
he: קוד KIOSK חסום

# #31612
source: KIOSK CODE ACCEPTED
he: קוד KIOSK התקבל

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
he: רצף לא נכון מבטל את התהליך.

# #31614
source: STYLES BY EXTRAPACK
he: עיצובים עם EXTRAPACK

# #31615
source: MY STYLE
he: העיצוב שלי

# #31616
source: MODERN STYLE
he: עיצוב מודרני

# #31617
source: MODERN
he: מודרני

# #31618
source: IF THERE A MOVIE SETS, THIS CASE WILL BE USED
he: אם ישנו מארז של סרטים, יהיה שימוש באריזה זו

# #31619
source: MOVIE SETS LABEL WILL BE SHOWN.
he: תווית מארז סרטים תוצג.

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
he: הצג אייקוני שפת אודיו וכתוביות

# #31621
source: PANEL DELAY
he: פאנל השהייה

# #31622
source: EXPORT SKIN SETTINGS
he: ייצא הגדרות מעטפת

# #31623
source: IMPORT SKIN SETTINGS
he: ייבא הגדרות מעטפת

# #31624
source: PRESS ENTER TO SELECT
he: לחץ אנטר לסימון

# #31625
source: AQUA
he: אקווה

# #31626
source: BLOOD
he: דם

# #31627
source: BROWN
he: חום

# #31628
source: DARK SKY
he: שמיים כהים

# #31629
source: GOLDEN YELLOW
he: צהוב זהב

# #31630
source: DIGITAL
he: דיגיטלי

# #31631
source: FOREST
he: יער

# #31632
source: BLUE
he: כחול

# #31633
source: BRIGHT YELLOW
he: צהוב בהיר

# #31634
source: OLIVE
he: זית

# #31635
source: ORANGE
he: כתום

# #31636
source: PURPLE
he: סגול

# #31637
source: RED
he: אדום

# #31638
source: ROYAL BLUE
he: כחול בהיר

# #31639
source: SILVER
he: כסף

# #31640
source: SKY BLUE
he: כחול שמיים

# #31641
source: SPRING
he: אביב

# #31642
source: TURQUOISE
he: טורקיז

# #31643
source: VIOLET
he: סיגלית

# #31644
source: GRAY
he: אפור

# #31645
source: GRAPHITE
he: גרפיט

# #31646
source: CHOCOLATE
he: שוקולד

# #31647
source: OCEAN
he: אוקיינוס

# #31648
source: NO COLOR
he: ללא צבע

# #31649
source: Select an item and press enter to switch his position.
he: בחר פריט כלשהו ולחץ ENTER כדי להעביר את מיקומו.

# #31650
source: AEON MQ 5 CONFIGURATION WIZARD
he: אשף ההגדרות של Aeon MQ5

# #31651
source: SMART KIOSK
he: KIOSK חכם

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
he: 'קיוסק חכם' משאיר את התפריט נגיש עבור פונקציות בסיסיות ומונע את כל אפשרויות ההתקנה.[CR]'קוד קיוסק' מנטרל זאת זמנית בעזרת רצף של פקודות מוגדרות מראש.

# #31653
source: CUSTOM CASE
he: מארז מותאם אישית

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
he: שנה את הצבעים או הגדר תווית חדשה, התאם את אריזות המדיה של האוסף שלך.

# #31655
source: Would not it be great to get all the themes, backdrops, icons and logos with only one click?[CR]You can with Aeon MQ 5, you download a single package and have access to all the extra content.
he: זה לא יהיה נהדר אם נוכל להשיג את כל ערכות הנושא, רקעים, סמלים ולוגואים בלחיצה אחת?[CR]עם Aeon MQ 5 זה אפשרי, באפשרותך להוריד חבילה בודדת ולהשיג את כל התוכן הנוסף.

# #31656
source: Applying new settings...
he: מפעיל הגדרות חדשות...

# #31657
source: Finalizing Settings
he: משלים הגדרות

# #31659
source: BUILD
he: גרסה

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
he: כדי לסמן את העיצוב שאתה רוצה,[CR]השתמש בחץ למעלה או למטה.

# #31661
source: SHOW 'PAUSE'
he: הצג 'הפסקה'

# #31662
source: HIDE 'PAUSE'
he: הסתר 'הפסקה'

# #31663
source: HIDE PARTLY WATCHED
he: הסתר נצפה חלקית

# #31664
source: SHOW PARTLY WATCHED
he: הצג נצפה חלקית

# #31665
source: CONTINUE WATCHING
he: המשך בצפייה

# #31666
source: Partially Watched
he: נצפה חלקית

# #31667
source: MAIN MENU
he: תפריט ראשי

# #31668
source: GLASS EFFECT
he: אפקט זכוכית

# #31669
source: SHOW WATCH
he: הצג שעון

# #31670
source: HIDE WATCH
he: הסתר שעון

# #31671
source: EDIT DATA
he: ערוך נתונים

# #31672
source: SHOW LIBRARY STATUS
he: הצג מצב ספרייה

# #31673
source: HIDE LIBRARY STATUS
he: הסתר מצב ספרייה

# #31674
source: ALTERNATIVE GENRE FANART
he: פאנארט ז'אנר חלופי

# #31675
source: SHOW RSS
he: הצג RSS

# #31676
source: HIDE RSS
he: הסתר RSS

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
he: הצג כותרות (ז'אנר:, אולפן: וכ'ו...)

# #31678
source: SHOW FURNITURE
he: הצג תפאורה

# #31679
source: HIDE FURNITURE
he: הסתר תפאורה

# #31681
source: MOVE UP/DOWN TO END
he: הזז למעלה/למטה כדי לסיים

# #31682
source: MOVE RIGHT TO BROWSE
he: זוז ימינה לעיון

# #31683
source: CUSTOMIZE FURNITURES
he: התאם אישית תפאורה

# #31684
source: END THIS STEP AND MOVE FORWARD
he: סיים שלב זה והתקדם קדימה

# #31685
source: COLOR PALETTE FOR THE PANELS
he: בורר צבעים עבור הפאנלים

# #31686
source: COLOR PALETTE FOR TITLES
he: בורר צבעים עבור כותרות

# #31687
source: COLOR FOR PANELS
he: צבע עבור פאנלים

# #31688
source: COLOR FOR TITLES
he: צבע עבור כותרות

# #31689
source: TRANSPARENCY FOR PANELS - INCLUDE MAIN MENU
he: שקיפות עבור פאנלים - כולל תפריט ראשי

# #31690
source: PANEL TRANSPARENCY
he: שקיפות פאנל

# #31691
source: CURRENT TRANSPARENCY LEVEL
he: רמת השקיפות הנוכחית

# #31692
source: IMMEDIATE - WITHOUT DELAY
he: מיידי - ללא עיכוב

# #31693
source: OPTIMIZE SKIN FOR TOUCH-SCREEN (A HELP TAB WILL APPEAR)
he: מעטפת מותאמת למסך מגע (כרטיסיית עזרה תופיע)

# #31694
source: MOST PLAYED
he: הכי שוחקו

# #31695
source: RELOAD
he: טען מחדש

# #31696
source: ORIGINAL TITLE AT THE TOP
he: כותרת מקורית בחלק העליון

# #31697
source: CAST SCROLLING
he: גלילת צוות

# #31698
source: PLAYBACK OPTIONS
he: אפשרויות ניגון

# #31699
source: INFORMATION PANEL OPTIONS
he: אפשרויות פאנל מידע

# #31700
source: PLAY
he: נגן

# #31701
source: TRAILER
he: קדימון

# #31702
source: GET ARTWORK
he: קבל גרפיקה

# #31703
source: STARRING
he: בכיכוב

# #31704
source: International relationships and assistance
he: מערכות יחסים וסיוע בינלאומיים

# #31705
source: Translators
he: מתרגמים

# #31706
source: Translation and support coordinator
he: רכזי תרגום ותמיכה

# #31708
source: Special thanks
he: תודות מיוחדות

# #31709
source: ALWAYS VISIBLE
he: תמיד גלוי

# #31710
source: MANUAL
he: ידני

# #31711
source: OFF
he: כבוי

# #31712
source: ITEMS LIST
he: רשימת פריטים

# #31713
source: NOT AVAILABLE
he: לא זמין

# #31714
source: CREATED
he: נוצר

# #31715
source: RESOLUTION
he: רזולוציה

# #31716
source: SPRING
he: אביב

# #31717
source: SUMMER
he: קיץ

# #31718
source: AUTUMN
he: סתיו

# #31719
source: WINTER
he: חורף

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
he: מבוסס על מצב חצי כדור הארץ הצפוני

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
he: מבוסס על מצב חצי כדור הארץ הדרומי

# #31722
source: SHOW LYRICS
he: הצג מילים

# #31723
source: LYRICS
he: מילות שיר

# #31724
source: HIDE LYRICS
he: הסתר מילים

# #31725
source: SET SCRIPT
he: הגדר סקריפט

# #31726
source: LYRICS SOURCE
he: מקור מילות שיר

# #31727
source: VIEWING
he: צופה

# #31728
source: VIEWING OPTIONS
he: אפשרויות צפייה

# #31729
source: SHOW PAUSE WORD
he: הצג את המילה 'הפסקה'

# #31730
source: SHOW POSTER/CLEARART
he: הצג POSTER/CLEARART

# #31731
source: SHOW COVER/THUMBNAIL
he: הצג COVER/THUMBNAIL

# #31732
source: MODE: FIXED
he: מצב: מקובע

# #31733
source: MODE: ALTERNATIVE
he: מצב: חלופי

# #31734
source: DISPLAY: CLEARART
he: תצוגה: CLEARART

# #31735
source: DISPLAY: LOGO
he: תצוגה: LOGO

# #31737
source: PAUSE
he: הפסקה

# #31738
source: RETURN TO MENU BUTTON
he: חזרה לתפריט הקודם

# #31739
source: CLOSE THIS DIALOGUE BOX
he: סגור את תיבת הדו-שיח

# #31740
source: VIS(VIDEO)
he: תצ'(וידאו)

# #31741
source: VIS(AUDIO)
he: תצ'(אודיו)

# #31742
source: OPEN TRAY
he: פתח מגש

# #31743
source: ON
he: פעיל

# #31744
source: THERE IS NO BUTTON ON !
he: אין כפתור פעיל !

# #31745
source: FILTERS
he: מסננים

# #31746
source: SEARCH
he: חיפוש

# #31747
source: UPDATE LIBRARY
he: עדכן ספריה

# #31748
source: THEME IN USE
he: מעטפת בשימוש

# #31749
source: STYLE IN USE
he: עיצוב בשימוש

# #31750
source: COLOR IN USE TO THE PANELS
he: צבע בשימוש הפאנלים

# #31751
source: COLOR IN USE FOR TITLES
he: צבע בשימוש עבור כותרות

# #31752
source: Skin status
he: מצב מעטפת

# #31753
source: REVIEW
he: סקירה

# #31754
source: VOLUME
he: עוצמה

# #31755
source: MUTE
he: השקט

# #31756
source: TOTAL
he: סך הכל

# #31757
source: PAGE
he: עמוד

# #31758
source: AVAILABLE GROUPS
he: קבוצות קיימות

# #31759
source: NO-GROUP CHANNELS
he: ערוצים ללא-קבוצה

# #31760
source: ADD GROUP
he: הוסף קבוצה

# #31761
source: RENAME GROUP
he: שנה שם קבוצה

# #31762
source: DELETE GROUP
he: מחק קבוצה

# #31763
source: CHANNEL
he: ערוץ

# #31764
source: TELETEXT
he: טלטקסט

# #31765
source: SIMILAR ARTISTS
he: אמנים דומים

# #31766
source: VISUALIZATION PRESETS
he: קביעוני חיזוי

# #31767
source: VIDEO AVAILABLE
he: וידאו זמין

# #31768
source: VIDEO MODE ACTIVATED
he: מצב וידאו הופעל

# #31769
source: GROUP
he: קבוצה

# #31770
source: Platform
he: פלטפורמה

# #31771
source: Publisher
he: מוציא לאור

# #31772
source: PREMIERED
he: בכורה

# #31773
source: Players
he: שחקנים

# #31774
source: RATING
he: דירוג

# #31775
source: CONTROL TYPE
he: סוג שליטה

# #31776
source: PERSPECTIVE
he: נקודת מבט

# #31777
source: IMPORT GAMES
he: ייבא משחקים

# #31778
source: ADD ROM COLLECTION
he: הוסף אוסף רום

# #31779
source: EDIT ROM COLLECTION
he: ערוך אוסף רום

# #31780
source: EDIT OFFLINE SCRAPERS
he: ערוך סקרייפרים לא מקוונים

# #31781
source: EDIT GAME COMMAND
he: ערוך פקודת משחק

# #31782
source: ADD GAME TO FAVOURITES
he: הוסף משחק למועדפים

# #31783
source: ADD SELECTION TO FAVOURITES
he: הוסף מסומנים למועדפים

# #31784
source: DELETE GAME
he: מחק משחק

# #31785
source: DELETE ROM COLLECTIONS
he: מחק אוסף רום

# #31786
source: CLEAN DATABASE
he: נקה מסד נתונים

# #31787
source: IMPORT SETTINGS
he: ייבא הגדרות

# #31788
source: Developer
he: מפתח

# #31789
source: MEDIA TYPE
he: סוג מדיה

# #31790
source: PLAY GAME
he: שחק משחק

# #31791
source: FAVOURITES
he: מועדפים
