Repository: xbmc/repo-skins
Catalog: skin.back-row/language/Swedish/strings.po
Languages: sv

# #31001
source: Programs Control Visibility
sv: Programvisning

# #31002
source: Enable Video Library For Movies & TV
sv: Videobiblioteksläge

# #31003
source: TV Shows Control Visibility
sv: TV-Serie visning

# #31004
source: System Control Visibility
sv: Inställningsvisning

# #31005
source: Scripts Control Visibility
sv: Skriptkontrollsvisning

# #31006
source: File Manager Control Visibility
sv: Filhanteringsvisning

# #31007
source: Weather Control Visibility
sv: Väderkontrollsvisning

# #31008
source: Enable Music Now Playing Banner
sv: Aktivera nu spelas banner

# #31009
source: Use Multiple Home Wallpapers
sv: Använd flera hemsidesbakgrundsbilder

# #31010
source: Use A Single Home Wallpaper
sv: Använd en enda hemsidebakgrundsbild

# #31011
source: Use Wallpaper Darkening Effect
sv: Använd mörkningseffekt på bakgrundsbild

# #31012
source: View Options
sv: Visningsalternativ

# #31013
source: Enable Music Now Playing Screen
sv: Aktivera nu spelas skärm

# #31014
source: Enable Music Visualisation And Slideshow In Home
sv: Aktivera musikvisualisering i hemfönster

# #31017
source: Enable Video Preview In Home
sv: Aktivera videoförhandsgranskning i hemfönster

# #31018
source: Enable Video Preview In Menus
sv: Aktivera videoförhandsgranskning i menyer

# #31019
source: Enable Time & Date
sv: Aktivera tid och datum

# #31020
source: Reset Skin
sv: Återställ skal

# #31021
source: Disable Curtain Background
sv: Stäng av ridåbakgrund

# #31022
source: Channel Options
sv: Kanalalternativ

# #31023
source: Configure Look & Feel
sv: Konfigurera utseende

# #31024
source: Configure Video Settings
sv: Konfigurera videoinställningar

# #31025
source: Configure Music Settings
sv: Konfigurera musikinställningar

# #31026
source: Configure Pictures Settings
sv: Konfigurera bilderinställningar

# #31027
source: Configure Programs Settings
sv: Konfigurera programinställningar

# #31028
source: Skin Settings
sv: Skalalternativ

# #31029
source: Configure Live TV Settings
sv: Konfigurera inställningar för direktsänd TV

# #31030
source: Configure Weather Settings
sv: Konfigurera väderinställningar

# #31031
source: Configure Network Settings
sv: Konfigurera nätverksinställningar

# #31032
source: Configure System Settings
sv: Konfigurera systeminställningar

# #31033
source: Configure Your User Profiles
sv: Konfigurera dina användarprofiler

# #31034
source: View XBMC Credits
sv: Visa XBMC-kredits

# #31035
source: Movie - Library
sv: Film - Bibliotek

# #31036
source: TV - Library
sv: TV - Bibliotek

# #31037
source: Enable Watched Overlays
sv: Aktivera sedd överläggsväljare

# #31038
source: playing
sv: spelar

# #31039
source: paused
sv: pausad

# #31040
source: rewind 2x
sv: bakåtspolning 2x

# #31041
source: forward 2x
sv: framåtspolning 2x

# #31042
source: rewind 4x
sv: bakåtspolning 4x

# #31043
source: forward 4x
sv: framåtspolning 4x

# #31044
source: rewind 8x
sv: bakåtspolning 8x

# #31045
source: forward 8x
sv: framåtspolning 8x

# #31046
source: rewind 16x
sv: bakåtspolning 16x

# #31047
source: forward 16x
sv: framåtspolning 16x

# #31048
source: rewind 32x
sv: bakåtspolning 32x

# #31049
source: forward 32x
sv: framåtspolning 32x

# #31050
source: Enable DVD Case Animation
sv: Aktivera DVD-fodralsanimering

# #31051
source: Approx. Ending Time:
sv: Ungefärlig sluttid:

# #31052
source: Use Posters Instead Of Banners For TV
sv: Använd posters istället för banners för TV

# #31053
source: Enable Ken Burns Effect On Backgrounds
sv: Aktivera Ken Burns effekt på bakgrunder

# #31054
source: Wallpaper
sv: Bakgrundsbild

# #31055
source: Sub Menu Control
sv: Undermenykontroll

# #31056
source: Set Menu Background Image
sv: Ange menyns bakgrundsbild

# #31057
source: Reset Menu Background Image
sv: Återställ menyns bakgrundsbild

# #31058
source: Set Menu Background Folder
sv: Ange menyns bakgrundsmapp

# #31059
source: Clear Menu Background Folder
sv: Återställ menyns bakgrundsmapp

# #31060
source: Set Videos Background Image
sv: Ange videors bakgrundsbild

# #31061
source: Reset Videos Background Image
sv: Återställ videors bakgrundsbild

# #31062
source: Set Videos Background Folder
sv: Ange videors bakgrundsmapp

# #31063
source: Clear Videos Background Folder
sv: Återställ videors bakgrundsmapp

# #31064
source: Set Pictures Background Image
sv: Ange bilders bakgrundsbild

# #31065
source: Reset Pictures Background Image
sv: Återställ bilders bakgrundsbild

# #31066
source: Set Pictures Background Folder
sv: Ange bilders bakgrundsmapp

# #31067
source: Clear Pictures Background Folder
sv: Återställ bilders bakgrundsmapp

# #31068
source: Set Music Background Image
sv: Ange musikens bakgrundsbild

# #31069
source: Reset Music Background Image
sv: Återställ musikens bakgrundsbild

# #31070
source: Set Music Background Folder
sv: Ange musikens bakgrundsmapp

# #31071
source: Clear Music Background Folder
sv: Återställ musikens bakgrundsmapp

# #31072
source: Set Programs Background Image
sv: Ange programs bakgrundsbild

# #31073
source: Reset Programs Background Image
sv: Återställ programs bakgrundsbild

# #31074
source: Set Programs Background Folder
sv: Ange programs bakgrundsmapp

# #31075
source: Clear Programs Background Folder
sv: Återställ programs bakgrundsmapp

# #31076
source: Set Exit Background Image
sv: Ange avsluta bakgrundsbild

# #31077
source: Reset Exit Background Image
sv: Återställ avsluta bakgrundsbild

# #31078
source: Set Exit Background Folder
sv: Ange avsluta bakgrundsmapp

# #31079
source: Clear Exit Background Folder
sv: Återställ avsluta bakgrundsmapp

# #31080
source: Set Files Background Image
sv: Ange filers bakgrundsbild

# #31081
source: Reset Files Background Image
sv: Återställ filers bakgrundsbild

# #31082
source: Set Files Background Folder
sv: Ange filers bakgrundsmapp

# #31083
source: Clear Files Background Folder
sv: Återställ filers bakgrundsmapp

# #31084
source: Set Weather Background Image
sv: Ange väders bakgrundsbild

# #31085
source: Reset Weather Background Image
sv: Återställ väders bakgrundsbild

# #31086
source: Set Weather Background Folder
sv: Ange väders bakgrundsmapp

# #31087
source: Clear Weather Background Folder
sv: Återställ väders bakgrundsmapp

# #31088
source: Set System Background Image
sv: Ange inställningars bakgrundsbild

# #31089
source: Reset System Background Image
sv: Återställ inställningars bakgrundsbild

# #31090
source: Set System Background Folder
sv: Ange inställningars bakgrundsmapp

# #31091
source: Clear System Background Folder
sv: Återställ inställningars bakgrundsmapp

# #31092
source: Set Single Default Background Image
sv: Ange enstaka förvald bakgrundsbild

# #31093
source: Reset Single Default Background Image
sv: Återställ enstaka förvald bakgrundsbild

# #31094
source: Set Single Default Background Folder
sv: Ange enstaka förvald bakgrundsmapp

# #31095
source: Clear Single Default Background Folder
sv: Återställ enstaka standard bakgrundsmapp

# #31096
source: Set Movies Background Image
sv: Ange filmers bakgrundsbild

# #31097
source: Reset Movies Background Image
sv: Återställ filmers bakgrundsbild

# #31098
source: Set Movies Background Folder
sv: Ange filmers bakgrundsmapp

# #31099
source: Clear Movies Background Folder
sv: Återställ filmers bakgrundsmapp

# #31100
source: Set TV Shows Background Image
sv: Ange TV-seriers bakgrundsbild

# #31101
source: Reset TV Shows Background Image
sv: Återställ TV-seriers bakgrundsbild

# #31102
source: Set TV Shows Background Folder
sv: Ange TV-seriers bakgrundsmapp

# #31103
source: Clear TV Shows Background Folder
sv: Återställ TV-seriers bakgrundsmapp

# #31104
source: Enable Extra Scroll Bars
sv: Aktivera extra rullningslister

# #31105
source: Use Smaller Home Controls
sv: Använd mindre filmremsa i hemfönstret

# #31106
source: New Movies
sv: Nya filmer

# #31107
source: New Episodes
sv: Nya avsnitt

# #31108
source: Enable Recent & Random Content
sv: Aktivera nytt och slumpmässigt innehåll

# #31109
source: New Music
sv: Ny musik

# #31110
source: Use Conditional Weather Backgrounds
sv: Använd villkorliga väderbakgrunder

# #31111
source: Video Library Defaults To Root Level
sv: Videobibliotek sätts som standard till rotnivå

# #31112
source: Enable Movie Title Labels In Fanart Wrap View
sv: Aktivera filmtiteletiketter i Fanart Wrap vyn

# #31113
source: Submenu Custom Scripts
sv: Anpassat undermenysskript

# #31114
source: Music Lyrics Script
sv: Låttextsskript

# #31115
source: Video Subtitles Script
sv: Undertextsskript

# #31116
source: Show Weather Forecast
sv: Visa väderprognos

# #31117
source: General
sv: Allmänt

# #31118
source: Custom Weather Script
sv: Anpassat väderskript

# #31119
source: Use Music Fanart Instead of Visualisation
sv: Använd musikfanart istället för visualisering

# #31120
source: Set Music Videos Background Folder
sv: Ange musikvideors bakgrundsmapp

# #31121
source: Clear Music Videos Background Folder
sv: Återställ musikvideors bakgrundsmapp

# #31122
source: Set Music Videos Background Image
sv: Ange musikvideors bakgrundsbild

# #31123
source: Reset Music Videos Background Image
sv: Återställ musikvideors bakgrundsbild

# #31124
source: Music Videos Control Visibility
sv: Musikvideo visning

# #31125
source: Music Share Location
sv: Utdelningsplats för musik

# #31126
source: Use Last.FM Music Fanart Slideshow
sv: Använd Last FM musikfanartbildspel

# #31127
source: Enable Ken Burns Effect For Music Fanart
sv: Aktivera Ken Burns effekt för musikfanart

# #31128
source: Videos Control Visibility
sv: Videorkontrollsvisning

# #31129
source: Movies Control Visibility
sv: Filmerkontrollsvisning

# #31130
source: Music Control Visibility
sv: Musikkontrollsvisning

# #31131
source: Pictures Control Visibility
sv: Bilderkontrollsvisning

# #31132
source: Titles
sv: Titlar

# #31133
source: Recently Added
sv: Nyligen tillagda

# #31135
source: Enable Cinema Experience Button
sv: Aktivera Cinema Experience knapp

# #31136
source: Home Shortcut 1
sv: Hemgenväg 1

# #31137
source: Home Label:
sv: Hemetikett:

# #31138
source: Set Shortcut Icon
sv: Ange genvägsikon

# #31139
source: Selected Favourite:
sv: Vald favorit:

# #31140
source: Icon:
sv: Ikon:

# #31141
source: Wallpaper:
sv: Bakgrundsbild:

# #31142
source: Home Shortcut 2
sv: Hemgenväg 2

# #31143
source: Shortcuts
sv: Genvägar

# #31144
source: Reset Shortcut Icon
sv: Återställ genvägsikon

# #31145
source: Set Shortcut Wallpaper
sv: Ange bakgrundsbild för genväg

# #31146
source: Reset Shortcut Wallpaper
sv: Återställ bakgrundsbild för genväg

# #31147
source: None
sv: Ingen

# #31148
source: Home Shortcut 3
sv: Hemgenväg 3

# #31149
source: Home Shortcut 4
sv: Hemgenväg 4

# #31150
source: Home Shortcut 5
sv: Hemgenväg 5

# #31151
source: Home Shortcut 7
sv: Hemgenväg 7

# #31152
source: Page 1
sv: Sida 1

# #31153
source: Page 2
sv: Sida 2

# #31154
source: Page 3
sv: Sida 3

# #31155
source: Page 4
sv: Sida 4

# #31156
source: Home Shortcut 6
sv: Hemgenväg 6

# #31157
source: Home Shortcut 8
sv: Hemgenväg 8

# #31158
source: Disable Movie Countdown
sv: Inaktivera nedräkning

# #31159
source: Use Longer List 3 In Video Library
sv: Använd längre List 3 i videobibliotek

# #31160
source: Page
sv: Sida

# #31161
source: Configure Your XBMC Add-Ons
sv: Konfigurera dina XBMC tillägg

# #31162
source: Use Simplified Controls
sv: Använd förenklade kontroller

# #31163
source: Set Fallback Music Slideshow Folder Location
sv: Ange reservmapp för musikbildspel

# #31164
source: Clear Fallback Music Slideshow Folder Location
sv: Återställ reservmapp för musikbildspel

# #31165
source: Lock Views In Place (Kiosk Mode)
sv: Lås visning (kioskläge)

# #31166
source: Set Favourite
sv: Ange favorit

# #31167
source: Items
sv: Objekt

# #31168
source: Download TV Logos And Clearart
sv: Ladda ner TV Logotyper och Clearart

# #31169
source: Enable Clearart In Video OSD
sv: Aktivera Clearart i Video OSD

# #31170
source: Get Art
sv: Hämta konst

# #31171
source: Movies Button Links To Library
sv: Filmerknappen länkar till bibliotek

# #31172
source: Set Default Movie Source
sv: Ange standardkälla för filmer

# #31173
source: Source :
sv: Källa :

# #31174
source: TV Button Links To Library
sv: TVknappen länkar till bibliotek

# #31175
source: Set Default TV Source
sv: Ange standardkälla för TV

# #31176
source: Music Video Button Links To Library
sv: Musikvideorknappen länkar till bibliotek

# #31177
source: Set Default Music Video Source
sv: Ange standkälla för musikvideor

# #31178
source: Use TV Theme Music In Library
sv: Använd TV ledmotivsmusik i bibliotek

# #31179
source: Display Random Movies Instead Of Recently Added
sv: Visa slumpmässiga filmer istället för nytillagda

# #31180
source: Random Movies
sv: Slumpmässiga filmer

# #31181
source: Recommended Episodes
sv: Rekommenderade avsnitt

# #31182
source: Random Music
sv: Slumpmässig musik

# #31183
source: Display Recommended Episodes Instead Of Recently Added
sv: Visa slumpmässiga avsnitt istället för nytillagda

# #31184
source: Display Random Music Instead Of Recently Added
sv: Visa slumpmässig musik istället för nytillagd

# #31185
source: Display Recently Added Movies
sv: Visa nyligen tillagda filmer

# #31186
source: Display Recently Added Episodes
sv: Visa nyligen tillagda avsnitt

# #31187
source: Display Recently Added Music
sv: Visa nyligen tillagd musik

# #31188
source: Use Number Of Items Label
sv: Använd antalsetikett

# #31189
source: Set Exit Icon
sv: Ange Avslutaikon

# #31191
source: Movie Set
sv: Filmset

# #31192
source: Set Videos Icon
sv: Ange Videorsikon

# #31193
source: Set Movies Icon
sv: Ange Filmerikon

# #31194
source: Set TV Shows Icon
sv: Ange TV-Serieikon

# #31195
source: Set Music Videos Icon
sv: Ange Musikvideorsikon

# #31196
source: Set Music Icon
sv: Ange Musikikon

# #31197
source: Set Pictures Icon
sv: Ange Bilderikon

# #31198
source: Set Programs Icon
sv: Ange Programikon

# #31199
source: Set Filemanager Icon
sv: Ange Filhanteringsikon

# #31200
source: Set Weather Icon
sv: Ange Väderikon

# #31201
source: Set System Icon
sv: Ange Inställningsikon

# #31202
source: Set Disc Icon
sv: Ange Skivikon

# #31203
source: Next Episode:
sv: Nästa avsnitt:

# #31204
source: Get TV Theme
sv: Hämta TV ledmotiv

# #31205
source: TV Airing Today
sv: TV sändning idag

# #31206
source: Enable TV Airing Today
sv: Aktivera TV sändning idag

# #31207
source: Enable Extra Fanart - (Requires 'extrafanart' Folder For Each Movie Or TV Show)
sv: Aktivera Extra Fanart - (Kräver "extrafanart" mapp för varje film eller TV-Serie)

# #31209
source: RETURN
sv: ÅTERGÅ

# #31210
source: HOME
sv: HEM

# #31211
source: REFRESH
sv: UPPDATERA

# #31212
source: MON
sv: MÅN

# #31213
source: TUE
sv: TIS

# #31214
source: WED
sv: ONS

# #31215
source: THU
sv: TOR

# #31216
source: FRI
sv: FRE

# #31217
source: SAT
sv: LÖR

# #31218
source: SUN
sv: SÖN

# #31219
source: Airing
sv: Sändning

# #31220
source: Premiered
sv: Premiär

# #31221
source: at
sv: på

# #31222
source: Set Label:
sv: Ange Etikett:

# #31223
source: Set Favourite:
sv: Ange Favorit:

# #31224
source: Set Custom Sub-Menu Favourite
sv: Ange anpassad undermenysfavorit

# #31225
source: Videos Sub-Menu
sv: Videors Undermeny

# #31226
source: Movies Sub-Menu
sv: Filmers Undermeny

# #31227
source: TV Shows Sub-Menu
sv: TV-Seriers Undermeny

# #31228
source: Music Videos Sub-Menu
sv: Musikvideors Undermeny

# #31229
source: Music Sub-Menu
sv: Musik Undermeny

# #31230
source: Enable Sub-Menu Item:
sv: Aktivera undermenyobjekt:

# #31231
source: Current Time
sv: Aktuell tid

# #31232
source: Finish Time
sv: Sluttid

# #31233
source: Last FM Slideshow
sv: Last FM Bildspel

# #31234
source: Warning All Skin Modifications Will Be Lost
sv: Varning alla skalförändringar kommer att försvinna

# #31235
source: Home Menu Items
sv: Hemmeny Objekt

# #31236
source: Video Library Source Options
sv: Alternativ för Videobibliotekskälla

# #31237
source: Home Extras
sv: Hem Extra

# #31238
source: Set Settings Categories Background Image
sv: Ange Bakgrundsbild för Inställningskategorier

# #31239
source: Reset Settings Categories Background Image
sv: Återställ Bakgrundsbild för Inställningskategorier

# #31240
source: Disable Wall Views Item Information
sv: Inaktivera Information för väggvisningsobjekt

# #31241
source: Videos Button Links To File Root Level
sv: Videorknapp Länkar till filers rotnivå

# #31242
source: Set Default Videos Source
sv: Ange standard videorskälla

# #31243
source: Working...
sv: Arbetar...

# #31244
source: Use Default Music Slideshow
sv: Använd standard Musikbildspel

# #31245
source: Set TV Guide Background Image
sv: Ange bakgrundsbild för TV-Guide

# #31246
source: Reset TV Guide Background Image
sv: Återställ bakgrundsbild för TV-Guide

# #31247
source: Use TV Show Logo Wrap Views
sv: Använd TV logotyper i Wrap vyn

# #31248
source: Use Library Info Labels
sv: Använd informationsetiketter i bibliotek

# #31249
source: Home Shortcut 9
sv: Hemgenväg 9

# #31250
source: Page 5
sv: Sida 5

# #31251
source: Home Shortcut 10
sv: Hemgenväg 10

# #31252
source: Home Shortcut 11
sv: Hemgenväg 11

# #31253
source: Page 6
sv: Sida 6

# #31254
source: Home Shortcut 12
sv: Hemgenväg 12

# #31255
source: Set Live TV Settings Icon
sv: Ange ikon för direktsänd TV inställningar

# #31256
source: Set Appearance Settings Icon
sv: Ange ikon för utseendeinställningar

# #31257
source: Set Video Settings Icon
sv: Ange ikon för videoinställningar

# #31258
source: Set Music Settings Icon
sv: Ange ikon för musikinställningar

# #31259
source: Set Pictures Settings Icon
sv: Ange ikon för bilderinställningar

# #31260
source: Set Weather Settings Icon
sv: Ange ikon för väderinställningar

# #31261
source: Set Services Settings Icon
sv: Ange ikon för tjänsterinställningar

# #31262
source: Set System Settings Icon
sv: Ange ikon för systeminställningar

# #31263
source: Set Profile Settings Icon
sv: Ange ikon för profilinställningar

# #31264
source: Set Addons Settings Icon
sv: Ange ikon för tilläggsinställningar

# #31265
source: Reset Icon
sv: Återställ Ikon

# #31266
source: Get Extra Fanart
sv: Hämta extra fanart

# #31267
source: Disable Fanart Wrap Views Item Information
sv: Inaktivera information för Fanart Wrap visningsobjekt

# #31268
source: Home Shortcut 1 Sub-Menu
sv: Hemgenväg 1 undermeny

# #31269
source: Home Shortcut 2 Sub-Menu
sv: Hemgenväg 2 undermeny

# #31270
source: Home Shortcut 3 Sub-Menu
sv: Hemgenväg 3 undermeny

# #31271
source: Home Shortcut 4 Sub-Menu
sv: Hemgenväg 4 undermeny

# #31272
source: Disable Time Labels In Video OSD
sv: Inaktivera tidsetiketter i Video OSD

# #31273
source: Get Extra Art
sv: Hämta extra konst

# #31274
source: Live TV
sv: Direktsänd TV

# #31275
source: Set Live TV Background Image
sv: Ange bakgrundsbild för direktsänd TV

# #31276
source: Reset Live TV Background Image
sv: Återställ bakgrundsbild för direktsänd TV

# #31277
source: Set Live TV Background Folder
sv: Ange bakgrundsmapp för direktsänd TV

# #31278
source: Clear Live TV Background Folder
sv: Återställ bakgrundsmapp för direktsänd TV

# #31279
source: Set Live TV Icon
sv: Ange ikon för direktsänd TV

# #31280
source: Add Group
sv: Lägg till grupp

# #31281
source: Rename Group
sv: Döp om grupp

# #31282
source: Delete Group
sv: Ta bort grupp

# #31283
source: Hide Fanart in full screen visualization
sv: Dölj fanart i helskärmsvisualisering

# #31284
source: Exit Control Visibility
sv: Avsluta kontrollsynlighet
