Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Vietnamese/strings.po
Languages: vi

# #31712
source: ITEMS LIST
vi: DANH SÁCH CÁC MỤC

# #31713
source: NOT AVAILABLE
vi: KHÔNG SẴN CÓ

# #31714
source: CREATED
vi: ĐƯỢC TẠO

# #31715
source: RESOLUTION
vi: ĐỘ PHÂN GIẢI

# #31716
source: SPRING
vi: MÙA XUÂN

# #31717
source: SUMMER
vi: MÙA HÈ

# #31718
source: AUTUMN
vi: MÙA THU

# #31719
source: WINTER
vi: MÙA ĐÔNG

# #31720
source: BASED ON NORTHERN HEMISPHERE CONDITIONS
vi: DỰA TRÊN CÁC ĐIỀU KIỆN CỦA BÁN CẦU BẮC

# #31721
source: BASED ON SOUTHERN HEMISPHERE CONDITIONS
vi: DỰA TRÊN CÁC ĐIỀU KIỆN CỦA BÁN CẦU NAM

# #31722
source: SHOW LYRICS
vi: HIỆN LỜI THOẠI

# #31723
source: LYRICS
vi: LỜI TỰA

# #31724
source: HIDE LYRICS
vi: ẨN LỜI THOẠI

# #31725
source: SET SCRIPT
vi: LẬP SCRIPT

# #31726
source: LYRICS SOURCE
vi: NGUỒN LỜI TỰA

# #31727
source: VIEWING
vi: ĐANG XEM

# #31728
source: VIEWING OPTIONS
vi: CÁC CHỌN LỰA KHI ĐANG XEM

# #31729
source: SHOW PAUSE WORD
vi: HIỂN THỊ TỪ TẠM DỪNG

# #31730
source: SHOW POSTER/CLEARART
vi: HIỆN ÁP PHÍCH/CLEARART

# #31731
source: SHOW COVER/THUMBNAIL
vi: HIỆN VỎ/HÌNH MINH HOẠ

# #31732
source: MODE: FIXED
vi: KIỂU: CỐ ĐỊNH

# #31733
source: MODE: ALTERNATIVE
vi: KIỂU: LUÂN PHIÊN

# #31734
source: DISPLAY: CLEARART
vi: TRƯNG BÀY: CLEARART

# #31735
source: DISPLAY: LOGO
vi: TRƯNG BÀY: BIỂU TƯỢNG

# #31736
source: LANDSCAPE
vi: PHONG CẢNH

# #31737
source: PAUSE
vi: TẠM DỪNG

# #31738
source: RETURN TO MENU BUTTON
vi: QUAY LẠI NÚT DANH MỤC

# #31739
source: CLOSE THIS DIALOGUE BOX
vi: ĐÓNG HỘP THOẠI NÀY

# #31740
source: VIS(VIDEO)
vi: VIS(PHIM ẢNH)

# #31741
source: VIS(AUDIO)
vi: VIS(ÂM THANH)

# #31742
source: OPEN TRAY
vi: MỞ Ổ ĐĨA

# #31743
source: ON
vi: BẬT

# #31744
source: THERE IS NO BUTTON ON !
vi: KHÔNG CÓ NÚT NÀO BẬT

# #31745
source: FILTERS
vi: SÀNG LỌC

# #31746
source: SEARCH
vi: TÌM KIẾM

# #31747
source: UPDATE LIBRARY
vi: CẬP NHẬT THƯ VIỆN

# #31748
source: THEME IN USE
vi: THEME ĐANG ĐƯỢC SỬ DỤNG

# #31749
source: STYLE IN USE
vi: KIỂU ĐANG ĐƯỢC SỬ DỤNG

# #31750
source: COLOR IN USE TO THE PANELS
vi: MÀU SẮC SỬ DỤNG CHO CÁC BẢNG

# #31751
source: COLOR IN USE FOR TITLES
vi: MÀU ĐANG ĐƯỢC SỬ DỤNG CHO TỰA ĐỀ

# #31752
source: Skin status
vi: Trạng thái giao diện

# #31753
source: REVIEW
vi: NHẬN XÉT

# #31754
source: VOLUME
vi: ÂM LƯỢNG

# #31755
source: MUTE
vi: CÂM

# #31756
source: TOTAL
vi: TỔNG CỘNG

# #31757
source: PAGE
vi: TRANG

# #31758
source: AVAILABLE GROUPS
vi: NHÓM SẴN CÓ

# #31759
source: NO-GROUP CHANNELS
vi: CÁC KÊNH KHÔNG NHÓM

# #31760
source: ADD GROUP
vi: THÊM NHÓM

# #31761
source: RENAME GROUP
vi: ĐỔI TÊN NHÓM

# #31762
source: DELETE GROUP
vi: XOÁ NHÓM

# #31763
source: CHANNEL
vi: KÊNH

# #31764
source: TELETEXT
vi: ĐIỆN TOÁN

# #31765
source: SIMILAR ARTISTS
vi: NGHỆ SĨ TƯƠNG TỰ

# #31766
source: VISUALIZATION PRESETS
vi: THIẾT LẬP SẴN CHO KIỂU DÁNG

# #31767
source: VIDEO AVAILABLE
vi: PHIM ẢNH SẴN CÓ

# #31768
source: VIDEO MODE ACTIVATED
vi: KIỂU PHIM ANH ĐƯỢC KÍCH HOẠT

# #31769
source: GROUP
vi: NHÓM

# #31770
source: Platform
vi: Nền

# #31771
source: Publisher
vi: Nhà xuất bản

# #31772
source: PREMIERED
vi: ĐƯỢC ƯU ĐÃI

# #31773
source: Players
vi: Người chơi

# #31774
source: RATING
vi: ĐÁNH GIÁ

# #31775
source: CONTROL TYPE
vi: KIỂU ĐIỀU KHIỂN

# #31776
source: PERSPECTIVE
vi: PHỐI CẢNH

# #31777
source: IMPORT GAMES
vi: NHẬP TRÒ CHƠI

# #31778
source: ADD ROM COLLECTION
vi: THÊM BỘ SƯU TẬP ROM

# #31779
source: EDIT ROM COLLECTION
vi: CHỈNH SỬA BỘ SƯU TẬP ROM

# #31780
source: EDIT OFFLINE SCRAPERS
vi: CHỈNH SỬA SCRAPPER KHÔNG TRỰC TUYẾN

# #31781
source: EDIT GAME COMMAND
vi: CHỈNH SỬA LỆNH TRÒ CHƠI

# #31782
source: ADD GAME TO FAVOURITES
vi: THÊM TRÒ CHƠI VÀO MỤC YÊU THÍCH

# #31783
source: ADD SELECTION TO FAVOURITES
vi: THÊM BỘ SƯU TẬP VÀO MỤC YÊU THÍCH

# #31784
source: DELETE GAME
vi: XOÁ TRÒ CHƠI

# #31785
source: DELETE ROM COLLECTIONS
vi: XOÁ SƯU TẬP ROM

# #31786
source: CLEAN DATABASE
vi: LÀM SẠCH CƠ SỞ DỮ LIỆU

# #31787
source: IMPORT SETTINGS
vi: NHẬP THIẾT LẬP

# #31788
source: Developer
vi: Nhà phát triển

# #31789
source: MEDIA TYPE
vi: KIỂU PHIM ẢNH

# #31790
source: PLAY GAME
vi: CHƠI TRÒ CHƠI

# #31791
source: FAVOURITES
vi: YÊU THÍCH

# #31793
source: PLAY VIDEO
vi: CHƠI PHIM ẢNH

# #31794
source: CUSTOMIZE THIS MENU
vi: TÙY CHỈNH BẢNG CHỌN NÀY

# #31795
source: PVR VERSION
vi: PHƯƠNG THỨC PVR

# #31796
source: VERSION WITHOUT PVR
vi: PHƯƠNG THỨC KHÔNG PVR

# #31797
source: REMAIN
vi: CÒN LẠI

# #31798
source: GET ARTIST INFO
vi: LẤY THÔNG TIN NGHỆ SĨ

# #31799
source: TRACK
vi: BẢN NHẠC

# #31800
source: ALBUM INFO
vi: THÔNG TIN ALBUM

# #31801
source: LIST
vi: KIỂU LIỆT KÊ

# #31802
source: SHOWCASE
vi: KIỂU TRƯNG BÀY

# #31803
source: MULTIPLEX
vi: KIỂU PHA TRỘN

# #31804
source: LANDSCAPEX
vi: KIỂU PHONG CẢNH

# #31805
source: WALL
vi: KIỂU TƯỜNG

# #31806
source: WALL 3D
vi: TƯỜNG 3D

# #31807
source: LOW LIST
vi: KIỂU LIỆT KÊ THẤP

# #31808
source: POSTER
vi: ÁP PHÍCH

# #31809
source: SHELF
vi: KIỂU GIÁ SÁCH

# #31810
source: COVERFLOW
vi: KIỂU DÒNG CHẢY VỎ

# #31811
source: BANNER
vi: KIỂU ÁP PHÍCH

# #31812
source: BANNER INFO
vi: THÔNG TIN ÁP PHÍCH

# #31813
source: WIDE
vi: RỘNG

# #31814
source: LANDSCAPE
vi: PHONG CẢNH

# #31815
source: SQUARE
vi: VUÔNG

# #31816
source: TALL
vi: CAO

# #31817
source: PHOTOSHOW
vi: TRÌNH CHIẾU ẢNH

# #31818
source: PANEL
vi: BẢNG

# #31819
source: LANDSCAPE PANEL
vi: BẢNG PHONG CẢNH

# #31820
source: LOGO PANEL
vi: BẢNG BIỂU TRƯNG

# #31821
source: SHOWART
vi: TRÌNH CHIẾU NGHỆ THUẬT

# #31823
source: LARGE LIST
vi: KIỂU LIỆT KÊ LỚN

# #31824
source: SEASON BANNER
vi: ÁP PHÍCH PHẦN PHIM TRUYỀN HÌNH

# #31825
source: EPISODES BANNER
vi: ÁP PHÍCH TẬP PHIM TRUYỀN HÌNH

# #31826
source: SETS
vi: BỘ

# #31827
source: GLASS LIST
vi: DANH SÁCH KÍNH

# #31828
source: RIGHT LIST
vi: DANH SÁCH BÊN PHẢI

# #31840
source: EVERY ONE HOUR
vi: MỖI GIỜ

# #31841
source: WEEKEND
vi: CUỐI TUẦN

# #31842
source: 10 DAYS
vi: 10 NGÀY

# #31843
source: CURRENT
vi: HIỆN TẠI

# #31844
source: MAPS
vi: BẢN ĐỒ

# #31845
source: VIDEO
vi: PHIM ẢNH

# #31846
source: SATELLITE AND RADAR
vi: VỆ TINH VÀ VÔ TUYẾN

# #31847
source: FORECAST
vi: DỰ BÁO

# #31848
source: CONDITIONS
vi: ĐIỀU KIỆN

# #31849
source: SEVERE WEATHER
vi: THỜI TIẾT KHẮC NGHIỆT

# #31850
source: WEATHER PERSPECTIVE
vi: CẢM GIÁC THỜI TIẾT

# #31851
source: AVERAGE HIGH
vi: CAO TRUNG BÌNH

# #31852
source: AVERAGE LOW
vi: THẤP TRUNG BÌNH

# #31853
source: RECORD HIGH
vi: CAO KỶ LỤC

# #31854
source: RECORD LOW
vi: THẤP KỶ LỤC

# #31855
source: PROBABLE HIGH
vi: KHÁ CAO

# #31856
source: PROBABLE LOW
vi: KHÁ THẤP

# #31857
source: DEFAULT MAP
vi: BẢN ĐỒ MẶC ĐỊNH

# #31858
source: LARGER MAP
vi: BẢN ĐỒ LỚN

# #31859
source: PRESSURE
vi: ÁP SUẤT

# #31860
source: VISIBILITY
vi: TẦM NHÌN

# #31861
source: STATISTICS
vi: THỐNG KÊ

# #31862
source: RAIN PROBABILITY
vi: XÁC XUÂT MƯA

# #31863
source: SEARCHING FOR FORECAST INFO
vi: ĐANG TÌM KIẾM THÔNG TIN DỰ BÁO

# #31864
source: SELECT VIDEO BUTTON TO PLAYBACK
vi: CHỌN NÚT VIDEO ĐỂ XEM PHIM

# #31865
source: MAPS PATH
vi: ĐƯỜNG DẪN BẢN ĐỒ

# #31866
source: SHOW DETAILS
vi: HIỆN CHI TIẾT

# #31867
source: SHOW EVERY ONE HOUR
vi: HIỆN SAU MỖI GIỜ

# #31868
source: TEMPERATURE
vi: NHIỆT ĐỘ

# #31869
source: TODAY
vi: HÔM NAY

# #31870
source: MAX
vi: LỚN NHẤT

# #31871
source: MIN
vi: NHỎ NHẤT

# #31872
source: LOCAL
vi: CỤC BỘ

# #31873
source: WEATHER SETTINGS
vi: CÁC THIẾT ĐẶT THỜI TIẾT

# #31874
source: Possibility of rain
vi: Khả năng có mưa

# #31875
source: Season
vi: Mùa

# #31880
source: APPLY
vi: ÁP DỤNG

# #31881
source: EXTENDED LIST
vi: DANH SÁCH MỞ RỘNG

# #31882
source: EXIT
vi: THOÁT

# #31883
source: GET DIRECTOR INFO
vi: LẤY THÔNG TIN GIÁM ĐỐC SẢN XUẤT

# #31884
source: GET WRITER INFO
vi: LẤY THÔNG TIN NHÀ VIẾT KỊCH BẢN

# #31885
source: GET FILMOGRAPHY ARTIST
vi: LẤY DANH SÁCH PHIM CỦA NGHỆ SĨ

# #31886
source: PRESS LEFT/RIGHT TO CHANGE RATING
vi: NHẤN TRÁI/PHẢI ĐỂ ĐỔI ĐÁNH GIÁ

# #31887
source: PRESS ENTER TO CONFIRM
vi: NHẤN ENTER ĐỂ XÁC NHẬN

# #31888
source: GET OR UPDATE EXTRAPACK
vi: LẤY HOẶC CẬP NHẬT GÓI BỔ SUNG

# #31889
source: COLD
vi: LẠNH

# #31890
source: WARM
vi: ẤM

# #31891
source: DARKNESS
vi: SỰ TỐI

# #31892
source: DIGITAL ART
vi: NGHỆ THUẬT KỸ THUẬT SỐ

# #31894
source: FUTURE IMAGES THEME
vi: THEME HÌNH TƯƠNG LAI

# #31895
source: COLD IMAGES THEME
vi: THEME HÌNH MÀU LẠNH

# #31896
source: WARM IMAGES THEME
vi: THEME HÌNH MÀU ẤM

# #31897
source: DARKNESS IMAGES THEME
vi: THEME HÌNH MÀU TỐI

# #31898
source: DIGITAL ART IMAGES THEME
vi: THEME HÌNH KỸ THUẬT SỐ

# #31899
source: RANDOM IMAGES THEME
vi: THEME HÌNH NGẪU NHIÊN

# #31900
source: EXTRAPACK NECESSARY
vi: GÓI PHỤ TRỢ CẦN THIẾT

# #31901
source: USE EXTERNAL PACKAGE IMAGES (USER DEFINED)
vi: DÙNG HÌNH LẤY NGOÀI (ĐỊNH NGHĨA BỞI NGƯỜI DÙNG)

# #31902
source: USE INTERNAL PACKAGE ICONS (EXTRAPACK PROVIDED BY SKIN)
vi: DÙNG BIỂU TƯỢNG NỘI BỘ (GÓI BỔ SUNG ĐƯỢC CUNG CẤP BỞI SKIN)

# #31903
source: USE EXTERNAL ICONS OF PACKAGE (USER DEFINED)
vi: DÙNG BIỂU TƯỢNG LẤY NGOÀI (ĐỊNH NGHĨA BỞI NGƯỜI DÙNG)

# #31904
source: MODERN IMAGES THEME
vi: CHỦ ĐỀ HÌNH ẢNH HIỆN ĐẠI

# #31905
source: A new theme is loaded each time you start skin, your skin will never be the same
vi: Một chủ đề mới được nạp mỗi khi bạn khởi động giao diện, giao diện của bạn sẽ không bao giờ giống nhau.

# #31906
source: DIRECTOR'S MOVIES
vi: CÁC PHIM CỦA ĐẠO DIỄN

# #31907
source: FULLSCREEN
vi: TOÀN MÀN HÌNH

# #31908
source: MY THEME
vi: THEME CỦA TÔI

# #31909
source: PERSONAL IMAGES THEME
vi: THEME DÙNG HÌNH CÁ NHÂN

# #31910
source: CREATE YOUR OWN THEME WITH THE IMAGES YOU WANT.[CR] PRESS ENTER TO LEARN MORE OR TO DEFINE.
vi: TẠO THEME CÁ NHÂN VỚI HÌNH MÀ BẠN MUỐN.[CR]NHẤN ENTER ĐỂ ĐỌC THÊM HOẶC BẮT ĐẦU TẠO.

# #31911
source: CREATING MY THEME
vi: TẠO THEME CỦA TÔI

# #31912
source: MOVE TO ANY DIRECTION TO CANCEL PRESS ENTER TO INDICATE THE PATH
vi: DI CHUYỂN ĐẾN BẤT KỲ HƯỚNG NÀO ĐỂ HUỶ BỎ, NHẤN ENTER ĐỂ BIỂU THỊ ĐƯỜNG DẪN

# #31913
source: Clear color images for a smooth visual.
vi: Xóa các ảnh màu để được một phương tiện nhìn dịu mịn.

# #31914
source: Hot color images tones for people who prefer more contrast.
vi: Phong thái ảnh màu nóng cho người thích nhiều sự tương phản hơn.

# #31915
source: Computer generated graphics, highlighting the work of many web artists.
vi: Máy vi tính tạo ra hình ảnh đồ họa, nhấn mạnh công việc của nhiều nghệ sĩ mạng.

# #31916
source: Dark tone images mixed with neon, a nice combination.
vi: Các ảnh mang phong thái sắc đậm pha trộn với màu ne-ong, một sự kết hợp tuyệt vời.

# #31917
source: SHORTCUTS
vi: CÁC PHÍM TẮT

# #31918
source: CHANGE OPTIONS
vi: THAY ĐỔI LỰA CHỌN

# #31919
source: CLICK GO TO FILES MODE
vi: NHẤP GO ĐỂ CHUYỂN SANG KIỂU TỆP

# #31920
source: CLICK GO TO LIST MODE
vi: NHẤP GO ĐỂ CHUYỂN SANG KIỂU LIỆT KÊ

# #31921
source: CLICK GO TO ADD-ON ROM COLLECTION BROWSER
vi: NHẤP GO ĐỂ DUYỆT BỘ SƯU TẬP ROM BỔ SUNG

# #31922
source: CLICK GO TO ADD-ON ROM ADVANCED LAUNCHER
vi: NHẤN GO ĐỂ CHUYỂN ĐẾN BỘ NẠP BỔ SUNG ROM CAO CẤP

# #31923
source: DELETE DATABASE AND DOWNLOAD THE PACKAGE AGAIN
vi: XOÁ DỮ LIỆU VÀ TẢI LẠI GÓI NÀY XUỐNG

# #31924
source: BOX FRONT
vi: MẶT TRƯỚC HỘP

# #31925
source: BOX BACK
vi: MẶT SAU HỘP

# #31926
source: CARTDRIGE
vi: CUỘN PHIM

# #31927
source: SCREENSHOT
vi: HÌNH CHỤP MINH HOẠ

# #31928
source: CLICK GO TO LIBRARY MODE
vi: NHẤP GO ĐỂ CHUYỂN SANG KIỂU THƯ VIỆN

# #31929
source: CLICK GO TO SETS MODE
vi: NHẤP GO ĐỂ CHUYỂN SANG KIỂU PHIM BỘ

# #31930
source: RESCRAPE GAME
vi: LẤY LẠI TRÒ CHƠI

# #31931
source: RESCRAPE SELECTION
vi: LẤY LẠI BỘ SƯU TẬP

# #31932
source: EXPORT GAME DATABASE (NFO FILES)
vi: XUẤT DỮ LIỆU TRÒ CHƠI (CÁC TỆP NFO)

# #31933
source: OPEN ADDON SETTINGS
vi: MỞ THIẾT LẬP CHO BỔ SUNG

# #31934
source: LAYOUT: BANNER
vi: CẤU HÌNH: QUẢNG CÁO

# #31935
source: LAYOUT: POSTER
vi: CẤU HÌNH: ÁP PHÍCH

# #31936
source: CHANGE RATING
vi: ĐỔI ĐÁNH GIÁ

# #31937
source: VIDEO
vi: PHIM ẢNH

# #31938
source: AUTO
vi: TỰ ĐỘNG

# #31939
source: SEARCHING FOR DISCOGRAPHY INFORMATION...
vi: TÌM KIẾM THÔNG TIN CÁC ĐĨA HÁT

# #31940
source: Similar artists
vi: Các nghệ sĩ tương tự

# #31941
source: LIMIT
vi: GIỚI HẠN

# #31943
source: SHOW ONLY CDART AND COVER
vi: CHỈ HIỆN CDART VÀ VỎ

# #31944
source: IMAGE ZOOM
vi: ZOOM ẢNH

# #31945
source: PLAY TRAILER
vi: XEM PHIM QUẢNG CÁO

# #31946
source: PLAY MOVIE
vi: XEM PHIM

# #31947
source: PRESS ENTER TO ACCESS
vi: NHẤN ENTER ĐỂ TRUY CẬP

# #31948
source: WINDOW
vi: CỬA SỔ

# #31949
source: VIDEO CLIPS
vi: ĐOẠN PHIM

# #31950
source: ARTIST VIDEO CLIPS
vi: ĐOẠN PHIM NGẮN VỀ NGHỆ SĨ

# #31951
source: SONG VIDEO CLIP
vi: HIỆN ĐOẠN PHIM NGẮN

# #31952
source: PERSONAL INFORMATION
vi: THÔNG TIN CÁ NHÂN

# #31953
source: MOVIE INFORMATION
vi: THÔNG TIN PHIM ĐIỆN ẢNH

# #31954
source: FILMOGRAPHY
vi: DANH MỤC PHIM ĐÃ ĐÓNG

# #31956
source: DISC MENU
vi: BẢNG CHỌN DISC

# #31957
source: MULTIPLE THUMBS (TOP MENU)
vi: NHIỀU ẢNH THU NHỎ (DANH MỤC ĐẦU)

# #31958
source: SINGLE THUMB (TOP MENU)
vi: ẢNH THU NHỎ ĐƠN LẺ (DANH MỤC ĐẦU)

# #31959
source: SHOW AUDIO AND VIDEO VISUALIZATIONS AS BACKGROUND (GLOBAL)
vi: HIỆN HÌNH ẢNH ÂM THANH VÀ VIDEO DƯỚI DẠNG HÌNH NỀN (TOÀN CẦU)

# #31960
source: CONTINUE LISTENING
vi: TIẾP TỤC NGHE

# #31961
source: minutes
vi: phút

# #31962
source: NOT AVAILABLE TO VERTICAL MENU
vi: KHÔNG SẴN DÙNG VỚI KIỂU DANH MỤC ĐỨNG

# #31963
source: VERTICAL MENU
vi: DANH MỤC ĐỨNG

# #31964
source: HORIZONTAL MENU
vi: DANH MỤC NGANG

# #31965
source: Images that mix digital art and futurist style.
vi: Hình ảnh hòa trộn kỹ thuật số và chủ nghĩa nghệ thuật tương lai.

# #31966
source: Images that transmit a visual look fresh and modern.
vi: Các hình ảnh đem lại một cái nhìn tươi mới và hiện đại.

# #31967
source: This function erases all the pictures that were downloaded and performs a full download again. Used to correct any problems in downloading.
vi: Tính năng này xóa các hình ảnh đã được tải xuống và thực hiện lại một lần tải xuống hoàn chỉnh. Được sử dụng để sửa lỗi bất kỳ vấn đề nào trong khi tải xuống.

# #31968
source: FUTURE
vi: TƯƠNG LAI

# #31970
source: Aeon MQ 5 - Extrapack
vi: Aeon MQ 5 - Gói hỗ trợ phụ

# #31971
source: Update finished
vi: Cập nhật hoàn thành

# #31972
source: Update failed
vi: Cập nhật không hoàn thành

# #31973
source: No update required
vi: Không có cập nhật bắt buộc

# #31974
source: Downloading:
vi: Đang tải xuống:

# #31975
source: Images in reddish tones the combined with graphite tone.[CR]The default theme of Aeon MQ 5.
vi: Hình ảnh mang sắc màu hung đỏ kết hợp màu than.[CR] Chủ đề mặc định của Aeon MQ 5.

# #31980
source: NEXT EPISODE
vi: TẬP TIẾP THEO

# #31981
source: EPISODES AIRED TODAY
vi: CÁC TẬP ĐƯỢC CHIẾU HÔM NAY

# #31983
source: Rating
vi: Đánh giá

# #31985
source: CREDITS
vi: DANH SÁCH THỰC HIỆN BỘ PHIM

# #31986
source: SHOW NOW PLAYING PANEL
vi: HIỂN THỊ BẢNG CHƠI LÚC NÀY

# #31987
source: You can save all settings made in the skin.[CR]You also transfer the settings to another computer
vi: Bạn có thể lưu lại tất cả thiết lập được tạo trong giao diện này.[CR]Bạn cũng có thể chuyển các thiết lập đó sang máy tính khác

# #31988
source: Here you reapply all settings saved previously.[CR]You can also do a fresh install and apply the saved settings.[CR]This option will override all settings made currently.
vi: Tại đây bạn áp dụng lại tất cả thiết lập được lưu trước đó.[CR]Bạn cũng có thể thực hiện một cài đặt mới và áp dụng các thiết lập đã lưu.[CR]Chọn lựa này sẽ quan trọng hơn tất cả thiết lập được tạo hiện thời.

# #31989
source: Export settings as backup.[CR]Import settings to configure the skin in a simple way.[CR]Restore all settings to skin defaults.
vi: Xuất thiết lập như bản sao dự phòng.[CR]Nhập thiết lập để định dạng giao diện này theo một cách đơn giản.[CR]Lưu trữ tất cả thiết lập thành giao diện mặc định.
