Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Vietnamese/strings.po
Languages: vi

# #31366
source: NAVIGATION AND PRESENTATIONS
vi: DI CHUYỂN VÀ TRÌNH DIỄN

# #31367
source: WEATHER
vi: THỜI TIẾT

# #31368
source: LOCATION AND APPEARANCE
vi: VỊ TRÍ VÀ DIỆN MẠO

# #31369
source: PROFILE
vi: TIỂU SỬ

# #31370
source: USER ACCOUNTS
vi: TÀI KHOẢN NGƯỜI SỬ DỤNG

# #31371
source: SKIN SETTINGS
vi: THIẾT LẬP SKIN

# #31372
source: ACTIVATE LOGIN SCREEN
vi: KÍCH HOẠT MÀN HÌNH ĐĂNG NHẬP

# #31373
source: USERS
vi: NGƯỜI SỬ DỤNG

# #31374
source: MANAGE PROFILES
vi: QUẢN LÝ CÁC TIỂU SỬ

# #31375
source: General settings
vi: Các thiết đặt chung

# #31376
source: A HIGH DEFINITION MEDIA ENVIROMENT
vi: MÔI TRƯỜNG ĐỘ PHÂN GIẢI CAO

# #31377
source: A MODERN AND ELEGANT MEDIA CENTER.[CR]AEON MQ 5 IS PART OF NEW SKINS GENERATION.
vi: MỘT TRUNG TÂM ĐA PHƯƠNG TIỆN SÚC TÍCH VÀ HIỆN ĐẠI.[CR]AEON MQ 5 THUỘC THẾ HỆ GIAO DIỆN MỚI.

# #31378
source: MOVIES, TV SHOWS AND CONCERTS
vi: PHIM ĐIỆN ẢNH, PHIM TRUYỀN HÌNH VÀ HOÀ NHẠC

# #31379
source: ADJUST YOUR SYSTEM IN ORDER TO GET THE BEST PICTURE QUALITY. [CR] SELECT COLOR OR POSITION OF SUBTITLES.
vi: ĐIỀU CHỈNH HỆ THỐNG CỦA BẠN ĐỂ ĐẠT ĐƯỢC CHẤT LƯỢNG HÌNH ẢNH TỐT NHẤT. [CR]CHỌN MÀU SẮC HOẶC VỊ TRÍ CỦA PHỤ ĐỀ.

# #31380
source: XBMC LISTS AND PLAYS YOUR MUSIC
vi: XBMC LIỆT KÊ VÀ CHẠY ÂM NHẠC CỦA BẠN

# #31381
source: ARTIST, ALBUM AND TRACKS INFORMATION.[CR]RELAX AND LISTEN TO YOUR MUSIC WITH VISUAL EFFECTS.
vi: THÔNG TIN VỀ NGHỆ SĨ, ALBUM VÀ BẢN NHẠC.[CR]HÃY THƯ GIÃN VÀ LẮNG NGHE ÂM NHẠC CỦA BẠN VỚI HIỆU ỨNG NHÌN THẤY.

# #31382
source: WATCH YOUR FAVOURITE TV SHOW
vi: XEM PHIM TRUYỀN HÌNH YÊU THÍCH CỦA BẠN

# #31383
source: LIVE TV RECEPTION.[CR]TUNE AND RECORD A TV SHOW.
vi: NHẬN TÍN HIỆU TV TRỰC TIẾP.[CR]TINH CHỈNH VÀ THU LẠI PHIM TRUYỀN HÌNH.

# #31384
source: ORGANIZE YOUR PICTURES
vi: TỔ CHỨC HÌNH ẢNH CỦA BẠN

# #31385
source: MAKE A SLIDESHOW PRESENTATION.[CR]SHOW YOUR LIBRARY DIRECTLY FROM A HARD DISK OR FLASH DRIVE.
vi: TẠO MỘT TRÌNH DIỄN SLIDESHOW.[CR]TRÌNH CHIẾU THƯ VIỆN CỦA BẠN TRỰC TIẾP TỪ Ổ ĐĨA CỨNG HOẶC Ổ ĐĨA FLASH

# #31386
source: WEATHER FORECAST
vi: DỰ BÁO THỜI TIẾT

# #31387
source: SUNNY OR RAINY? CHOOSE THREE CITIES AND HAVE THEIR LIVE FORECAST, COURTESY OF WEATHER.COM.[CR]IN ADDITION TO THE CITIES, YOU CAN ALSO CHOOSE FROM IMPERIAL OR METRIC SYSTEM.
vi: TRỜI NẮNG HAY MƯA? CHỌN BA THÀNH PHỐ VÀ XEM TRỰC TUYẾN DỰ BÁO THỜI TIẾT CỦA CHÚNG, NHỜ SỰ TRỢ GIÚP CỦA WEATHER.COM.[CR]THÊM VÀO ĐÓ, BẠN CÒN CÓ THỂ CHỌN HỆ ĐO LƯỜNG QUỐC TẾ (MÉT) HOẶC HỆ ĐO LƯỜNG ANH.

# #31388
source: SUPPLEMENTS FOR XBMC
vi: CÁC BỔ SUNG CHO XBMC

# #31389
source: GET AND MANAGE ADD-ONS TO MAKE THE MOST OUT OF XMBC.[CR]FILM AND MUSIC SCRAPERS AND PLUGINS WITH AUTOMATIC UPDATES.
vi: NẠP VÀ QUẢN LÝ CÁC CHỨC NĂNG BỔ SUNG ĐỂ SỬ DỤNG XBMC MỘT CÁCH HIỆU QUẢ NHẤT.[CR]CÁC SCRAPPERS VÀ PLUGINS VỚI CHỨC NĂNG CẬP NHẬT TỰ ĐỘNG.

# #31390
source: PLAYBACK SETTINGS
vi: THIẾT LẬP TRÌNH CHIẾU

# #31391
source: IMAGE CALIBRATION AND AUDIO SELECTION.[CR]XBMC PROVIDES MAXIMUM QUALITY FOR AUDIO AND VIDEO.
vi: ĐỊNH CHUẨN ẢNH VÀ CHỌN LỰA ÂM THANH.[CR]XBMC CUNG CẤP CHO BẠN ÂM THANH VÀ HÌNH ẢNH VỚI CHẤT LƯỢNG CAO NHẤT.

# #31392
source: DATA MANAGEMENT
vi: QUẢN LÝ DỮ LIỆU

# #31393
source: HIGH CAPACITY REMOVABLE HARD DRIVES ARE IDEAL FOR COLLECTION STORAGE.[CR]XBMC CAN MANAGE THOUSANDS OF FILES IN DIFFERENT SOURCES.
vi: LÝ TƯỞNG NHẤT CHO LƯU TRỮ BỘ SƯU TẬP LÀ CÁC Ổ ĐĨA RỜI VỚI DUNG LƯỢNG CAO.[CR]XBMC CÓ THỂ QUẢN LÝ HÀNG NGHÌN TỆP TỪ CÁC NGUỒN KHÁC NHAU.

# #31394
source: YOUR FAMILY MEMBERS WILL LOVE IT
vi: CÁC THÀNH VIÊN TRONG GIA ĐÌNH BẠN SẼ THÍCH NÓ

# #31395
source: MULTIPLE USER SUPPORT WITH CUSTOM LOGINS ALLOWING YOU TO KEEP YOUR CONFIGURATIONS.[CR]RSS FEEDS, VISUALS AND LIBRARIES OPTIONS CAN BE USED SEPARATELY.
vi: HỖ TRỢ NHIỀU NGƯỜI SỬ DỤNG VÀ ĐĂNG NHẬP RIÊNG BIỆT CHO PHÉP BẠN LƯU GIỮ CÁC CẤU HÌNH KHÁC NHAU.[CR]CÁC CHỌN LỰA CHO RSS FEEDS, THIẾT LẬP VÀ THƯ VIỆN CÓ THỂ ĐƯỢC SỬ DỤNG RIÊNG BIỆT.

# #31396
source: IMPROVE YOUR EXPERIENCE WITH THE AEON MQ 5 SKIN
vi: CẢI TIẾN KỸ NĂNG CỦA BẠN CÙNG GIAO DIỆN AEON MQ 5

# #31397
source: FINE ADJUSTMENTS THAT ALLOW SURPRISING LOOKS.[CR]MINOR DETAILS THAT ONLY AEON MQ 5 SKIN CAN OFFER.
vi: CÁC ĐIỀU CHỈNH TINH VI CHO CÁC DIỆN MẠO ĐÁNG KINH NGẠC.[CR]CÁC TIỂU TIẾT MÀ CHỈ GIAO DIỆN AEON MQ 5 MỚI CÓ THỂ CUNG CẤP.

# #31398
source: FURNITURE
vi: TRANG BỊ

# #31399
source: MOVE OBJECTS
vi: DI CHUYỂN CÁC BỘ PHẬN

# #31400
source: STYLES
vi: CÁC KIỂU LOẠI

# #31401
source: CHOOSE A TYPE
vi: CHỌN MỘT KIỂU

# #31402
source: EXTRAPACK
vi: GÓI PHỤ TRỢ

# #31403
source: THEMES AND IMAGES
vi: THEMES VÀ HÌNH ẢNH

# #31404
source: COLORS
vi: MÀU SẮC

# #31405
source: CHANGING SKIN TONE
vi: THAY ĐỔI TÔNG MÀU SKIN

# #31406
source: MEDIA INFO
vi: THÔNG TIN TỆP PHIM ẢNH

# #31407
source: COLLECTION
vi: SƯU TẬP

# #31408
source: ART
vi: NGHỆ THUẬT

# #31409
source: CONTEXTUAL ART
vi: NGHỆ THUẬT NGỮ CẢNH

# #31410
source: MAIN MENU
vi: DANH MỤC CHÍNH

# #31411
source: VISUAL OPTIONS
vi: CÁC CHỌN LỰA KIỂU NHÌN

# #31412
source: REMINDERS
vi: NHẮC NHỞ

# #31413
source: TIME, RSS AND TOP MENU
vi: THỜI GIAN, RSS VÀ DANH MỤC ĐỈNH

# #31414
source: PLAYBACK
vi: TRÌNH CHIẾU LẠI

# #31415
source: PLAY OPTIONS
vi: CHỌN LỰA TRÌNH CHIẾU

# #31416
source: EXTRAS
vi: CÁC PHẦN PHỤ

# #31417
source: GLOBAL OPTIONS
vi: CÁC CHỌN LỰA TỔNG QUÁT

# #31418
source: MENUS
vi: CÁC DANH MỤC

# #31419
source: NAVIGATION LAYOUT
vi: SƠ ĐỒ DI CHUYỂN

# #31420
source: MODES/RESET
vi: CÁC CHẾ ĐỘ/KHỞI ĐỘNG LẠI

# #31421
source: RESET SKIN
vi: KHỞI ĐỘNG LẠI SKIN

# #31422
source: ELIMINATE ALL OPTIONS
vi: XOÁ TẤT CẢ CÁC THIẾT LẬP

# #31423
source: CUSTOMIZATION - OPTIONS
vi: TỰ CHỌN - THIẾT LẬP

# #31424
source: CUSTOMIZATION
vi: TÙY BIẾN

# #31425
source: Restoring settings...
vi: Đang lưu trữ các thiết đặt...

# #31426
source: Activated item
vi: Mục đã kích hoạt

# #31427
source: Deactivated item
vi: Mục đã bị vô hiệu

# #31428
source: WATCHED
vi: ĐÃ XEM

# #31429
source: UNWATCHED
vi: CHƯA XEM

# #31430
source: TRAILER AVAILABLE
vi: CÓ PHIM QUẢNG CÁO

# #31431
source: PRESS ANY DIRECTION TO CANCEL
vi: NHẤN BẤT KỲ HƯỚNG NÀO ĐỂ HUỶ

# #31432
source: PRESS UP TO PLAY
vi: NHẤN NÚT LÊN ĐỂ XEM

# #31433
source: PRESS UP TWICE TO PLAY
vi: NHẤN NÚT LÊN HAI LẦN ĐỂ XEM

# #31434
source: PRESS LEFT/UP TO ACCESS
vi: NHẤN TRÁI/LÊN ĐỂ TRUY CẬP

# #31436
source: SMART SHORTCUTS
vi: CÁC PHÍM TẮT THÔNG MINH

# #31437
source: ROOT
vi: TẬP GỐC

# #31438
source: GET LOGO/CLEARART
vi: LẤY BIỂU TRƯNG/CLEARART

# #31440
source: TURN ON TV TUNES
vi: BẬT CHỈNH SÓNG TV

# #31441
source: GET ARTWORK
vi: LẤY ARTWORK

# #31442
source: GET ARTWORK ARTIST/ALBUM
vi: LẤY HÌNH NGHỆ THUẬT AN-BOM/NGHỆ SĨ

# #31443
source: SKIN AEON MQ 5
vi: GIAO DIỆN AEON MQ 5

# #31444
source: COLORS FOR THE TITLES AND PANELS
vi: MÀU SẮC CHO ĐẦU ĐỀ VÀ CÁC BẢNG

# #31445
source: Settings
vi: Các thiết đặt

# #31446
source: HIDE THE THUMBNAILS BORDERS
vi: ẨN CÁC ĐƯỜNG VIỀN CỦA HÌNH THU NHỎ

# #31447
source: SHOW BUTTON FOR RESET SKIN (TEMPORARY)
vi: HIỂN THỊ NÚT CHO GIAO DIỆN ĐƯỢC THIẾT ĐẶT LẠI (TẠM THỜI)

# #31449
source: SOLO MODE
vi: CHẾ ĐỘ ĐƠN

# #31450
source: RESTORE SETTINGS
vi: LƯU TRỮ CÁC THIẾT ĐẶT

# #31451
source: EXPORT/IMPORT OR RESTART SETTINGS
vi: XUẤT/NHẬP HOẶC KHỞI ĐỘNG LẠI CÁC THIẾT ĐẶT

# #31452
source: SAVE AN COPY OF SETTINGS
vi: LƯU MỘT BẢN SAO CỦA CÁC THIẾT ĐẶT

# #31453
source: APPLY SETTINGS SAVED
vi: ÁP DỤNG CÁC THIẾT ĐẶT ĐÃ LƯU

# #31454
source: SETTING BY SYSTEM
vi: THIẾT ĐẶT CỦA HỆ THỐNG

# #31455
source: TRAILERS - SET SCRIPT
vi: ĐOẠN QUẢNG CÁO PHIM - THIẾT ĐẶT KỊCH BẢN

# #31456
source: PRESS RIGHT TO PLAY
vi: NHẤN NÚT PHẢI ĐỂ XEM

# #31457
source: PRESS RIGHT TWICE TO PLAY
vi: NHẤN NÚT PHẢI HAI LẦN ĐỂ XEM

# #31458
source: TRAILER ON
vi: BẬT PHIM QUẢNG CÁO

# #31459
source: PRESS ANY DIRECTION TO CANCEL
vi: NHẤN BẤT KỲ HƯỚNG NÀO ĐỂ HUỶ

# #31460
source: PLAYBACK WILL START IN
vi: TRÌNH CHIẾU SẼ BẮT ĐẦU TRONG

# #31461
source: PLEASE WAIT
vi: XIN VUI LÒNG ĐỢI

# #31462
source: ANIMATE BACKGROUND IMAGES (PAN AND SCAN)
vi: HÌNH NỀN ĐỘNG (PAN VÀ SCAN)

# #31463
source: ANIMATED FANART (PAN AND SCAN)
vi: FANART ĐỘNG (PAN VÀ SCAN)

# #31464
source: ANIMATED FANART (SLIDE)
vi: FANART ĐỘNG (SLIDE)

# #31465
source: 1 SECOND DELAY
vi: 1 GIÂY TRỄ

# #31466
source: 2 SECONDS DELAY
vi: 2 GIÂY TRỄ

# #31467
source: 3 SECONDS DELAY
vi: 3 GIÂY TRỄ

# #31468
source: 4 SECONDS DELAY
vi: 4 GIÂY TRỄ

# #31469
source: 5 SECONDS DELAY
vi: 5 GIÂY TRỄ

# #31470
source: AUTOMATIC PANEL
vi: BẢNG TỰ ĐỘNG

# #31471
source: MANUAL PANEL
vi: BẢNG ĐIỀU CHỈNH

# #31472
source: PANEL ALWAYS VISIBLE
vi: LUÔN HIỆN BẢNG

# #31473
source: PANEL OFF
vi: GIẤU BẢNG

# #31474
source: FANART STYLE
vi: KIỂU FANART

# #31475
source: POSTER STYLE
vi: KIỂU HÌNH QUẢNG CÁO

# #31476
source: PLOT STYLE
vi: KIỂU CỐT TRUYỆN

# #31477
source: EXTRA THUMBNAIL STYLE
vi: KIỂU MINH HOẠ PHỤ

# #31478
source: CHANGING VIEW
vi: THAY ĐỔI KIỂU NHÌN

# #31479
source: (DE)ACTIVATE VIEWS
vi: (XOÁ)KÍCH HOẠT KIỂU NHÌN

# #31480
source: SORT BY: ASCENDING
vi: SẮP XẾP: TĂNG DẦN

# #31481
source: SORT BY: DESCENDING
vi: SẮP XẾP: GIẢM DẦN

# #31482
source: MEDIA LABELS
vi: CÁC NHÃN PHIM ẢNH

# #31483
source: AUTO HIDE
vi: TỰ ĐỘNG ẨN

# #31484
source: AUDIO LANGUAGES
vi: NGÔN NGỮ ÂM THANH

# #31486
source: USE MEDIA CASE
vi: SỬ DỤNG HỘP PHIM ẢNH

# #31487
source: USE STARS TO RATE
vi: SỬ DỤNG SAO ĐỂ ĐÁNH GIÁ

# #31488
source: VIDEO OPTIONS
vi: CÁC CHỌN LỰA PHIM ẢNH

# #31489
source: TRANSPARENT PANEL
vi: BẢNG TRONG SUỐT

# #31490
source: SLIM LIST
vi: DANH SÁCH SƠ LƯỢC

# #31491
source: HIDE WATCHED
vi: ẨN CÁC PHIM ĐÃ XEM

# #31492
source: STACKED
vi: ĐÃ CHẬP LẠI

# #31493
source: FIXED LIST
vi: DANH MỤC CỐ ĐỊNH

# #31494
source: PREFER: CLEARART
vi: THÍCH HƠN: CLEARART

# #31495
source: PREFER: LOGO
vi: THÍCH HƠN: BIỂU TƯỢNG

# #31496
source: EXTRA INFO
vi: THÔNG TIN THÊM

# #31497
source: DEFAULT FANART
vi: FANART MẶC ĐỊNH

# #31498
source: EXTRA FANART
vi: FANART BỔ SUNG

# #31499
source: GENRE FANART
vi: FANART CHO THỂ LOẠI PHIM

# #31500
source: RESERVE FANART
vi: FANART DỰ TRỮ

# #31501
source: CURTAINS
vi: MÀN

# #31502
source: SEASON FANART
vi: FANART CHO MÙA

# #31503
source: SELECT IMAGES PATH
vi: CHỌN ĐƯỜNG DẪN ẢNH

# #31504
source: CHOOSE A SINGLE IMAGE
vi: CHỌN MỘT ẢNH

# #31505
source: CHOOSE MULTIPLE IMAGES
vi: CHỌN NHIỀU ẢNH

# #31506
source: USE POSTER.JPG
vi: DÙNG POSTER.JPG

# #31507
source: USE LANDSCAPE.JPG
vi: DÙNG LANDSCAPE.JPG

# #31508
source: SHOW CLEARLOGO AND CLEARART
vi: HIỂN THỊ XÓABIỂUTRƯNG VÀ XÓAHÌNH

# #31509
source: ALTERNATIVE GENRE ICONS
vi: BIỂU TƯỢNG THỂ LOẠI PHIM LUÂN PHIÊN

# #31510
source: ALTERNATIVE STUDIO ICONS
vi: BIỂU TƯỢNG XƯỞNG PHIM LUÂN PHIÊN

# #31511
source: GRID SIZE
vi: KÍCH CỠ LƯỚI

# #31512
source: MEDIUM
vi: TRUNG BÌNH

# #31513
source: NORMAL
vi: BÌNH THƯỜNG

# #31514
source: LARGE
vi: LỚN

# #31515
source: HORIZONTAL
vi: NẰM NGANG

# #31516
source: GRID
vi: DẠNG LƯỚI

# #31517
source: LANDSCAPE
vi: DẠNG PHONG CẢNH

# #31518
source: USE ZOOM EFFECT
vi: SỬ DỤNG HIỆU ỨNG THU PHÓNG

# #31519
source: BANNER
vi: TIÊU ĐỀ

# #31520
source: ALTERNATIVE
vi: LUÂN PHIÊN

# #31521
source: WRITTEN
vi: ĐÃ VIẾT

# #31522
source: DURATION
vi: KHOẢNG THỜI GIAN

# #31523
source: RATING
vi: ĐÁNH GIÁ

# #31524
source: PREVIOUS
vi: TRƯỚC

# #31525
source: NEXT
vi: TIẾP THEO

# #31526
source: SEASONS
vi: CÁC PHẦN

# #31527
source: EPISODES
vi: CÁC ĐOẠN

# #31528
source: EPISODE
vi: ĐOẠN

# #31529
source: ART
vi: NGHỆ THUẬT

# #31530
source: PLOT
vi: CỐT TRUYỆN

# #31531
source: ACTIVATE PLAYBACK LIST AT SKIN STARTUP
vi: KÍCH HOẠT DANH SÁCH TRÌNH CHIẾU KHI SKIN KHỞI ĐỘNG

# #31532
source: CHOOSE PLAYLIST
vi: CHỌN DANH SÁCH CHƠI

# #31533
source: FLAGS BAR - DARK STYLE
vi: THANH CỜ HIỆU - KIỂU TỐI MÀU

# #31534
source: SHOW FIRST LETTERS DURING SCROLL
vi: HIỆN CHỮ CÁI ĐẦU TIÊN TRONG LÚC CUỘN

# #31535
source: ACTIVATE PLOT ROLLING
vi: KÍCH HOẠT CUỐN NỘI DUNG VẮN TẮT

# #31536
source: GRADIENT EFFECT
vi: HIỆU ỨNG ĐỘ DỐC

# #31537
source: BACKGROUND IMAGE - USE COLLECTION FANARTS
vi: HÌNH NỀN - DÙNG BỘ SƯU TẬP FANARTS

# #31538
source: BACKGROUND IMAGE - USE DEFAULT THEME
vi: HÌNH NỀN - DÙNG THEME MẶC ĐỊNH

# #31539
source: BASED ON PRESENT CONDITIONS
vi: DỰA TRÊN CÁC ĐIỀU KIỆN HIỆN TẠI

# #31540
source: BACKDROP IMAGE BASED ON ACTUAL CONDITIONS
vi: HÌNH NỀN DỰA TRÊN CÁC ĐIỀU KIỆN THỰC TẾ

# #31541
source: BACKDROP IMAGE BASED IN SEASONS OF NORTH AMERICA
vi: HÌNH NỀN DỰA TRÊN CÁC MÙA BẮC MỸ

# #31542
source: BACKDROP IMAGE BASED IN SEASONS OF SOUTH AMERICA
vi: HÌNH NỀN DỰA TRÊN CÁC MÙA NAM MỸ

# #31543
source: SHOW ANIMATED WEATHER ICONS (WEATHER MENU)
vi: HIỆN CÁC BIỂU TƯỢNG THỜI TIẾT ĐỘNG (THIẾT LẬP THỜI TIẾT)

# #31544
source: STATIC SHOW ICONS OF CLIMATE
vi: KIỂU TĨNH HIỆN BIỂU TƯỢNG KHÍ HẬU

# #31545
source: SHOW MINI MENU (MAIN MENU NAVIGATION HELP)
vi: HIỆN THIẾT LẬP NHỎ (TRỢ GIÚP DI CHUYỂN THIẾT LẬP CHÍNH)

# #31546
source: MOVE TO DOWN
vi: DI CHUYỂN XUỐNG

# #31547
source: FANART COLLECTION
vi: SƯU TẬP FANART

# #31548
source: CREATE OR UPDATE DATABASE
vi: TẠO HOẶC CẬP NHẬT DỮ LIỆU

# #31549
source: VIEW MODES
vi: CÁC CHẾ ĐỘ XEM

# #31550
source: MOVE TO UP
vi: DI CHUYỂN LÊN

# #31551
source: WRAP LIST
vi: DANH SÁCH GÓI

# #31552
source: TOP MENU
vi: DANH MỤC ĐỈNH

# #31553
source: SHOW PROGRESS BAR
vi: HIỆN BẢNG TIẾN HÀNH

# #31554
source: HIDE PROGRESS BAR
vi: ẨN BẢNG TIẾN HÀNH

# #31555
source: SHOW NEXT TRACKS
vi: HIỆN BÀI HÁT TIẾP THEO

# #31556
source: HIDE NEXT TRACKS
vi: ẨN BÀI HÁT TIẾP THEO

# #31557
source: SHOW ARTIST/ALBUM ART
vi: HIỆN HÌNH NGHỆ THUẬT CỦA NGHỆ SĨ/ALBUM

# #31558
source: HIDE ARTIST/ALBUM ART
vi: ẨN HÌNH NGHỆ THUẬT CỦA NGHỆ SĨ/ALBUM

# #31559
source: SLIDESHOW
vi: TRÌNH CHIẾU ẢNH

# #31560
source: FAVOURITES IMAGES
vi: CÁC ẢNH YÊU THÍCH

# #31561
source: ARTIST FANART
vi: FANART CỦA NGHỆ SĨ

# #31562
source: HIDE VIDEO WINDOWS
vi: ẨN CỬA SỔ PHIM ẢNH

# #31563
source: SHOW VIDEO WINDOW
vi: HIỆN CỬA SỔ PHIM ẢNH

# #31564
source: SHOW CDART
vi: HIỆN CDART

# #31565
source: HIDE CDART
vi: ẨN CDART

# #31566
source: HIDE MEDIA CONTROLS
vi: ẨN ĐIỀU KHIỂN TỆP PHIM

# #31567
source: SHOW MEDIA CONTROLS
vi: HIỆN ĐIỀU KHIỂN TỆP PHIM

# #31568
source: UPDATE FANART DATABASE
vi: CẬP NHẬT DỮ LIỆU FANART

# #31569
source: MAIN MENU OPTIONS
vi: CÁC THIẾT LẬP CHÍNH

# #31570
source: SHOW ARTIST IMAGES
vi: HIỆN HÌNH NGHỆ SĨ

# #31571
source: HIDE ARTIST IMAGES
vi: ẨN HÌNH NGHỆ SĨ

# #31572
source: FOR MUSIC, PREFER VIEW BY
vi: ĐỐI VỚI ÂM NHẠC, THÍCH KIỂU XEM BỞI

# #31573
source: TRAILER REMINDER AVAILABLE
vi: CÓ BỘ NHẮC NHỞ PHIM QUẢNG CÁO

# #31574
source: SHOW TRAILER IN FULLSCREEN MODE
vi: XEM PHIM QUẢNG CÁO Ở CHẾ ĐỘ TOÀN MÀN HÌNH

# #31575
source: YOU HAVE
vi: BẠN CÓ

# #31576
source: TV SHOWS IN THIS COLLECTION
vi: CÁC PHIM TRUYỀN HÌNH TRONG BỘ SƯU TẬP NÀY

# #31577
source: SEASONS OF THE SERIES
vi: CÁC PHẦN CỦA PHIM TRUYỀN HÌNH

# #31578
source: EPISODES THIS SEASON
vi: CÁC ĐOẠN TRONG PHẦN NÀY

# #31579
source: UNWATCHED
vi: CHƯA XEM

# #31580
source: THERE ARE
vi: CÓ

# #31581
source: VIEWTYPES AVAILABLE TO
vi: CÁC KIỂU XEM SẴN CÓ VỚI

# #31582
source: Now playing
vi: Đang chơi

# #31583
source: RECENTLY ADDED
vi: MỚI ĐƯỢC THÊM

# #31584
source: RANDOM
vi: NGẪU NHIÊN

# #31585
source: IN PROGRESS
vi: ĐANG TIẾN HÀNH

# #31586
source: EMPTY COLLECTION!
vi: BỘ SƯU TẬP TRỐNG

# #31587
source: ADD CONTENT IN OPTION
vi: THÊM NỘI DUNG TRONG THIẾT LẬP

# #31589
source: SEASON
vi: PHẦN

# #31590
source: TO SHOW RANDOM ITEMS A SCRIPT IS NECESSARY:
vi: ĐỂ HIỆN NGẪU NHIÊN CÁC MỤC, CẦN CÓ MỘT CHƯƠNG TRÌNH:

# #31591
source: TO SHOW IN PROGRESS ITEMS A SCRIPT IS NECESSARY:
vi: ĐỂ HIỆN CÁC MỤC ĐANG TIẾN HÀNH, CẦN CÓ MỘT CHƯƠNG TRÌNH:

# #31592
source: REORGANIZE OBJECTS
vi: TỔ CHỨC LẠI CÁC VẬT THỂ

# #31593
source: MOVE LEFT/RIGHT TO BROWSE
vi: DI CHUYỂN SANG TRÁI/PHẢI ĐỂ DUYỆT

# #31594
source: CHOOSE A STYLE TO MAIN MENU
vi: CHỌN MỘT KIỂU CHO BẢNG CHỌN CHÍNH

# #31595
source: CHOOSE A COLOR FOR THE PANELS
vi: CHỌN MỘT MÀU SẮC CHO CÁC BẢNG

# #31596
source: BESIDES THE MAIN MENU, MANY OTHER PLACES OF THE SKIN MAY HAVE THE COLOR TONE CHANGED.
vi: BÊN CẠNH DANH MỤC CHÍNH, NHIỀU VỊ TRÍ KHÁC CỦA GIAO DIỆN NÀY CÓ THỂ BỊ THAY ĐỔI SẮC THÁI MÀU SẮC.

# #31597
source: RESTORE ALL OPTIONS FOR DEFAULT SKIN
vi: KHÔI PHỤC TẤT CẢ CÁC CHỌN LỰA CHO SKIN MẶC ĐỊNH

# #31598
source: Error or others troubles can be solved here.[CR]Press Enter to access the button that will reset the settings to the skin defaults.
vi: Lỗi hoặc các trục trặc khác có thể được giải quyết tại đây.[CR]Nhấn Enter để truy cập nút bấm thiết đặt lại các thiết lập ở giao diện mặc định.

# #31599
source: CAREFUL: THIS PROCESS IS IRREVERSIBLE !
vi: CẨN THẬN: QUÁ TRÌNH NÀY SẼ KHÔNG THỂ THAY ĐỔI LẠI ĐƯỢC

# #31601
source: KIOSK MODE - PREVENTS MENU ACCESS IN COLLECTIONS
vi: KIỂU QUẦY - CHẶN TRUY NHẬP DANH MỤC TRONG CÁC BỘ SƯU TẬP

# #31602
source: INFO KIOSK MODE- PREVENTS CHANGE SETTINGS IN INFORMATION WINDOW
vi: CHẾ ĐỘ TRUNG TÂM THÔNG TIN- CHẶN THAY ĐỔI CÁC THIẾT ĐẶT TRONG CỬA SỔ THÔNG TIN

# #31603
source: KIOSK CODE - TEMPORARILY DISABLES THE KIOSK MODE USING ARROWS - LEFT/RIGHT/UP
vi: MÃ QUẦY - TẠM DỪNG KIỂU QUẦY SỬ DỤNG CÁC PHÍM MŨI TÊN - TRÁI/PHẢI/LÊN

# #31604
source: SMART KIOSK - PREVENTS ONLY ACCESS TO ITEMS SETTINGS
vi: QUẦY THÔNG MINH - CHỈ CHẶN TRUY CẬP CÁC THÔNG SỐ ĐƠN

# #31605
source: SHOW OPTMIZED POPUP FOR VOXCOMMANDO
vi: HIỆN THẺ TỰ ĐỘNG TỐI ƯU CHO VOXCOMMANDO

# #31606
source: Want a different visual for skin?[CR]Choose a new images theme
vi: Bạn muốn một phương tiện giao diện khác ư?[CR]Hãy chọn một hình chủ đề mới

# #31607
source: IMAGES THEMES
vi: CÁC HÌNH ẢNH CHỦ ĐỀ

# #31608
source: ENABLE PVR FUNCTIONS
vi: KÍCH HOẠT CHỨC NĂNG PVR

# #31609
source: KIOSK CODE
vi: MÃ QUẦY

# #31610
source: REACTIVATE KIOSK CODE
vi: KÍCH HOẠT LẠI MÃ QUẦY

# #31611
source: KIOSK CODE BLOCKED
vi: MÃ QUẦY BỊ KHOÁ

# #31612
source: KIOSK CODE ACCEPTED
vi: MÃ QUẦY ĐƯỢC CHẤP NHẬN

# #31613
source: AN INCORRECT SEQUENCE CANCELS THE PROCESS.
vi: MỘT CHUỖI KHÔNG ĐÚNG HUỶ BỎ QUÁ TRÌNH

# #31614
source: STYLES BY EXTRAPACK
vi: CÁC KIỂU THEO GÓI PHỤ TRỢ

# #31615
source: MY STYLE
vi: KIỂU CỦA TÔI

# #31616
source: MODERN STYLE
vi: KIỂU HIỆN ĐẠI

# #31617
source: MODERN
vi: HIỆN ĐẠI

# #31618
source: IF THERE A MOVIE SETS, THIS CASE WILL BE USED
vi: NẾU CÓ MỘT TẬP HỢP CÁC BỘ PHIM, HỘP NÀY SẼ ĐƯỢC DÙNG

# #31619
source: MOVIE SETS LABEL WILL BE SHOWN.
vi: NHÃN THIẾT ĐẶT PHIM SẼ ĐƯỢC HIỂN THỊ.

# #31620
source: SHOW AUDIO LANGUAGE AND SUBTITLE FLAGS
vi: HIỂN THỊ NGÔN NGỮ ÂM THANH VÀ CỜ HIỆU PHỤ ĐỀ

# #31622
source: EXPORT SKIN SETTINGS
vi: XUẤT THIẾT ĐẶT GIAO DIỆN

# #31623
source: IMPORT SKIN SETTINGS
vi: NHẬP THIẾT ĐẶT GIAO DIỆN

# #31624
source: PRESS ENTER TO SELECT
vi: NHẤN ENTER ĐỂ CHỌN

# #31625
source: AQUA
vi: MÀU NƯỚC

# #31626
source: BLOOD
vi: MÀU MÁU

# #31627
source: BROWN
vi: MÀU NÂU

# #31628
source: DARK SKY
vi: MÀU TRỜI TỐI

# #31629
source: GOLDEN YELLOW
vi: MÀU VÀNG CHÓI

# #31630
source: DIGITAL
vi: MÀU KỸ THUẬT SỐ

# #31631
source: FOREST
vi: MÀU NHIỆT ĐỚI

# #31632
source: BLUE
vi: MÀU XANH

# #31633
source: BRIGHT YELLOW
vi: MÀU VÀNG SÁNG

# #31634
source: OLIVE
vi: MÀU OLIVE

# #31635
source: ORANGE
vi: MÀU CAM

# #31636
source: PURPLE
vi: MÀU TÍA

# #31637
source: RED
vi: MÀU ĐỎ

# #31638
source: ROYAL BLUE
vi: MÀU XANH HOÀNG GIA

# #31639
source: SILVER
vi: MÀU BẠC

# #31640
source: SKY BLUE
vi: MÀU XANH DA TRỜI

# #31641
source: SPRING
vi: MÙA XUÂN

# #31642
source: TURQUOISE
vi: MÀU NGỌC LAM

# #31643
source: VIOLET
vi: MÀU TÍM

# #31644
source: GRAY
vi: MÀU XÁM

# #31645
source: GRAPHITE
vi: MÀU THAN

# #31646
source: CHOCOLATE
vi: MÀU CHOCOLATE

# #31647
source: OCEAN
vi: MÀU XANH NƯỚC BIỂN

# #31648
source: NO COLOR
vi: KHÔNG MÀU

# #31649
source: Select an item and press enter to switch his position.
vi: Chọn một mục và nhấn Enter để chuyển đổi vị trí.

# #31650
source: AEON MQ 5 CONFIGURATION WIZARD
vi: THỦ THUẬT CẤU HÌNH AEON MQ 5

# #31651
source: SMART KIOSK
vi: QUẦY THÔNG MINH

# #31652
source: SMART KIOSK leaves the menu accessible with the basic functions and inhibits all the setup options.[CR]KIOSK CODE mode temporarily disables it using a sequence of pre-defined commands.
vi: QUẦY THÔNG MINH cho truy cập danh mục với các chức năng cơ bản và hạn chế tất cả các chọn lựa setup.[CR]Kiểu MÃ QUẦY tạm thời vô hiệu hoá nó sử dụng một chuỗi các lệnh định sẵn.

# #31653
source: CUSTOM CASE
vi: VỎ CHUYÊN BIỆT

# #31654
source: Change the color or define a new label, adjust the media cases to your collection.
vi: Thay đổi màu sắc hoặc định nghĩa một nhãn mới, điều chỉnh vỏ phim ảnh cho bộ sưu tập của bạn.

# #31655
source: Would not it be great to get all the themes, backdrops, icons and logos with only one click?[CR]You can with Aeon MQ 5, you download a single package and have access to all the extra content.
vi: Lấy được tất cả chủ đề, phông nền, biểu tượng và biểu trưng chỉ bằng một cú nhấp không tuyệt sao?[CR]Bạn có thể làm vậy với Aeon MQ 5, bạn tải xuống một gói duy nhất và có thể truy cập tất cả nội dung mở rộng.

# #31659
source: BUILD
vi: XÂY DỰNG

# #31660
source: TO SELECT THE STYLE YOU WANT,[CR]USE THE ARROW UP OR DOWN.
vi: ĐỂ CHỌN KIỂU DÁNG MÀ BẠN MUỐN,[CR]HÃY DÙNG PHÍM MŨI TÊN LÊN HOẶC XUỐNG.

# #31661
source: SHOW 'PAUSE'
vi: HIỆN 'TẠM DỪNG'

# #31662
source: HIDE 'PAUSE'
vi: ẨN 'TẠM DỪNG'

# #31663
source: HIDE PARTLY WATCHED
vi: ẨN PHẦN ĐÃ XEM

# #31664
source: SHOW PARTLY WATCHED
vi: HIỆN PHẦN ĐÃ XEM

# #31665
source: CONTINUE WATCHING
vi: TIẾP TỤC XEM

# #31666
source: Partially Watched
vi: Đã xem một phần

# #31667
source: MAIN MENU
vi: DANH MỤC CHÍNH

# #31668
source: GLASS EFFECT
vi: HIỆU ỨNG KÍNH

# #31669
source: SHOW WATCH
vi: HIỆN ĐÃ XEM

# #31670
source: HIDE WATCH
vi: ẨN ĐÃ XEM

# #31671
source: EDIT DATA
vi: BIÊN TẬP DỮ LIỆU

# #31672
source: SHOW LIBRARY STATUS
vi: HIỆN TRẠNG THÁI THƯ VIỆN

# #31673
source: HIDE LIBRARY STATUS
vi: ẨN TRẠNG THÁI THƯ VIỆN

# #31674
source: ALTERNATIVE GENRE FANART
vi: LOẠI FANART THAY THẾ

# #31675
source: SHOW RSS
vi: HIỆN RSS

# #31676
source: HIDE RSS
vi: ẨN RSS

# #31677
source: SHOW TITLES (GENRE:; STUDIO: AND ETC...)
vi: HIỆN TIÊU ĐỀ (THỂ LOẠI PHIM:; XƯỞNG PHIM: VÂN VÂN...)

# #31678
source: SHOW FURNITURE
vi: HIỆN TRANG BỊ

# #31679
source: HIDE FURNITURE
vi: ẨN TRANG BỊ

# #31681
source: MOVE UP/DOWN TO END
vi: DI CHUYỂN LÊN/XUỐNG ĐỂ KẾT THÚC

# #31682
source: MOVE RIGHT TO BROWSE
vi: DI CHUYỂN SANG PHẢI ĐỂ DUYỆT

# #31683
source: CUSTOMIZE FURNITURES
vi: CHUYÊN BIỆT HOÁ CÁC TRANG BỊ

# #31684
source: END THIS STEP AND MOVE FORWARD
vi: KẾT THÚC BƯỚC NÀY VÀ TIẾP TỤC

# #31685
source: COLOR PALETTE FOR THE PANELS
vi: BẢNG MÀU SẮC CHO CÁC BẢNG

# #31686
source: COLOR PALETTE FOR TITLES
vi: BẢNG MÀU CHO CÁC NHAN ĐỀ

# #31687
source: COLOR FOR PANELS
vi: MÀU SẮC CHO CÁC BẢNG

# #31688
source: COLOR FOR TITLES
vi: MÀU CHO CÁC NHAN ĐỀ

# #31689
source: TRANSPARENCY FOR PANELS - INCLUDE MAIN MENU
vi: MÀU TRONG SUỐT CHO CÁC BẢNG - BAO GỒM BẢNG CHỌN CHÍNH

# #31690
source: PANEL TRANSPARENCY
vi: BẢNG TRONG SUỐT

# #31691
source: CURRENT TRANSPARENCY LEVEL
vi: CẤP ĐỘ TRONG SUỐT HIỆN TẠI

# #31692
source: IMMEDIATE - WITHOUT DELAY
vi: NGAY LẬP TỨC - KHÔNG TRÌ HOÃN

# #31693
source: OPTIMIZE SKIN FOR TOUCH-SCREEN (A HELP TAB WILL APPEAR)
vi: TỐI ƯU HÓA GIAO DIỆN CHO MAN HÌNH CẢM ỨNG (MỘT THẺ HỖ TRỢ SẼ XUẤT HIỆN)

# #31694
source: MOST PLAYED
vi: CHƠI NHIỀU NHẤT

# #31695
source: RELOAD
vi: NẠP LẠI

# #31696
source: ORIGINAL TITLE AT THE TOP
vi: NHAN ĐỀ NGUYÊN BẢN Ở TRÊN CÙNG

# #31697
source: CAST SCROLLING
vi: CUỘN PHÂN VAI

# #31698
source: PLAYBACK OPTIONS
vi: CÁC CHỌN LỰA TRÌNH CHIẾU

# #31699
source: INFORMATION PANEL OPTIONS
vi: CÁC CHỌN LỰA BẢNG THÔNG TIN

# #31700
source: PLAY
vi: TRÌNH CHIẾU

# #31701
source: TRAILER
vi: PHIM QUẢNG CÁO

# #31702
source: GET ARTWORK
vi: LẤY ARTWORK

# #31703
source: STARRING
vi: ĐÓNG VAI

# #31709
source: ALWAYS VISIBLE
vi: LUÔN HIỆN

# #31710
source: MANUAL
vi: BẰNG TAY

# #31711
source: OFF
vi: TẮT
