Repository: xbmc/repo-skins
Catalog: skin.aeonmq5/language/Vietnamese/strings.po
Languages: vi

# Addon Disclaimer
source: Aeon MQ 5 Skin is a complement to let your XBMC prettier, its use is a matter of personal choice.
vi: Giao diện Aeon MQ 5 là một phẩn bổ sung đầy đủ để phần mềm nguồn mở XBMC của bạn tuyệt vời hơn, việc sử dụng giao diện này là tùy thuộc lựa chọn cá nhân của bạn.

# #31001
source: VIDEOS
vi: PHIM ẢNH

# #31002
source: MUSIC
vi: ÂM NHẠC

# #31003
source: MOVIES
vi: PHIM ĐIỆN ẢNH

# #31004
source: PLAY DISC
vi: XEM ĐĨA

# #31005
source: TV SHOWS
vi: PHIM TRUYỀN HÌNH

# #31006
source: LIVE TV
vi: TRUYỀN HÌNH TRỰC TIẾP

# #31007
source: GAMES
vi: TRÒ CHƠI

# #31008
source: IMAGES
vi: HÌNH ẢNH

# #31009
source: WEATHER
vi: THỜI TIẾT

# #31010
source: ADD-ONS
vi: CHỨC NĂNG BỔ SUNG

# #31011
source: SETTINGS
vi: BẢNG THIẾT LẬP

# #31012
source: EXIT
vi: THOÁT

# #31013
source: CONCERTS
vi: HOÀ NHẠC

# #31014
source: EMPTY
vi: TRỐNG RỖNG

# #31015
source: CHOOSE FAVOURITE
vi: CHỌN MỤC ƯA THÍCH

# #31016
source: CHOOSE VIDEO PLAYLIST
vi: CHỌN DANH SÁCH CHƠI VIDEO

# #31017
source: CHOOSE AUDIO PLAYLIST
vi: CHỌN DANH SÁCH CHƠI ÂM THANH

# #31018
source: CHOOSE VIDEO ADD-ON
vi: LỰA CHỌN TIỆN ÍCH BỔ SUNG VIDEO

# #31019
source: CHOOSE AUDIO ADD-ON
vi: LỰA CHỌN TIỆN ÍCH BỔ SUNG ÂM THANH

# #31020
source: CHOOSE PROGRAMS ADD-ON
vi: LỰA CHỌN TIỆN ÍCH BỔ SUNG CHƯƠNG TRÌNH

# #31021
source: CHOOSE IMAGE ADD-ON
vi: LỰA CHỌN TIỆN ÍCH BỔ SUNG HÌNH ẢNH

# #31022
source: CHOOSE VIDEO NODE
vi: CHỌN NỘI DUNG VIDEO RIÊNG BIỆT

# #31023
source: BUTTON ACTION
vi: NÚT HÀNH ĐỘNG

# #31024
source: VIDEO ADD-ONS
vi: BỔ SUNG PHIM ẢNH

# #31025
source: AUDIO ADD-ONS
vi: BỔ SUNG ÂM THANH

# #31026
source: IMAGE ADD-ONS
vi: BỔ SUNG HÌNH ẢNH

# #31027
source: PROGRAMS ADD-ONS
vi: BỔ SUNG CHƯƠNG TRÌNH

# #31028
source: YEAR
vi: NĂM

# #31029
source: SETS
vi: BỘ

# #31030
source: PROGRAMS
vi: CHƯƠNG TRÌNH

# #31031
source: FAVOURITES
vi: YÊU THÍCH

# #31032
source: GENRE
vi: THỂ LOẠI

# #31033
source: FILES
vi: TỆP TIN

# #31034
source: RECENTLY ADDED
vi: MỚI THÊM

# #31035
source: PLAYLIST
vi: DANH SÁCH

# #31036
source: Years
vi: Các năm

# #31037
source: ARTISTS
vi: NGHỆ SĨ

# #31038
source: PARTY MODE
vi: CHẾ ĐỘ LIÊN HOAN

# #31039
source: LAST FM
vi: FM CUỐI CÙNG

# #31040
source: ALBUMS
vi: TẬP ẢNH

# #31041
source: COMPILATIONS
vi: BIÊN SOẠN

# #31043
source: RECENTLY PLAYED
vi: MỚI CHƠI

# #31044
source: AUDIO ADD-ONS
vi: CHỨC NĂNG BỔ SUNG ÂM THANH

# #31045
source: ACTORS
vi: DIỄN VIÊN

# #31046
source: DIRECTOR
vi: GIÁM ĐỐC SẢN XUẤT

# #31047
source: STUDIOS
vi: XƯỞNG PHIM

# #31048
source: SETS
vi: BỘ

# #31049
source: RANDOM
vi: NGẪU NHIÊN

# #31050
source: 4 DAYS
vi: 4 NGÀY

# #31051
source: 36 HOURS
vi: 36 GIỜ

# #31052
source: WEEKEND
vi: CUỐI TUẦN

# #31053
source: 7 DAYS
vi: 7 NGÀY

# #31054
source: ALERTS
vi: CẢNH BÁO

# #31055
source: TIMER
vi: HẸN GIỜ

# #31056
source: CANCEL TIMER
vi: BỎ HẸN GIỜ

# #31057
source: SHUTDOWN
vi: ĐÓNG

# #31058
source: TURN OFF
vi: TẮT

# #31059
source: RESTART
vi: KHỞI ĐỘNG LẠI

# #31060
source: SUSPEND
vi: TẠM HOÃN

# #31061
source: HIBERNATE
vi: NGỦ ĐÔNG

# #31062
source: CHANGE USER
vi: ĐỔI NGƯỜI DÙNG

# #31063
source: FILES MANAGER
vi: QUẢN LÝ TỆP TIN

# #31064
source: SYSTEM INFO
vi: THÔNG TIN HỆ THỐNG

# #31065
source: TRAILERS
vi: PHIM QUẢNG CÁO

# #31066
source: CINEMA EX
vi: CẢM GIÁC RẠP CHIẾU BÓNG

# #31067
source: TV GUIDE
vi: HƯỚNG DẪN TV

# #31068
source: VIEWTYPES
vi: CÁC KIỂU THƯ VIỆN

# #31069
source: COMICS
vi: TRUYỆN TRANH

# #31070
source: TITLES
vi: TÊN PHIM

# #31071
source: FAVOURITE
vi: YÊU THÍCH

# #31072
source: VIDEO PLAYLIST
vi: DANH SÁCH CHƠI VIDEO

# #31073
source: AUDIO PLAYLIST
vi: DANH SÁCH CHƠI ÂM THANH

# #31074
source: ADD-ON
vi: TIỆN ÍCH BỔ SUNG

# #31075
source: MY MENU
vi: THIẾT LẬP CỦA TÔI

# #31076
source: SHOW DETAILS PANEL
vi: HIỆN BẢNG CHI TIẾT

# #31077
source: LIBRARY STATUS
vi: TRẠNG THÁI THƯ VIỆN

# #31078
source: WEATHER AND TIME
vi: THỜI GIAN VÀ THỜI TIẾT

# #31079
source: CLICK TO MOVE
vi: NHẤP ĐỂ DI CHUYỂN

# #31080
source: Item not used
vi: Mục không được dùng

# #31081
source: Item addition
vi: Thêm mục

# #31082
source: Item you added
vi: Mục bạn đã thêm

# #31083
source: PREVIEW
vi: XEM TRƯỚC

# #31084
source: CLOSE
vi: ĐÓNG

# #31085
source: Virtual item
vi: Mục ảo

# #31086
source: Concerts
vi: Các buổi hòa nhạc

# #31087
source: Trailers
vi: Các đoạn quảng cáo phim mới

# #31088
source: Games
vi: Các trò chơi

# #31089
source: Year
vi: Năm

# #31090
source: DIRECTORS
vi: GIÁM ĐỐC SẢN XUẤT

# #31091
source: GENRES
vi: THỂ LOẠI

# #31092
source: PLAYLISTS
vi: DANH MỤC PHIM

# #31093
source: ITEMS
vi: CÁC MỤC

# #31094
source: NO LOCAL/CANCEL
vi: KHÔNG CÓ CỤC BỘ/HUỶ BỎ

# #31095
source: PATH
vi: ĐƯỜNG DẪN

# #31098
source: Seasons and episodes
vi: Các mùa và các tập phim

# #31099
source: Music videos
vi: Các video ca nhạc

# #31100
source: Albums and tracks
vi: Các an-bom và ca khúc

# #31101
source: Watch tv
vi: Xem tv

# #31102
source: Executables and emulators
vi: Thực thi và phần mềm giả lập

# #31103
source: Highlights to remember
vi: Nhấn mạnh để ghi nhớ

# #31104
source: Forecast for up to 10 DAYS
vi: Dự báo lên đến 10 NGÀY

# #31105
source: My favourites items
vi: Mục yêu thích của tôi

# #31106
source: Favourite item
vi: Mục yêu thích

# #31107
source: Playlist
vi: Danh sách chơi

# #31108
source: Add-on
vi: Tiện ích bổ sung

# #31109
source: Shutdown
vi: Tắt

# #31110
source: CD, DVD, Bluray
vi: CD, DVD, đĩa quang Bluray

# #31111
source: DISC ART (IF AVAILABLE)
vi: BÌA ĐĨA (NẾU CÓ)

# #31112
source: PLOT ALWAYS VISIBLE
vi: CỐT TRUYỆN LUÔN HIỂN THỊ

# #31113
source: BIOGRAPHY ALWAYS VISIBLE
vi: TIỂU SỬ LUÔN HIỂN THỊ

# #31114
source: BANNER (IF AVAILABLE)
vi: QUẢNG CÁO (NẾU CÓ)

# #31115
source: VIDEO NODE
vi: NỘI DUNG VIDEO RIÊNG BIỆT

# #31117
source: INVERT MENU COLORS
vi: ĐẢO NGƯỢC MÀU SẮC THIẾT LẬP

# #31118
source: TRANSPARENCY FOR STYLES
vi: PHONG CÁCH TRONG SUỐT

# #31119
source: LAYOUT STYLE 1
vi: KIỂU THIẾT KẾ 1

# #31120
source: LAYOUT STYLE 2
vi: KIỂU THIẾT KẾ 2

# #31121
source: LAYOUT STYLE - KARAOKE
vi: KIỂU THIẾT KẾ - KARAOKE

# #31122
source: BACKGROUND SET BY USER
vi: NỀN DO NGƯỜI DÙNG THIẾT ĐẶT

# #31123
source: SMART SUBMENU
vi: DANH MỤC CON THÔNG MINH

# #31124
source: SHOW SMART SUBMENU
vi: HIỂN THỊ DANH MỤC CON THÔNG MINH

# #31125
source: SHOW VIDEO IN BACKGROUND
vi: HIỂN THỊ VIDEO TRÊN NỀN

# #31126
source: remaining
vi: còn lại

# #31127
source: SELECTING TRACKS
vi: CHỌN BÀI HÁT

# #31128
source: Transparency preview
vi: Xem trước kiểu trong suốt

# #31129
source: REDDISH IMAGES THEME
vi: CHỦ ĐỀ ẢNH MÀU HUNG ĐỎ

# #31130
source: REDDISH
vi: HUNG ĐỎ

# #31131
source: GRAPHITE STYLE
vi: KIỂU MÀU THAN

# #31132
source: GRAPHITE
vi: MÀU THAN

# #31133
source: CUSTOMIZE INFO PANEL
vi: TÙY BIẾN BẢNG THÔNG TIN

# #31134
source: VIEW OPTIONS
vi: CÁC CHỌN LỰA KIỂU XEM

# #31135
source: CHANGE VIEW
vi: THAY ĐỔI KIỂU XEM

# #31136
source: FONTS
vi: CÁC PHÔNG CHỮ

# #31137
source: FONTS SELECTOR
vi: BỘ CHỌN PHÔNG CHỮ

# #31138
source: STYLE
vi: KIỂU

# #31139
source: BROWSE FOR PREVIEW
vi: LƯỚT QUA ĐỂ XEM TRƯỚC

# #31140
source: Activate only the views you need, this optimizes the collection loading
vi: Chỉ kích hoạt những kiểu xem bạn cần, việc này tối ưu hóa tốc độ tải bộ sưu tập

# #31141
source: + views
vi: + các kiểu xem

# #31142
source: LOGO AS TITLE (ON TOP IF AVAILABLE)
vi: BIỂU TRƯNG LÀM ĐẦU ĐỀ (TRÊN CÙNG NẾU CÓ)

# #31150
source: REPLACE FUNCTION[CR]The simplest way to rearrange the menu, simply choose a new item that will occupy the site of the previous item. This option will always replace the item for a standard menu, title and custom background image will be lost.
vi: TÍNH NĂNG THAY THẾ[CR[Cách đơn giản nhất để sắp xếp lại danh mục, đơn thuần chọn một mục mới sẽ chiếm chỗ của mục trước đó. Chọn lựa này sẽ luôn thay thế mục ở danh mục chuẩn, đầu đề và ảnh hình nền sẽ mất đi.

# #31151
source: CLONE FUNCTION Submenu[CR]Let's assume you created a menu with a Video Playlist and would like to have in this menu a submenu equal to the Movies, for that use this function. Changes made to a cloned sub menu affects the Father Menu and vice versa.[CR]A menu that is using a cloned submenu will not appear in the list.
vi: Danh mục con TÍNH NĂNG NHÂN BẢN[CR]Giả sử bạn đã tạo một danh mục với một Danh sách chơi Video và muốn có một danh mục con tương ứng với Phim trong đó, sử dụng tính năng này cho mục đích đó. Các thay đổi được tạo ra để một danh mục con nhân bản tác động lên danh mục cha và ngược lại.[CR]Một danh mục đang sử dụng một danh mục nhân bản sẽ không xuất hiện trong danh sách.

# #31152
source: FUNCTION COPY PROPERTIES[CR]The advanced mode to rearrange the menu without losing the previous customization. Instead of using the REPLACE function you can copy the menu for the storage. All the properties menu will be saved for later use. You can store up to 20 presets.
vi: TÍNH NĂNG SAO CHÉP THUỘC TÍNH[CR]Chế độ nâng cao này cho phép sắp xếp lại danh mục mà không làm mất đi các tùy chỉnh trước đó. Thay vì sử dụng tính năng THAY THẾ, bạn có thể sao chép danh mục vào kho lưu trữ. Tất cả thuộc tính của danh mục sẽ được lưu lại để sử dụng sau này. Bạn có thể lưu trữ lên đến 20 bộ thiết lập trước.

# #31153
source: FUNCTION APPLY PROPERTIES[CR]Use to relocate a preconfigured item. All the properties will be applied to the selected item
vi: TÍNH NĂNG ÁP DỤNG THUỘC TÍNH[CR]Dùng để định vị lại một mục đã được định dạng trước đó. Tất cả thuộc tính sẽ được áp dụng cho mục được chọn

# #31154
source: Welcome to the Aeon MQ 5 skin customization.[CR][CR]READ CAREFULLY, THIS IS IMPORTANT.[CR][CR]Before making any adjustments here it's necessary to define the language we'll use in the skin.[CR][CR]If you have already set the language select option 2, otherwise choose option 1.[CR][CR]After choosing option 2 this warning does not appear again.[CR][CR]Enjoy!
vi: Chào mừng bạn đến với mục tùy chỉnh giao diện Aeon MQ 5.[CR][CR]HÃY ĐỌC KỸ, ĐIỀU NÀY RẤT QUAN TRỌNG.[CR][CR]Trước khi tạo bất kỳ điều chỉnh nào tại đây, việc xác định ngôn ngữ sẽ dùng trong giao diện này là cần thiết.[CR][CR]Nếu bạn đã thiết đặt ngôn ngữ, hãy chọn lựa chọn số 2, nếu không thì hãy chọn lựa chọn số 1.[CR][CR]Sau khi chọn lựa chọn số 2, cảnh báo này sẽ không xuất hiện nữa.[CR][CR]Hãy tận hưởng!

# #31155
source: 1. WANT TO SET THE LANGUAGE NOW
vi: 1. MUỐN THIẾT ĐẶT NGÔN NGỮ NGAY BÂY GIỜ

# #31156
source: 2. ALREADY DEFINED THE LANGUAGE AND WISH CONTINUE
vi: 2. ĐÃ XÁC ĐỊNH MỘT NGÔN NGỮ VÀ MUỐN TIẾP TỤC

# #31157
source: SET LANGUAGE
vi: THIẾT ĐẶT NGÔN NGỮ

# #31158
source: REPLACE THIS MENU WITH ...
vi: THAY THẾ DANH MỤC NÀY BẰNG...

# #31159
source: CLONING SUB-MENU FROM ...
vi: NHÂN BẢN DANH MỤC CON TỪ...

# #31160
source: COPY PROPERTIES TO THE STORAGE
vi: SAO CHÉP CÁC THUỘC TÍNH VÀO KHO LƯU TRỮ

# #31161
source: APPLY PROPERTIES FROM THE STORAGE
vi: ÁP DỤNG CÁC THUỘC TÍNH TỪ KHO LƯU TRỮ

# #31162
source: NONE - CLEAR
vi: KHÔNG CÓ - TRỐNG

# #31163
source: NONE - KEEP ORIGINAL
vi: KHÔNG CÓ - GIỮ NGUYÊN BẢN

# #31164
source: PROPERTIES
vi: CÁC THUỘC TÍNH

# #31165
source: MAIN MENU PRESETS
vi: CÁC THIẾT ĐẶT SƠ BỘ DANH MỤC CHÍNH

# #31166
source: CREATE PRESET
vi: TẠO THIẾT ĐẶT SƠ BỘ

# #31167
source: APPLY NEW PRESET
vi: ÁP DỤNG THIẾT ĐẶT SƠ BỘ MỚI

# #31168
source: NO PRESETS AVAILABLE
vi: KHÔNG CÓ THIẾT ĐẶT SƠ BỘ SẴN

# #31169
source: PRESETS
vi: CÁC THIẾT ĐẶT SƠ BỘ

# #31170
source: CREATE A PRESET FUNCTION[CR]Use it to save the actual main menu. All settings will be saved. You can save up to 10 individual presets.
vi: TẠO TÍNH NĂNG THIẾT ĐẶT SƠ BỘ[CR]Dùng để lưu lại danh mục chính hiện thời. Tất cả thiết lập sẽ được lưu lại. Bạn có thể lưu lên đến 10 thiết đặt sơ bộ cá nhân.

# #31171
source: APPLY A PRESET FUNCTION.[CR]Use it to change between saved presets. All the settings will be reapplied. You can also call this function on the main menu using the system menu 'S' or you can also insert that item in any menu using the Replace function.
vi: ÁP DỤNG TÍNH NĂNG THIẾT ĐẶT SƠ BỘ.[CR]Dùng để thay đổi giữa các thiết đặt sơ bộ đã được lưu. Tất cả thiết lập sẽ được áp dụng lại. Bạn cũng có thể gọi tính năng này trên danh mục chính bằng cách sử dụng danh mục hệ thống 'S' hoặc cũng có thể thêm mục đó vào danh mục bất kỳ bằng cách sử dụng tính năng Thay Thế.

# #31172
source: NO ITEMS IN THE STORAGE
vi: KHÔNG CÓ MỤC NÀO TRONG KHO LƯU TRỮ

# #31173
source: MOSAIC SLIDESHOW
vi: TRÌNH CHIẾU ẢNH MOSAIC

# #31174
source: USE ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
vi: DÙNG HIỆU ỨNG THU PHÓNG ĐỂ MỞ VÀ ĐÓNG CÁC CỬA SỔ

# #31175
source: USE SMOOTHER ZOOM EFFECT TO OPEN AND CLOSE WINDOWS
vi: DÒNG HIỆU ỨNG THU PHÓNG MƯỢT HƠN ĐỂ MỞ VÀ ĐÓNG CÁC CỬA SỔ

# #31176
source: USE FADE EFFECT TO OPEN AND CLOSE WINDOWS (RECOMMENDED FOR WEAKER GPUS)
vi: DÙNG HIỆU ỨNG PHAI MÀU ĐỂ MỞ VÀ ĐÓNG CÁC CỬA SỔ (KHUYÊN DÙNG CHO CÁC BỘ XỬ LÝ ĐỒ HỌA YẾU HƠN)

# #31177
source: SYSTEM MENU
vi: DANH MỤC HỆ THỐNG

# #31178
source: CONTEXT MENU
vi: DANH MỤC NGỮ CẢNH

# #31200
source: MENU
vi: DANH MỤC

# #31201
source: SUBMENU
vi: THIẾT LẬP PHỤ

# #31202
source: OPTIONS
vi: CÁC THIẾT LẬP

# #31204
source: UPDATE
vi: CẬP NHẬT

# #31205
source: DELETE ITEM - REMOVE ITEM THAT YOU CREATED
vi: XÓA MỤC - LOẠI BỎ MỤC MÀ BẠN ĐÃ TẠO

# #31206
source: * Use image with dimensions 1920 x 90 pixels in PNG format
vi: * Sử dụng hình ảnh với kích thước 1920 x 90 pixel ở định dạng PNG

# #31207
source: CUSTOMIZE MAIN MENU
vi: TÙY CHỈNH DANH MỤC CHÍNH

# #31208
source: PAST HERE
vi: QUÁ KHỨ TẠI ĐÂY

# #31209
source: Item
vi: Mục

# #31210
source: Items
vi: Các mục

# #31211
source: RENAME
vi: ĐỔI TÊN

# #31212
source: DISABLE
vi: THÁO HOẠT

# #31213
source: ENABLE
vi: KÍCH HOẠT

# #31214
source: DISABLE/REORDER
vi: THÁO HOẠT/SẮP XẾP LẠI

# #31215
source: Page
vi: Trang

# #31217
source: CHANGE BACKDROP - ONE IMAGE
vi: ĐỔI HÌNH NỀN - MỘT HÌNH

# #31218
source: CHANGE BACKDROP - MULTIPLE IMAGES
vi: ĐỔI HÌNH NỀN - NHIỀU HÌNH

# #31219
source: RESTORE DEFAULT THUMBNAIL
vi: KHÔI PHỤC MINH HOẠ MẶC ĐỊNH

# #31220
source: RESTORE DEFAULT BACKDROP
vi: KHÔI PHỤC HÌNH NỀN MẶC ĐỊNH

# #31221
source: NO FAVOURITES TO SHOW
vi: KHÔNG CÓ MỤC YÊU THÍCH NÀO

# #31222
source: END
vi: HẾT

# #31223
source: TIP
vi: MẸO

# #31224
source: MORE OPTIONS
vi: THIẾT LẬP THÊM

# #31225
source: REORDER MENU
vi: SẮP XẾP LẠI DANH MỤC

# #31226
source: GENERAL INFORMATION
vi: THÔNG TIN TỔNG QUÁT

# #31227
source: INFORMATIONS BAR
vi: THANH THÔNG TIN

# #31228
source: SMART SUBMENU
vi: DANH MỤC CON THÔNG MINH

# #31229
source: MY MENU
vi: THIẾT LẬP CỦA TÔI

# #31230
source: Playlist
vi: Danh sách chơi

# #31231
source: CLEAN LIBRARY
vi: XÓA THƯ VIỆN

# #31232
source: IF THERE IS A '4K' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
vi: NẾU CÓ THẺ '4K' TRONG TÊN CỦA TỆP HOẶC THƯ MỤC, HỘP NÀY SẼ ĐƯỢC SỬ DỤNG.

# #31234
source: MENU IN WRAP LIST MODE
vi: DANH MỤC THEO KIỂU DANH SÁCH CHỒNG

# #31235
source: MENU IN FIXED LIST MODE
vi: DANH MỤC THEO KIỂU DANH SÁCH CỐ ĐỊNH

# #31236
source: MUSICAL NOTE
vi: GHI CHÚ ÂM NHẠC

# #31237
source: Done
vi: Xong

# #31238
source: OSD MENU
vi: DANH MỤC OSD

# #31239
source: FULL MENU MODE
vi: KIỂU DANH MỤC ĐẦY ĐỦ

# #31240
source: CLEAN MENU MODE
vi: XÓA KIỂU DANH MỤC

# #31241
source: SELECT
vi: CHỌN

# #31242
source: SHOW
vi: HIỂN THỊ

# #31243
source: SYSTEM MENU (MENU 'S')
vi: DANH MỤC HỆ THỐNG (DANH MỤC 'S')

# #31244
source: MENU 'S'
vi: DANH MỤC 'S'

# #31245
source: KEEP BACKGROUND'S ASPECT
vi: GIỮ NGUYÊN GIAO DIỆN HÌNH NỀN

# #31247
source: CLEARART:
vi: XÓAHÌNH

# #31248
source: CLEARLOGO
vi: XÓABIỂUTRƯNG

# #31249
source: WIDGETS
vi: CÁC TIỆN ÍCH

# #31250
source: SHOW DATE AND WEATHER
vi: HIỂN THỊ NGÀY VÀ THỜI TIẾT

# #31253
source: Choose a Favourite.[CR]Remember that to populate this list you must use the context menu 'C key' on an item and Add to Favourites.
vi: Chọn một Mục yêu thích.[CR]Để kích hoạt danh mục này bạn phải sử dụng thiết lập 'phím C' trên một mục và Thêm vào Mục yêu thích

# #31255
source: New theme has been set
vi: Kiểu theme mới đã được thiết lập

# #31256
source: New style has been set
vi: Kiểu mới đã được thiết lập

# #31257
source: 1. Create a root folder with any name, for example MY THEME.[CR][CR]2. Inside the root folder create 21 folders by these names:[CR]addons, aplaylist,autumn, concerts, disc, favourites, games, livetv, movies, music, mymenu, pictures, programs, settings, shutdown, spring, summer, tvshows, vnodes, vplaylist, winter.[CR][CR]3. Place within each of these folders the images you chose, MY THEME supports multiple files, you can include as many pictures as you want per folder.[CR][CR]4. After the theme ready enter the path of the root.[CR][CR]The default image for AEON MQ 5 has pixels 72dpi 1920x1080 JPG format and I would suggest using the program FastStone Photo Resize to obtain good quality images and low size.
vi: 1. Tạo một thư mục gốc với bất kỳ tên nào, lấy ví dụ như CHỦ ĐỀ CỦA TÔI.[CR][CR]2. Trong thư mục gốc đó tạo 21 thư mục với các tên sau:[CR]phần nâng cấp, danh sách chơi ứng dụng, mùa thu, buổi hòa nhạc, đĩa, mục yêu thích, trò chơi, TV trực tiếp, phim, nhạc, danh mục của tôi, hình ảnh, chương trình, thiết lập, đóng, mùa xuân, mùa hè, chương trình TV, vnode, danh sách chơi video, mùa đông.[CR][CR]3. Đặt hình ảnh bạn chọn trong mỗi thư mục này, CHỦ ĐỀ CỦA TÔI hỗ trợ nhiều tập tin, bạn có thể thêm vào mỗi thư mục bao nhiêu hình ảnh tùy thích.[CR][CR]4. Sau khi chủ đề đã sẵn sàng, nhập vào đường dẫn của thư mục gốc.[CR][CR] Hình mặc định cho AEON MQ 5 có định dạng 72dpi pixel 1920x1080 JPG và tôi khuyên bạn nên dùng chương trình FastStone Photo Resize để có được hình ảnh chất lượng cao với dung lượng nhỏ.

# #31260
source: FOLDER CONTAINS:
vi: TẬP NÀY CHỨA:

# #31261
source: CONFIGURE
vi: THIẾT LẬP

# #31262
source: CHANGE STANDARD OPTIONS
vi: THAY ĐỔI CHỌN LỰA CHUẨN

# #31263
source: ENABLE AUTOMATIC UPDATE OF ADD-ONS
vi: KÍCH HOẠT CẬP NHẬT TỰ ĐỘNG CHO CÁC CHỨC NĂNG BỔ SUNG

# #31264
source: DISPLAY UPDATE NOTIFICATION OF ADD-ONS
vi: HIỆN THÔNG BÁO CẬP NHẬT CỦA CÁC CHỨC NĂNG BỔ SUNG

# #31265
source: SHOW ADD-ON FANART
vi: HIỆN HÌNH NỀN CỦA CHỨC NĂNG BỔ SUNG

# #31266
source: BLURAY
vi: ĐĨA BLURAY

# #31274
source: SETS
vi: BỘ

# #31276
source: CASE FOR CONTENT
vi: HỘP CHO NỘI DUNG

# #31277
source: STANDARD
vi: CHUẨN

# #31278
source: PERSONALIZE THE BOXES FOR YOUR COLLECTION
vi: CÁ NHÂN HOÁ CÁC HỘP CHO BỘ SƯU TẬP CỦA BẠN

# #31279
source: CHANGE COLORS OR THE MEDIA LABEL, BUILD YOUR OWN CASE.
vi: THAY ĐỔI MÀU SẮC CỦA NHÃN, XÂY DỰNG HỘP CHO RIÊNG BẠN

# #31280
source: IF THERE IS A NAME TAG COMPATIBLE IN THE FILE OR FOLDER, THIS CASE WILL BE USED.
vi: NẾU CÓ TÊN THẺ PHÙ HỢP TRONG TỆP HOẶC THƯ MỤC, HỘP NÀY SẼ ĐƯỢC SỬ DỤNG

# #31281
source: CHOOSE A CASE AND PRESS ENTER TO CUSTOMIZE.
vi: CHỌN MỘT HỘP VÀ NHẤN PHÍM ENTER ĐỂ ĐIỀU CHỈNH

# #31282
source: IF THERE IS A 'BLURAY', 'BLU-RAY' OR 'BDRIP' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
vi: NẾU CÓ THẺ 'BLURAY', 'BLU-RAY', HOẶC 'BDRIP' TRONG TÊN CỦA TẬP TIN HOẶC THƯ MỤC, HỘP NÀY SẼ ĐƯỢC SỬ DỤNG.

# #31283
source: IF THERE IS A BD '3DBD' OR '3DBD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
vi: NẾU CÓ MỘT BD '3DBD' HOẶC THẺ '3DBD' TRONG TÊN CỦA TẬP TIN HOẶC THƯ MỤC, HỘP NÀY SẼ ĐƯỢC SỬ DỤNG.

# #31284
source: IF THERE IS A 'WEB' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
vi: NẾU CÓ THẺ 'WEB' TRONG TÊN CỦA TỆP HOẶC THƯ MỤC, HỘP NÀY SẼ ĐƯỢC SỬ DỤNG

# #31285
source: IF THERE IS A 'HDTV' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
vi: NẾU CÓ THẺ 'HDTV' TRONG TÊN CỦA TỆP HOẶC THƯ MỤC, HỘP NÀY SẼ ĐƯỢC SỬ DỤNG

# #31286
source: IF THERE IS A 'DVD' TAG IN THE NAME OF THE FILE OR FOLDER, THIS CASE WILL BE USED.
vi: NẾU CÓ THẺ 'DVD' TRONG TÊN CỦA TỆP HOẶC THƯ MỤC, HỘP NÀY SẼ ĐƯỢC SỬ DỤNG

# #31287
source: LABEL CASE
vi: NHÃN HỘP

# #31288
source: NO LABEL
vi: KHÔNG NHÃN

# #31289
source: NO LABEL WILL BE USED FOR THIS CASE.
vi: SẼ KHÔNG CÓ NHÃN NÀO ĐƯỢC SỬ DỤNG CHO HỘP NÀY.

# #31290
source: A STICKER WILL BE SHOWN IN ACCORDANCE WITH THE MEDIA CODEC.
vi: MỘT NHÃN SẼ HIỆN RA PHÙ HỢP VỚI CODEC CỦA TỆP PHIM

# #31291
source: BLURAY CONTENT LABEL WILL BE SHOWN.
vi: NỘI DUNG BLURAY SẼ HIỆN RA

# #31292
source: BLURAY 3D CONTENT LABEL WILL BE SHOWN.
vi: NỘI DUNG 3D SẼ HIỆN RA

# #31293
source: WEBTV CONTENT LABEL WILL BE SHOWN.
vi: NỘI DUNG WEBTV SẼ HIỆN RA

# #31294
source: HDTV CONTENT LABEL WILL BE SHOWN.
vi: NỘI DUNG HDTV SẼ HIỆN RA

# #31295
source: DVD CONTENT LABEL WILL BE SHOWN.
vi: NỘI DUNG DVD SẼ HIỆN RA

# #31296
source: COLOR FOR THIS CASE
vi: MÀU CHO HỘP NÀY

# #31297
source: MEDIA CASE
vi: HỘP PHIM ẢNH

# #31298
source: CUSTOMIZE CASE
vi: ĐIỂU CHỈNH HỘP

# #31299
source: BOOKMARK
vi: ĐÁNH DẤU

# #31300
source: SUBTITLES
vi: THUYẾT MINH

# #31301
source: BACK
vi: QUAY LẠI

# #31302
source: FORWARD
vi: TIẾP THEO

# #31303
source: PLAY
vi: TRÌNH CHIẾU

# #31304
source: PAUSE
vi: TẠM DỪNG

# #31305
source: STOP
vi: DỪNG

# #31306
source: NEXT
vi: TIẾP THEO

# #31308
source: PAUSED
vi: ĐÃ TẠM DỪNG

# #31309
source: CURRENT POSITION
vi: VỊ TRÍ HIỆN TẠI

# #31310
source: CURRENT TIME
vi: THỜI GIAN HIỆN TẠI

# #31311
source: ENDS AT
vi: KẾT THÚC VÀO LÚC

# #31312
source: IMAGE OPTIONS
vi: CÁC CHỌN LỰA HÌNH

# #31313
source: AUDIO OPTIONS
vi: CÁC CHỌN LỰA TIẾNG

# #31314
source: PROGRAMS OPTIONS
vi: CÁC CHỌN LỰA CHƯƠNG TRÌNH

# #31315
source: RANDOM ORDER
vi: THỨ TỰ NGẪU NHIÊN

# #31316
source: MODE
vi: CHẾ ĐỘ

# #31317
source: POSTER
vi: ÁP PHÍCH

# #31319
source: IMDB: TEXT
vi: IMDB: ĐỀ MỤC

# #31320
source: THUMBNAIL
vi: HÌNH MINH HOẠ

# #31321
source: INFO MODE
vi: CHẾ ĐỘ THÔNG TIN

# #31322
source: PANEL
vi: BẢNG

# #31323
source: STANDARD
vi: CHUẨN

# #31324
source: AUTO INFO
vi: THÔNG TIN TỰ ĐỘNG

# #31325
source: NEXT TRACKS
vi: BÀI HÁT TIẾP THEO

# #31326
source: WEATHER MENU
vi: THIẾT LẬP THỜI TIẾT

# #31327
source: BACKGROUND IMAGE
vi: HÌNH NỀN

# #31328
source: SHOW CDART
vi: HIỆN CDART

# #31329
source: VIEW ARTIST BIOGRAPHY
vi: XEM LÝ LỊCH NGHỆ SĨ

# #31330
source: VIEW ARTIST/ALBUM INFORMATION
vi: XEM THÔNG TIN NGHỆ SĨ/ALBUM

# #31331
source: DISPLAY ARTIST IMAGES THUMBNAIL
vi: HIỆN HÌNH MINH HOẠ NGHỆ SĨ

# #31332
source: ITEMS IN PLAYLIST
vi: CÁC MỤC TRONG DANH SÁCH

# #31333
source: CHANNELS
vi: CÁC KÊNH

# #31334
source: ROOT FOLDER COLLECTION
vi: TẬP HỢP TẬP GỐC

# #31335
source: RELOAD SKIN
vi: NẠP LẠI SKIN

# #31336
source: PREMIERED
vi: CÔNG CHIẾU LẦN ĐẦU TIÊN

# #31337
source: YEARS OF ACTIVITY
vi: NĂM HOẠT ĐỘNG

# #31338
source: MOODS
vi: CÁC TÂM TRẠNG

# #31339
source: TRAINING
vi: ĐÀO TẠO

# #31340
source: TRACKS
vi: CÁC BÀI HÁT

# #31341
source: GUI MODE
vi: CHẾ ĐỘ HƯỚNG DẪN

# #31342
source: AUTO MODE
vi: CHẾ ĐỘ TỰ ĐỘNG

# #31343
source: CUSTOM MODE
vi: CHẾ ĐỘ TỰ CHỌN

# #31344
source: ADD-ON OPTIONS
vi: CÁC THIẾT LẬP CỦA CHỨC NĂNG BỔ SUNG

# #31345
source: STYLES
vi: CÁC KIỂU LOẠI

# #31346
source: NOTES
vi: GHI CHÚ

# #31347
source: Next Episode
vi: Tập tiếp theo

# #31448
source: TV Shows at this day
vi: Các Chương trình TV ngày này

# #31349
source: CHOOSE A NAME FOR THIS FOLDER
vi: CHỌN TÊN CHO TẬP NÀY

# #31350
source: MODIFIED
vi: ĐÃ ĐƯỢC SỬA

# #31351
source: APPEARANCE
vi: XUẤT HIỆN

# #31352
source: DISPLAY AND INTERFACE
vi: HIỂN THỊ VÀ GIAO DIỆN

# #31353
source: VIDEO
vi: PHIM ẢNH

# #31354
source: LIBRARY AND PLAYBACK
vi: THƯ VIỆN VÀ TRÌNH CHIẾU

# #31355
source: AUDIO
vi: ÂM THANH

# #31356
source: LIBRARY AND PLAYBACK
vi: THƯ VIỆN VÀ TRÌNH CHIẾU

# #31358
source: SETTINGS AND PLAYBACK
vi: CÁC THIẾT LẬP VÀ TRÌNH CHIẾU

# #31359
source: SYSTEM
vi: HỆ THỐNG

# #31360
source: CACHE AND HARDWARE
vi: BỘ NHỚ ĐỆM VÀ PHẦN CỨNG

# #31361
source: NETWORK
vi: HỆ THỐNG MẠNG

# #31362
source: LOCAL AND INTERNET
vi: CỤC BỘ VÀ INTERNET

# #31363
source: ADD-ONS
vi: CÁC CHỨC NĂNG BỔ SUNG

# #31364
source: MANAGE ADD-ONS
vi: QUẢN LÝ CHỨC NĂNG BỔ SUNG

# #31365
source: IMAGE
vi: HÌNH
