Repository: xbmc/repo-skins
Catalog: skin.phenomenal/language/*/strings.po
Languages: russian

# #31000
source: Local subtitle available
russian: Доступны локальные субтитры

# #31001
source: Settings Level
russian: Настройки уровня

# #31003
source: Manage Home Screen
russian: Настроить домашний экран

# #31004
source: Choose Shortcut:
russian: Выбрать ярлык:

# #31005
source: Choose Item Name
russian: Выбрать имя для объекта

# #31006
source: Choose Item Color
russian: Выбрать цвет для объекта

# #31007
source: Choose Item Background
russian: Выбрать фон для объекта

# #31008
source: Choose Item Icon
russian: Выбрать иконку для объекта

# #31009
source: Choose Action
russian: Выбрать действие

# #31010
source: Edit Sub-Menu
russian: Редактировать подменю

# #31011
source: Choose Widget
russian: Выбрать виджет

# #31012
source: RESTORE ALL
russian: Восстановить все

# #31013
source: Reset Menu
russian: Сбросить меню

# #31014
source: Add Item
russian: Добавить элемент

# #31015
source: Are you sure you want to Reset all current items in the list?[CR]If you are on Main menu Level - ALL of the menus will be reset to their defaults![CR]If you are editing sub-menu - ALL the sub menus in the current list will be reset. click ok to confirm.
russian: Вы уверены что хотите сбросить все элементы в списке?[CR]Если Вы нажали на сбросить во время настройки главного меню - ВСЁ МЕНЮ будет сброшено по умолчанию.[CR]Если Вы редактировали подменю - ВСЁ ПОДМЕНЮ будет сброшено по умолчанию.[CR]Нажатие обнуляет всё меню во всех списках.

# #31016
source: Are you sure you want to Reset all Menus including sub-menus to their defaults values?[CR]This Will Reset EVERYTHING.[CR] click ok to confirm.
russian: Вы уверены что хотите сбросить всё меню и подменю?[CR]Данное действие сбросит абсолютно ВСЕ настройки.

# #31017
source: Icon Overlay
russian: Наложение на иконку

# #31018
source: This skin is integrated with the skinshortcuts script to provide you maximized flexibility in how you want to arrange your homescreen menu’s. You’re able to add and delete tiles on the homescreen, change the images, define submenus etc. Click the button below to get started modifying the skin menu’s to your own preferences.
russian: В эту оболочку интегрирован Skin Shortcuts, чтобы обеспечить Вам максимальные настройки главного экрана. Вы можете добавлять и удалять плитки на главном экране, изменять изображения, настраивать подменю и т.д. Нажмите на кнопку ниже чтобы зайти в раздел изменения оболочки.

# #31019
source: One of the main advantages of using the skinshortcuts-script is that your menu layout is shared across skins that support this addon. This is not always convenient as you won’t get the skins default menu layout which is optimized for the skin or you have played a bit in another skin and you don’t like the menu layout now. If you see weird behavior on your home menu or you just want to start fresh and get the most out of this skin, you can reset the menu structures to the skins default settings with the button below.
russian: Один из основных преимуществ использования Skin Shortcuts это единая структура меню для всех оболочек которые поддерживают этот аддон. Это не всегда удобно так как Вы не всегда получите стуктуру меню оболочки по умолчанию которая оптимизирован для данной оболочки. Если Вы видите странные поведения меню или Вы просто хотите начать редактировать с нуля чтоб получить максимальность от этой оболочки Вы можете сбросить структуры меню с помощью кнопки ниже.

# #31020
source: Click Here to Customize Home Screen
russian: Нажмите здесь чтобы настроить домашний экран

# #31021
source: Define Skin Colors
russian: Задать цвета оболочки

# #31022
source: Theme Color
russian: Основной цвет

# #31023
source: Top Bar - Text Color
russian: Верхнее меню - цвет текста

# #31024
source: RSS Header Color
russian: Цвет заголовка RSS

# #31025
source: RSS News Color
russian: цвет текста RSS

# #31026
source: Show Weather Icon
russian: Показать иконку погоды

# #31027
source: Choose Weather Icons
russian: Выберите иконки погоды

# #31028
source: Use Custom Splash Screen (video or image)
russian: Использовать собственную заставку (фото или видео)

# #31029
source: Hexagon Wall
russian: Стена шестиугольники

# #31030
source: Enable Addon -
russian: Разрешить аддон -

# #31031
source: Customize Widgets
russian: Настроить виджеты

# #31032
source: Custom Widget
russian: Личный виджет

# #31033
source: Choose Busy Animation
russian: Выберите анимация загрузки

# #31034
source: Item Overlay
russian: Накладка на пункт

# #31035
source: Choose Color
russian: Выбрать цвет накладки

# #31036
source: Choose Text Color
russian: Выбрать цвет текста

# #31037
source: Search Youtube
russian: Поиск Youtube

# #31038
source: Auto move to Full Screen when playing music
russian: Перейти автоматически на полный экран во время воспроизведения музыки

# #31039
source: Transparency
russian: Прозрачность

# #31040
source: Separators
russian: Показать разделитель

# #31041
source: Big Fanart
russian: Большой фанарт

# #31042
source: PLAYING
russian: Играет

# #31043
source: Top Bar
russian: Верхнее меню

# #31044
source: FAST FORWARD
russian: Перемотка вперед

# #31045
source: REWIND
russian: Перемотка назад

# #31046
source: Set Music Path (For Artwork)
russian: Путь к папке с музыкой (нужен для дополнительной графики)

# #31047
source: Use Horizontal Menu
russian: Использовать горизонтальное меню

# #31048
source: Timers
russian: Таймер

# #31049
source: Menu Background Color
russian: Цвет фона главного меню

# #31050
source: Finish Time
russian: Время окончания

# #31051
source: Icons Color (when no focus)
russian: Цвет иконок (когда не в фокусе)

# #31052
source: Rotating Fanarts Delay (seconds)
russian: Время перехода между фанартом на главном экране (в секундах)

# #31053
source: Design
russian: Дизайн

# #31054
source: Sub Menu Background Color
russian: Цвет фона подменю

# #31055
source: Open playlist
russian: Открыть плейлист

# #31056
source: Save playlist
russian: Сохранить плейлист

# #31057
source: Close playlist
russian: Закрыть плейлист

# #31058
source: System music files
russian: Системные музыкальные файлы

# #31059
source: Current playlist
russian: Текущий плейлист

# #31060
source: This file is stacked, select the part you want to play from.
russian: Этот файл разделен,выберите часть которую Вы хотите произвести.

# #31061
source: Always Show Widgets
russian: Всегда показывать виджеты

# #31062
source: Widgets Background Color
russian: Цвет фона виджетов

# #31063
source: Skin Themes
russian: Тема оболочки

# #31064
source: Extended Info
russian: Расширенная информация

# #31065
source: Pick Theme
russian: Выбрать тему

# #31066
source: Save Current Theme
russian: Сохранить текущую тему

# #31067
source: Load Theme from File
russian: Импортировать тему из файла

# #31068
source: Backup/Restore Skin Settings
russian: Резервное копирование / восстановление настроек оболочки

# #31069
source: Backup Skin Settings (Including Menus)
russian: Резервное копирование настроек оболочки(в том числе и меню)

# #31070
source: Restore Skin Settings from a File
russian: Восстановление настроек оболочки из файла

# #31071
source: Reset Skin To Default
russian: Сбросить настройки оболочки по умолчанию

# #31073
source: Arial BIG
russian: Arial увеличенный

# #31074
source: Display Labels
russian: Показать заголовок

# #31075
source: Views
russian: Просмотры

# #31076
source: Disable Views
russian: Отключить просмотры

# #31077
source: Watched Info
russian: Просмотр информации

# #31078
source: Show Covers
russian: Показать обложки

# #31079
source: Open Covers
russian: Открыть бложки

# #31080
source: Fancy Sets
russian: Необычные коллекции

# #31081
source: Sets Brochure
russian: Брошюра для коллекции

# #31082
source: Widget
russian: Виджет

# #31083
source: Password Protected
russian: Защищено паролем

# #31084
source: Password Protection for Home Menus
russian: Защитить паролем меню на главном экране

# #31085
source: Password Has Been Changed
russian: Пароль был успешно изменен

# #31086
source: Correct Password! The Menu is now open for
russian: Правильный пароль! Меню открыто для -

# #31087
source: Unlock Menu again after:
russian: Заблокировать меню после:

# #31088
source: Choose Fanart For Locked Items
russian: Выбрать обои для заблокированных меню

# #31089
source: Incorrect password
russian: Неправильный пароль

# #31090
source: Press Enter and insert CODE
russian: Нажмите Enter и впишите пароль

# #31091
source: seconds
russian: секунды

# #31092
source: Info Panel
russian: Информационная панель

# #31093
source: Show Info
russian: Расширенная информация - Сериал

# #31094
source: Season Info
russian: Расширенная информация - Сезон

# #31095
source: Rotating Fanarts inside Wall - Delay (seconds)
russian: Время перехода между фанартом на стене фотографий (в секундах)

# #31096
source: Set Path for Pictures Rotating Fanart
russian: Выберите путь для меняющихся изображений из Вашей фото-библиотеки

# #31097
source: Rotating Fanarts - Settings
russian: Настройки меняющегося фона

# #31098
source: Bitrate
russian: Битрейт

# #31099
source: Items
russian: Предметов

# #31100
source: Settings level:
russian: Настройки уровня:

# #31101
source: Home screen options
russian: Опции главного экрана

# #31102
source: Backgrounds
russian: Фоны

# #31103
source: Show scrolling titles
russian: Показать крутящийся заголовок

# #31104
source: Use widget fanart as background
russian: Использовать виджет контента для фона

# #31105
source: Pulsar - use original title instead of default title
russian: Pulsar - Используйте заголовок на родном языке, а не родной титул

# #31106
source: Miscellaneous options
russian: Другие варианты

# #31108
source: Choose Weather Fanart
russian: Выбрать фанарт для погоды

# #31109
source: Background Packs
russian: Пакет фонов

# #31110
source: Icon Packs
russian: Пакет иконок

# #31111
source: This will apply new icons and backgrounds to your skin menus.[CR]after this dialog click ok to confirm the changes and then go back to the home window to apply them.[CR]click OK to confirm.
russian: Эта кнопка применит фоны и новые иконки для меню оболочки.[CR]Меню которое не идёт с оболочкой по умолчанию не изменится, но Вы можете выбрать изображения и иконки для них вручную.[CR]Нажмите кнопку OK чтобы принять изменения, затем вернитесь к домашнему экрану чтобы применить его.

# #31112
source: Apply
russian: Применить

# #31113
source: Single Image
russian: Одно изображение

# #31114
source: Multi Image
russian: Несколько изображений

# #31115
source: Forced Views
russian: Вид по умолчанию

# #31116
source: Enable Forced Views
russian: Вид по умолчанию

# #31117
source: For Movies
russian: Вид для фильмов

# #31118
source: For TV Shows
russian: Вид для сериалов

# #31119
source: For Seasons
russian: Вид для сезонов

# #31120
source: For Episodes
russian: Вид для серий

# #31121
source: For Sets
russian: Вид для обложек

# #31122
source: For Inside Sets
russian: Вид внутри обложкм

# #31123
source: For Artists
russian: Вид для артиста

# #31124
source: For Albums
russian: Вид для альбомов

# #31125
source: For Songs
russian: Вид для песен

# #31126
source: For Pictures
russian: Вид для фото

# #31127
source: For Files
russian: Вид для файлов

# #31128
source: Hey my name is Tomer and I'm the owner of the skin. The skin is totally free to use,[CR] but if you liked it and want to thank me, please concider to make a donation.[CR] please visit my website: phenomenal-skin.com
russian: Цвет указателя мышки

# #31130
source: Add-on dependencies
russian: Зависящее дополнения

# #31131
source: Show scrollbar
russian: Показать скроллинг бар

# #31134
source: Animated backgrounds
russian: Анимированные фоны

# #31138
source: Custom Shutdown Menu
russian: Пользовательское меню выключения

# #31140
source: Same as Text color
russian: Похоже на цвет написанного

# #31141
source: Original Icon Color (no overlay)
russian: Оригинальный цвет иконки (без покрытия)

# #31142
source: Same as Skin Color
russian: Похоже на цвет оболочки

# #31143
source: Icon Color - Focused
russian: Цвет иконки - выделенной

# #31144
source: Icon Color - No Focused
russian: Цвет иконки - не выделенной

# #31145
source: Sorry, no Upcoming Concerts found for this artist.
russian: К сожалению не найдено предстоящих концертов этого артиста

# #31146
source: Concerts
russian: Концерты

# #31147
source: Youtube Videos
russian: Видео с-Youtube

# #31148
source: Most Loved Videos
russian: Наиболее понравившиеся видео

# #31149
source: Sorry, no Most Loved Videos found for this artist
russian: К сожалению не найдены понравившиеся видео этого артиста

# #31150
source: Show Only Date and Time
russian: Показать только время и дату.

# #31151
source: Use Tiles Layout (Eminence Style)
russian: Использовать плиточный дисплей (стиль Eminence)

# #31153
source: Prefer Original Titles instead of Titles in Movies and Episodes Library
russian: העדף כותרת מקורית על-פני כותרת רגילה בסרטים ובסדרות בספרייה

# #31159
source: [B]CONFIGURE VIDEO SETTINGS[/B][CR]Manage your video library - Set video playback options - Change video listing options[CR]Set subtitle fonts
russian: [B]Изменить настройки видео[/B][CR]Управление видеотекой - установить приоритеты для видео.[CR]Установить шрифт субтитров

# #31160
source: [B]CONFIGURE TV SETTINGS[/B][CR]Change fullscreen info - Manage EPG data settings[CR]Configure recording options
russian: [B]Изменить настройки ТВ[/B][CR]Изменить настройки информации на полном экране -управление информацией программы передач.[CR]Настройка параметров записи

# #31161
source: [B]CONFIGURE MUSIC SETTINGS[/B][CR]Manage your music library - Set music playback options - Change music listing options[CR]Setup song submission - Set karaoke options
russian: [B]Изменить настройки музыки[/B][CR]Управление библиотекой музыки - установить приоритеты для музыки[CR]Настройки караоке

# #31162
source: [B]CONFIGURE PICTURE SETTINGS[/B][CR]Set picture listing options[CR]Configure slideshows
russian: [B]Изменить настройки фото[/B][CR]Настроить показ фотографий[CR]Настройки показа слайд шоу

# #31163
source: [B]CONFIGURE WEATHER SETTINGS[/B][CR]Set three cities to collect weather information[CR]Select a weather addon
russian: [B]Изменить настройки погоды[/B][CR]Выбор трех городов для которых будет отображаться погода[CR]Выбрать дополнение для погоды

# #31164
source: [B]CONFIGURE SYSTEM SETTINGS[/B][CR]Setup and calibrate displays - Configure audio output - Setup remote controls[CR]Set power saving options - Enable debugging - Setup master lock
russian: [B]Изменение настроек системы[/B][CR]Калибровка и настройка дисплея - настройка устройства аудио вывода [CR]Установка пульта дистанционного управления[CR]Установка предпочтений экономии энергии - включить расширенный журнал[CR]Установить главный код блокировки.

# #31165
source: [B]CONFIGURE SERVICE SETTINGS[/B][CR]Setup control of Kodi via UPnP and HTTP - Configure file sharing[CR]Enable AirPlay
russian: [B]Изменить параметры услуг[/B][CR]Параметры управления Коди через UPnP и HTTP - настройки совместного использования файлов[CR]Включить Zeroconf - настройки AirPlay

# #31166
source: [B]CONFIGURE PROFILE SETTINGS[/B][CR]Select your Kodi user Profile[CR]to login and continue
russian: [B]Изменить настройки пользователя[/B][CR]Выбрать учетную запись пользователя Коди[CR]Войти и продолжить

# #31167
source: [B]CONFIGURE APPEARANCE SETTINGS[/B][CR]Select a skin - Set language and region - Change file listing options[CR]Set up a screensaver
russian: [B]Изменить настройки внешнего вида[/B][CR]Выбор настроек оболочки - выбор языка и часового пояса [CR]Изменение параметров показа файлов для дисплея[CR]Настройки экранной заставки

# #31169
source: [B]CONFIGURE ADD-ONS[/B][CR]Manage your installed Add-ons - Browse for and install Add-ons from kodi.tv[CR]Modify Add-on settings
russian: [B]Настройки дополнения[/B][CR]Управление установленных дополнений - просмотр дополнений из kodi.tv и установка[CR]Изменить настройки дополнения

# #31170
source: [B]CHECK SYTEM INFORMATION[/B][CR]Display your hardware - Check current network settings[CR]Monitor free discspace
russian: [B]Тест системы[/B][CR]Подробная информация данных - отображает текущую настройку сети[CR]Просмотр свободного пространства на жестком диске

# #31179
source: Next Episode:
russian: Следующая серия:

# #31184
source: Customize visualization background
russian: Настройка визуализации фона

# #31185
source: Listed shows
russian: Сериалы в списке

# #31186
source: Airing today
russian: Будет транслироваться сегодня

# #31200
source: Fanart
russian: Фанарт

# #31201
source: Poster
russian: Постер

# #31202
source: Thumb
russian: Миниатюра

# #31204
source: Wide List
russian: Широкий список

# #31216
source: Extras
russian: Графика

# #31219
source: Logo
russian: Лого

# #31221
source: Extra Fanart
russian: Дополнительный фанарт

# #31223
source: Update rating
russian: Обновить рейтинг

# #31224
source: Extra Thumbs
russian: Дополнительные миниатюры

# #31225
source: Artist slideshow add-on
russian: дополнение Artist Slideshow

# #31226
source: Actor info
russian: Информация об артисте

# #31227
source: Director info
russian: Информация об режиссёре

# #31228
source: Writer info
russian: Информация об писателе

# #31230
source: Fake DiscArt
russian: Симулированный DiscArt

# #31231
source: Fake TV DiscArt
russian: Для сериалов - DiscArt

# #31500
source: Recently Added Movies
russian: Последние фильмы

# #31501
source: Random Movies
russian: Случайные фильмы

# #31502
source: In Progress Movies
russian: Фильмы в процессе

# #31503
source: Recently Added Episodes
russian: Последние серии

# #31504
source: Random Episodes
russian: Случайные серии

# #31505
source: In Progress Episodes
russian: Сериалы в процессе

# #31506
source: Recently Added Albums
russian: Последние альбомы

# #31507
source: Random Albums
russian: Случайные альбомы

# #31508
source: Recommended Albums
russian: Популярные альбомы

# #31511
source: Movies Fanart
russian: Слайд-шоу - Фильмы

# #31512
source: TV-Shows Fanart
russian: Слайд-шоу - ТВ шоу

# #31513
source: Music Fanart
russian: Слайд-шоу - Музыка

# #31514
source: Default Static Image
russian: Статическое изображение по умолчанию

# #31515
source: Music-Videos Fanart
russian: Слайд-шоу - Концерты
