Repository: xbmc/repo-skins
Catalog: skin.xeebo/language/Swedish/strings.po
Languages: sv

# #31001
source: Random $LOCALIZE[31087]
sv: Rekommenderade objekt

# #31011
source: Music - Files
sv: Musik - filer

# #31012
source: Playlist Editor
sv: Redigera spellistor

# #31013
source: File Manager
sv: Filhanterare

# #31019
source: Custom Item
sv: Välj favorit för anpassat objekt

# #31020
source: Enable Alternate Home Layout
sv: Aktivera alternativ Hem-layout

# #31023
source: Enable Higher Video OSD
sv: Aktivera uppflyttad OSD

# #31024
source: Enable Global Weather icon
sv: Aktivera global ikon för väder

# #31025
source: Enable Global Volume icon
sv: Aktivera global ikon för volym

# #31026
source: Views
sv: Vyer

# #31027
source: Enable SD/HD/Sets Flags
sv: Aktivera SD/HD-flaggor

# #31028
source: - CLICK to download 'banner.jpg' images
sv: - Klicka för att ladda ner 'banner.jpg'-filer

# #31029
source: Use 'banner.jpg' for Banner View
sv: Använd 'banner.jpg' i Banner-vy

# #31031
source: Display and video playback settings
sv: Inställningar för videouppspelning

# #31032
source: Music playback and internet radio settings
sv: Inställningar för musikuppspelning och internetradio

# #31033
source: Slideshow settings
sv: Inställningar för bildspel

# #31035
source: Look, feel and regional settings
sv: Utseende, känsla och regionala inställningar

# #31036
source: Hardware and system settings
sv: Hårdvaru- och systeminställningar

# #31037
source: Scroll Plots, Descriptions, etc
sv: Scrolla handlingar, beskrivningar, etc

# #31039
source: Download and manage Addons
sv: Ladda ner och hantera tillägg

# #31040
source: Images
sv: Bilder

# #31041
source: Enable Fanart
sv: Aktivera fanart

# #31042
source: Background Panel transparency
sv: genomskinlighet av bakgrunden

# #31043
source: Set music lyrics script
sv: Ställ in skript för låttexter

# #31044
source: Set video subtitles script
sv: Ställ in skript för undertexter till video

# #31045
source: Set background image
sv: Ställ in bakgrundsbild

# #31046
source: Reset background image
sv: Återställ bakgrundsbild

# #31047
source: Set background image folder
sv: Ställ in mapp för bakgrundsbild

# #31048
source: Reset background image folder
sv: Återställ mapp för bakgrundsbild

# #31049
source: Last Login
sv: Senaste inloggning

# #31050
source: Reset Settings
sv: Återställ inställningar

# #31051
source: WARNING all skin settings will be reset
sv: VARNING: Alla skalinställningar kommer att återställas

# #31053
source: Select your weather location
sv: Välj platser för väder

# #31054
source: Create and maintain user profiles
sv: Skapa och hantera användarprofiler

# #31055
source: Enable Video 'Watched' status
sv: Aktivera 'Sedda'-status för videor

# #31056
source: 'Press to Close' messages
sv: 'Tryck för att stänga'-meddelanden

# #31058
source: Remote
sv: Fjärrkontroll

# #31059
source: Mouse/Touchscreen
sv: Mus/pekskärm

# #31060
source: Press to close
sv: Tryck för att stänga

# #31061
source: Press DOWN to close
sv: Tryck DOWN för att stänga

# #31062
source: Press LEFT to close
sv: Tryck LEFT för att stänga

# #31070
source: by
sv: av

# #31071
source: Release
sv: Utgiven

# #31072
source: Back
sv: Tillbaka

# #31074
source: Read More
sv: Läs mer

# #31075
source: Rate
sv: Betygsätt

# #31076
source: Lyrics
sv: Låttexter

# #31077
source: Select a part to play from.
sv: Välj en del att spela från.

# #31078
source: Volume Muted
sv: Volym-dämpning

# #31079
source: Premiered
sv: Hade premiär

# #31081
source: Close
sv: Stäng

# #31082
source: Aired
sv: Visad

# #31090
source: Playing
sv: Spelar

# #31094
source: Menu
sv: Meny

# #31095
source: Eject
sv: Mata ut

# #31096
source: Bookmarks
sv: Bokmärken

# #31097
source: Caching
sv: Cachar

# #31098
source: Finish
sv: Slut

# #31099
source: Frequency
sv: Frekvens

# #31100
source: Channels
sv: Ljudkanaler

# #31104
source: Cinema
sv: Bio

# #31110
source: Now Playing
sv: Nu spelas

# #31111
source: Extras
sv: Extra

# #31121
source: Currently
sv: Nuvarande

# #31123
source: 10 Day
sv: 10 dagar

# #31130
source: Random Off
sv: Slumpmässig Av

# #31131
source: Random On
sv: Slumpmässig På

# #31133
source: View
sv: Vy

# #31135
source: Updates On
sv: Uppdateringar På

# #31136
source: Updates Off
sv: Uppdateringar Av

# #31137
source: Alerts On
sv: Varningar På

# #31138
source: Alerts Off
sv: Varningar Av

# #31139
source: Shuffle On
sv: Shuffle På

# #31140
source: Shuffle Off
sv: Shuffle Av
